[
    {
        "Product name": "Aas",
        "Active substance\n": "Acetylsalicylic Acid",
        "Route of administration": "Oral Use",
        "Product authorisation country": "Portugal",
        "Marketing authorisation holder": "Perrigo Portugal Lda",
        "Pharmacovigilance system master file location": "Belgium",
        "Pharmacovigilance enquiries email address": "CSCIGlobalPatientSafety@perrigo.com",
        "Pharmacovigilance enquiries telephone number": "+3293810334",
        "Lowest PVP": "Not Available",
        "Substância Ativa/DCI:": "Ácido acetilsalicílico",
        "Forma Farmacêutica:": "Comprimido",
        "Dosagem:": "500 mg",
        "Titular de AIM:": "Perrigo Portugal, Lda.",
        "Genérico:": "Não",
        "Via(s) de Administração:": "Via oral",
        "Grupo de Produto:": null,
        "Número de Processo:": "3/69",
        "AIM:": "Autorizado",
        "Data:": null,
        "Classificação Quanto à Dispensa:": "MNSRM",
        "Duração do Tratamento:": "Curta ou Média Duração",
        "O que é AAS e para que é utilizado": "O que é AAS e para que é utilizado\nO AAS contém na sua composição o ácido acetilsalicílico, um dos analgésicos (alivia a\ndor) e antipiréticos (baixa a febre) mais utilizados em todo o mundo, devido à sua\ncomprovada eficácia na dor e febre e à sua segurança.\nAAS está indicado para o alívio das dores ligeiras ou moderadas e da febre. Assim a\nsua utilização é recomendada nos seguintes casos: dores de cabeça, mal-estar e\nfebre que acompanham as constipações; dores musculares; dores reumáticas\nligeiras, dores menstruais, dores de dentição e das que se seguem a avulsões\ndentárias; mal-estar e febre que acompanham as imunizações.",
        "O que precisa de saber antes de tomar AAS": "O que precisa de saber antes de tomar AAS\nNão tome AAS\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico, a outros salicilatos ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- Se tem um historial de reações de hipersensibilidade (por exemplo asma,\nbroncoespasmo, rinite, urticária e pólipos nasais) à aspirina ou a outros anti-\ninflamatórios não esteróides.\nSe tem úlcera gástrica ou duodenal.\nSe tem historial de hemorragia ou perfuração gastrointestinal com aspirina ou outros\nanti-inflamatórios não esteróides.\nSe tem hemofilia, hipoprotrombinémia ou outros distúrbios da coagulação.\nSe tem insuficiência renal ou hepática graves.\nSe tem gota.APROVADO EM\n11-05-2016\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar AAS\nAvise o seu médico antes de tomar AAS se se encontrar nalguma das seguintes\nsituações:\n- se é idoso.\n- se tem asma.\n- se tem a tensão arterial alta (hipertensão).\n- se pensa que está desidratado (pode sentir-se com sede e com boca seca).\n- se tem problemas renais ou do fígado.\n- se tem uma condição chamada deficiência da glucose-6-fosfatase desidrogenase.\n- se estiver grávida ou a amamentar.\nO ácido acetilsalicílico pode causar hemorragias. Consulte o seu médico se tiver\nqualquer sintoma hemorrágico invulgar.\nPara alívio da dor: Não tomar mais de 10 dias. Em caso de agravamento ou\npersistência dos sintomas consulte o seu médico.\nPara alívio da febre: Não tomar mais de 3 dias. Em caso de agravamento ou\npersistência dos sintomas consulte o seu médico.\nCrianças e adolescentes\nNÃO DÊ ESTE MEDICAMENTO A CRIANÇAS: é possível que a utilização da aspirina\n(ácido acetilsalicílico) esteja associada a uma doença muito rara em crianças,\nconhecida por síndrome de Reye, que pode ser fatal. Por este motivo, as crianças\ncom idade inferior a 16 anos não devem tomar aspirina (ácido acetilsalicílico), a não\nser por indicação médica.\nOutros medicamentos e AAS\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nNão tome A-A-S com outros medicamentos semelhantes, chamados anti-\ninflamatórios não esteróides, nem com medicamentos para a coagulação\n(anticoagulantes orais).\nOutras interações com A-A-S: agentes hipoglicemiantes orais, agentes uricosúricos,\nantiácidos, anticonvulsivantes, beta-bloqueadores, corticosteróides, diuréticos,\ninibidores da anidrase carbónica, inibidores de enzima de conversão da angiotensina\n(ECAs), inibidores seletivos da recatação da serotonina, metotrexato.\nA-A-S com outros alimentos e bebidas\nDeve evitar o consumo de álcool enquanto está a tomar A-A-S, pois a ingestão de\nbebidas alcoólicas, aumenta o risco de hemorragia no estômago.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n11-05-2016\nINFARMED\nNão foram observados efeitos na capacidade de conduzir ou utilizar máquinas.",
        "Como tomar AAS": "Como tomar AAS\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dosagem recomendada de A-A-S é de 1 a 2 comprimidos tomados com água, três\na quatro vezes ao dia enquanto os sintomas persistirem. Nunca exceder oito\ncomprimidos em 24 horas.\nNão exceder a dose recomendada.\nSe tomar mais AAS do que deveria\nConsulte o seu médico imediatamente.\nCaso se tenha esquecido de tomar AAS\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSE UMA CRIANÇA INGERIR ESTES COMPRIMIDOS, PROCURE AJUDA MÉDICA\nIMEDIATAMENTE.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDurante o tratamento com A-A-S pode sentir:\n- Náuseas, vómitos e indigestão\nCaso tenha algum dos seguintes sintomas, pare de tomar imediatamente os\ncomprimidos e consulte o seu médico imediatamente:\n- uma reação alérgica como erupções cutâneas ou prurido, ruídos, tosse ou\ndificuldade em respirar, inchaço dos lábios, cara ou boca.\n- qualquer hemorragia do estômago (sintomas podem incluir sangue nas fezes ou\nvómitos)\n- aumento do número de nódoas negras ou hemorragias nasais inexplicáveis\n- zumbidos nos ouvidos ou perda auditiva temporária\n- inchaço ou retenção de líquidos\n- trombocitopénia\n- elevação dos níveis de aminotransferase\n- disfunção renal\n- aumento dos níveis sanguíneos de ácido úrico\nSinais moderados de intoxicação pelos salicilatos ocorrem após administração\nrepetida de doses mais altas. A sintomatologia inclui cefaleias, estonteamento,APROVADO EM\n11-05-2016\nINFARMED\ntinidos, visão enevoada, letargia, confusão mental, sudorese, sede, hiperventilação,\nnáuseas, vómitos e ocasionalmente, diarreia.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
        "Como conservar AAS": "Como conservar AAS\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.",
        "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de AAS\n- A substância ativa é ácido acetilsalicílico 500 mg.\n- Os outros componentes são amido e carboximetilcelulose sódica.\nQual o aspeto de AAS e conteúdo da embalagem\nEmbalagens de 20 e 40 comprimidos, acondicionados em blisters de PVC/Alu.\nComprimidos brancos com gravação \"W\" numa das faces e duas ranhuras\nperpendiculares na outra.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no MercadoAPROVADO EM\n11-05-2016\nINFARMED\nOmega Pharma Portuguesa, Lda.\nAv. Tomás Ribeiro 43, Edifício Neopark, Bloco 1 - 3ºC\n2790-221 Carnaxide\nFabricante\nSofarimex- Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
    },
    {
        "Product name": "Abacavir + Lamivudina Farmoz",
        "Active substance\n": "Abacavir, Lamivudine",
        "Route of administration": "Oral Use",
        "Product authorisation country": "Portugal",
        "Marketing authorisation holder": "Farmoz - Sociedade Técnico Medicinal, S.A.",
        "Pharmacovigilance system master file location": "Portugal",
        "Pharmacovigilance enquiries email address": "augusto.filipe@tecnimede.pt",
        "Pharmacovigilance enquiries telephone number": "+351210414119",
        "Lowest PVP": null,
        "Substância Ativa/DCI:": null,
        "Forma Farmacêutica:": null,
        "Dosagem:": null,
        "Titular de AIM:": null,
        "Genérico:": null,
        "Via(s) de Administração:": null,
        "Grupo de Produto:": null,
        "Número de Processo:": null,
        "AIM:": null,
        "Data:": null,
        "Classificação Quanto à Dispensa:": null,
        "Duração do Tratamento:": null,
        "O que precisa de saber antes de tomar Abacavir + Lamivudina Farmoz": "O que precisa de saber antes de tomar Abacavir + Lamivudina Farmoz\nNão tome Abacavir + Lamivudina Farmoz:\n- se tem alergia ao abacavir, ou a qualquer outro medicamento contendo abacavir, à\nlamivudina ou a qualquer outro componente deste medicamento (indicados na secção 6).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na secção 4.\nConsulte o seu médico se achar que isto se aplica a si. Não tome Abacavir + Lamivudina\nFarmoz.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Abacavir + Lamivudina Farmoz.\nAlgumas pessoas que tomam Abacavir + Lamivudina Farmoz ou outras combinações\nterapêuticas para o VIH correm mais riscos de sofrer efeitos secundários graves. É\nnecessário ter conhecimento destes riscos acrescidos:\n• se tem doença moderada ou grave do fígado;\n• se tiver antecedentes de doença do fígado, incluindo hepatite B ou C (se tem infeção\npor hepatite B não interrompa o tratamento com Abacavir + Lamivudina Farmoz sem\naconselhamento médico pois a sua hepatite pode regressar);\n• se sofre de obesidade (especialmente se for mulher);\n• se tiver um problema nos rins.\nFale com o seu médico antes de tomar Abacavir + Lamivudina Farmoz se alguma destas\nsituações se aplica a si. Pode necessitar de acompanhamento extra, incluindo análises\nsanguíneas, enquanto estiver a tomar a sua medicação. Consulte a secção 4 para mais\ninformação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na Secção 4\ndeste folheto.\nRisco de ataque cardíacoAPROVADO EM\n18-06-2018\nINFARMED\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nInforme o seu médico se tiver problemas no coração, se fumar ou se tiver outras doenças\nque possam aumentar o seu risco de doença cardíaca, tais como tensão arterial elevada ou\ndiabetes. Não pare de tomar Abacavir + Lamivudina Farmoz a não ser que o seu médico\no aconselhe a fazê-lo.\nEsteja atento aos sintomas importantes\nAlgumas pessoas a tomar medicamentos contra a infeção pelo VIH desenvolvem outras\ndoenças que podem ser graves. Precisa de saber quais os sinais e sintomas importantes a\nque deve estar atento enquanto estiver a tomar Abacavir + Lamivudina Farmoz.\nLeia a informação “Outros efeitos secundários possíveis da terapêutica combinada para o\nVIH” na secção 4 deste folheto informativo\nProteja as outras pessoas\nA infeção pelo VIH propaga-se por contacto sexual com alguém que tenha a infeção, ou\npor transferência de sangue infetado (por exemplo, ao partilhar agulhas de injeção).\nPoderá continuar a transmitir o VIH enquanto toma este medicamento, apesar de se\nreduzir o risco com uma terapêutica antirretrovírica eficaz. Converse com o seu médico\nsobre as precauções necessárias para evitar que infete outras pessoas.\nOutros medicamentos e Abacavir + Lamivudina Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos à base de plantas e\noutros medicamentos obtidos sem receita médica.\nLembre-se de informar o seu médico ou farmacêutico se começar a tomar nova\nmedicação enquanto estiver a tomar Abacavir + Lamivudina Farmoz.\nNão tome estes medicamentos com Abacavir + Lamivudina Farmoz:\n• emtricitabina para tratar a infeção pelo VIH\n• outros medicamentos contendo lamivudina, usados para tratar a infeção pelo VIH ou a\ninfeção por hepatite B\n• doses elevadas de trimetoprim/sulfametoxazol, um antibiótico\n• cladribina, usada para tratar a leucemia de células pilosas\nAvise o seu médico se estiver a ser tratado com algum destes medicamentos.\nAlguns medicamentos interagem com Abacavir + Lamivudina Farmoz\nEstes incluem:\n• fenitoína, para o tratamento da epilepsia.\nAvise o seu médico se estiver a tomar fenitoína. O seu médico poderá necessitar de vigiá-\nlo enquanto estiver a tomar Abacavir + Lamivudina Farmoz.\n• metadona, usada como um substituto de heroína. O abacavir aumenta a velocidade de\neliminação da metadona do organismo. Se estiver a tomar metadona será observado paraAPROVADO EM\n18-06-2018\nINFARMED\nverificação dos sintomas de abstinência. A sua dose de metadona poderá ter de ser\nalterada. Avise o seu médico se estiver a tomar metadona.\n• medicamentos contendo sorbitol (normalmente líquidos) e outros álcoois açucarados\n(como o xilitol, manitol, lactitol ou maltitol), se tomados regularmente.\nInforme o seu médico ou farmacêutico se estiver a tomar qualquer um destes.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão se recomenda a utilização de Abacavir + Lamivudina Farmoz durante a gravidez.\nAbacavir + Lamivudina Farmoz e medicamentos semelhantes podem causar efeitos\nsecundários nos bebés ainda por nascer. Se tomou Abacavir + Lamivudina Farmoz\ndurante a gravidez, o seu médico pode pedir-lhe para efetuar análises ao sangue e outros\ntestes de diagnóstico regulares para verificar o desenvolvimento da sua criança. Nas\ncrianças cujas mães tomaram NRTIs durante a gravidez, o benefício da menor\npossibilidade de infeção pelo VIH é superior ao risco de sofrerem efeitos secundários.\nAs mulheres que são VIH positivas não devem amamentar porque a infeção pelo VIH\npode ser transmitida ao bebé através do leite materno. Uma pequena quantidade dos\ncomponentes de Abacavir + Lamivudina Farmoz pode também passar para o leite\nmaterno.\nSe estiver a amamentar ou a pensar em amamentar:\nFale com o seu médico imediatamente.\nCondução de veículos e utilização de máquinas\nAbacavir + Lamivudina Farmoz pode causar efeitos secundários que podem afetar a sua\ncapacidade para conduzir ou utilizar máquinas.\nFale com o seu médico sobre a sua capacidade para conduzir ou utilizar máquinas\nenquanto estiver a tomar Abacavir + Lamivudina Farmoz.\nAbacavir + Lamivudina Farmoz contém laca de alumínio amarelo sunset FCF (E110)\nAbacavir + Lamivudina Farmoz contém um corante chamado laca de alumínio amarelo\nsunset FCF (E110), que pode provocar reações alérgicas em algumas pessoas.",
        "Como tomar Abacavir + Lamivudina Farmoz": "Como tomar Abacavir + Lamivudina Farmoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Abacavir + Lamivudina Farmoz em adultos, adolescentes e\ncrianças com peso igual ou superior a 25 kg é um comprimido uma vez por dia.APROVADO EM\n18-06-2018\nINFARMED\nTome o comprimido inteiro com água, sem mastigar. Abacavir + Lamivudina Farmoz\npode ser tomado com ou sem alimentos.\nMantenha-se em contacto regular com o seu médico.\nAbacavir + Lamivudina Farmoz ajuda-o a controlar a sua situação. É necessário\ncontinuar a tomá-lo todos os dias para impedir que a sua doença se agrave. Poderá ainda\ndesenvolver outras infeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico, e não pare de tomar Abacavir + Lamivudina\nFarmoz sem consultar o seu médico.\nSe tomar mais Abacavir + Lamivudina Farmoz do que deveria\nSe tomar acidentalmente demasiado Abacavir + Lamivudina Farmoz, informe o seu\nmédico ou farmacêutico ou contacte o serviço de urgência do hospital mais próximo para\naconselhamento.\nCaso se tenha esquecido de tomar Abacavir + Lamivudina Farmoz\nCaso se esqueça de tomar uma dose de medicamento, tome-a assim que se lembrar e\ndepois continue como anteriormente. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar.\nÉ importante que tome Abacavir + Lamivudina Farmoz regularmente porque a\nadministração irregular poderá aumentar o risco de reação de hipersensibilidade.\nSe parar de tomar Abacavir + Lamivudina Farmoz\nSe parou de tomar Abacavir + Lamivudina Farmoz por qualquer motivo, particularmente\nporque pensa ter efeitos secundários ou por outra doença:\nContacte o seu médico antes de o voltar a tomar. O seu médico irá verificar se os seus\nsintomas estão relacionados com uma reação de hipersensibilidade. Se o seu médico\npensar que estão relacionados, ser-lhe-á pedido que nunca mais tome Abacavir +\nLamivudina Farmoz ou qualquer outro medicamento que contenha abacavir. É\nimportante que siga este conselho.\nSe o seu médico lhe disser que pode reiniciar o tratamento com Abacavir + Lamivudina\nFarmoz, poderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n18-06-2018\nINFARMED\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de lípidos\ne glucose no sangue. Isto está em parte associado a uma recuperação da saúde e do estilo\nde vida e, no caso dos lípidos no sangue, por vezes aos próprios medicamentos para o\nVIH. O seu médico irá realizar testes para determinar estas alterações.\nAo tratar a infeção pelo VIH nem sempre é possível saber se os efeitos secundários que\nocorrem são causados por Abacavir + Lamivudina Farmoz, ou por outros medicamentos\nque está a tomar ao mesmo tempo ou pela infeção pelo VIH. Por esta razão, é muito\nimportante que informe o seu médico sobre quaisquer alterações na sua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no painel\n‘Reações de hipersensibilidade’.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.\nPara além dos efeitos secundários comunicados abaixo para Abacavir + Lamivudina\nFarmoz, outras situações indesejáveis podem surgir durante a terapêutica combinada para\na infeção pelo VIH.\nÉ importante que leia a informação mais abaixo nesta secção sob “Outros efeitos\nsecundários possíveis da terapêutica combinada para o VIH”.\nReações de hipersensibilidade:\nAbacavir + Lamivudina Farmoz contém abacavir. Abacavir pode causar uma reação\nalérgica grave conhecida como uma reação de hipersensibilidade. Estas reações de\nhipersensibilidade foram observadas mais frequentemente em pessoas a tomar\nmedicamentos contendo abacavir.\nQuem pode sofrer estas reações?\nQualquer pessoa que esteja a tomar Abacavir + Lamivudina Farmoz pode sofrer uma\nreação de hipersensibilidade ao abacavir, que pode pôr em risco a vida se continuar a\ntomar Abacavir + Lamivudina Farmoz.\nCorrerá um risco maior de desenvolver esta reação se tiver um gene chamado HLA-B*\n5701 (contudo, mesmo que não tenha este tipo de gene continua a ser possível que\ndesenvolva esta reação). Deveria ter sido testado para saber se tem este gene antes de lhe\nter sido receitado Abacavir + Lamivudina Farmoz. Se sabe que tem este gene, certifique-\nse que informa o seu médico antes de tomar Abacavir + Lamivudina Farmoz.\nCerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio clínico e que não\ntinham o gene HLA-B*5701 desenvolveram uma reação de hipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns desta reação são:APROVADO EM\n18-06-2018\nINFARMED\n(cid:127) febre (temperatura elevada) e erupção cutânea.\nOutros sintomas observados frequentemente são:\n(cid:127)náuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal (estômago)\ne cansaço intenso.\nOutros sintomas incluem:\nDor muscular ou nas articulações, inchaço do pescoço, dificuldade em respirar, dor de\ngarganta, tosse, dores de cabeça ocasionais, inflamação do olho (conjuntivite), úlceras\n(feridas) na boca, tensão arterial baixa, formigueiro ou adormecimento das mãos ou dos\npés.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com Abacavir + Lamivudina Farmoz, mas são mais prováveis durante as\nprimeiras 6 semanas de tratamento.\nContacte o seu médico imediatamente:\n1) se apresentar erupção cutânea OU\n2) se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- dificuldade em respirar, dor de garganta ou tosse\n- náuseas ou vómitos ou diarreia ou dor abdominal\n- cansaço acentuado ou dores ou sensação de mal-estar geral\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir + Lamivudina Farmoz.\nSe tiver parado de tomar Abacavir + Lamivudina Farmoz\nCaso tenha interrompido o tratamento com Abacavir + Lamivudina Farmoz devido a\nreação de hipersensibilidade, NUNCA MAIS TOME Abacavir + Lamivudina Farmoz ou\nqualquer outro medicamento contendo abacavir. Se o fizer, em algumas horas, pode\nocorrer diminuição da pressão arterial com risco de vida ou morte.\nSe parou de tomar Abacavir + Lamivudina Farmoz por qualquer motivo, particularmente\nporque pensa ter efeitos secundários ou por outra doença:\nContacte o seu médico antes de o reiniciar. O seu médico confirmará se algum dos\nsintomas que teve poderá estar relacionado com esta reação de hipersensibilidade. Caso o\nseu médico considere que esteve relacionado, será aconselhado a nunca mais tomar\nAbacavir + Lamivudina Farmoz ou qualquer medicamento contendo abacavir. É\nimportante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.APROVADO EM\n18-06-2018\nINFARMED\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no passado sem\nquaisquer sintomas de hipersensibilidade desenvolveram uma reação de\nhipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico lhe disser que pode reiniciar o tratamento com Abacavir + Lamivudina\nFarmoz, poderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\nCaso seja hipersensível a Abacavir + Lamivudina Farmoz, deve devolver todos os\ncomprimidos de Abacavir + Lamivudina Farmoz não utilizados para que sejam\napropriadamente destruídos. Aconselhe-se com o seu médico ou farmacêutico.\nA embalagem de Abacavir + Lamivudina Farmoz inclui um Cartão de Alerta para o\nlembrar a si e aos profissionais de saúde sobre as reações de hipersensibilidade. Destaque\neste cartão e mantenha-o sempre consigo.\nEfeitos secundários frequentes\nEstes podem afetar até 1 em 10 pessoas:\n• reação de hipersensibilidade\n• dor de cabeça\n• ficar enjoado (vomitar)\n• sentir-se enjoado (náuseas)\n• diarreia\n• dores de estômago\n• perda de apetite\n• cansaço, falta de energia\n• febre (temperatura elevada)\n• sensação geral de mal-estar\n• dificuldades em adormecer (insónia)\n• dor e desconforto muscular\n• dor nas articulações\n• tosse\n• nariz irritado ou com corrimento\n• erupção cutânea\n• perda de cabelo.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 pessoas e podem aparecer em análises ao sangue:\n• contagem baixa de glóbulos vermelhos (anemia) ou contagem baixa de glóbulos\nbrancos (neutropenia)\n• um aumento na quantidade de enzimas do fígado\n• uma diminuição do número das células envolvidas na coagulação sanguínea\n(trombocitopenia).APROVADO EM\n18-06-2018\nINFARMED\nEfeitos secundários raros\nEstes podem afetar até 1 em 1000 pessoas:\n• alterações do fígado, como icterícia, fígado aumentado ou fígado gordo, inflamação\n(hepatite)\n• inflamação do pâncreas (pancreatite)\n• degradação do tecido muscular.\nEfeitos secundários raros que podem aparecer em análises ao sangue:\n• aumento de uma enzima chamada amilase.\nEfeitos secundários muito raros\nEstes podem afetar até 1 em 10000 pessoas:\n• formigueiro, sensação de picadas na pele (alfinetes e agulhas)\n• sensação de fraqueza nos membros\n• erupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos\n(mancha escura central cercada por uma área mais pálida, com um anel escuro ao redor\nda borda) (eritema multiforme)\n• erupção cutânea generalizada com bolhas e descamação da pele, particularmente ao\nredor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson), e uma forma\nmais grave que provoca a descamação da pele em mais do que 30% da superfície do\ncorpo (necrólise epidérmica tóxica)\n• acidose láctica (excesso de ácido láctico no sangue)\nSe notar algum destes sintomas contacte um médico urgentemente.\nEfeitos secundários muito raros que podem aparecer em análises ao sangue:\n• falha na capacidade da medula óssea em produzir novos glóbulos vermelhos (anemia\naplástica pura dos glóbulos vermelhos).\nSe tiver efeitos secundários\nInforme o seu médico ou farmacêutico se algum dos efeitos secundários se agravar ou se\ntornar problemático, ou se detetar quaisquer efeitos secundários não mencionados neste\nfolheto.\nOutros efeitos secundários possíveis da terapêutica combinada para o VIH\nTerapêuticas combinadas como o Abacavir + Lamivudina Farmoz podem provocar o\naparecimento de outras doenças durante o tratamento contra a infeção pelo VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem agravar-se\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários debilitados e\nestão mais predispostas a desenvolver infeções graves (infeções oportunistas). Estas\ninfeções podem ter estado “silenciosas” e não ter sido detetadas pelo sistema imunitário\ndebilitado antes do tratamento ter sido iniciado. Depois de iniciar o tratamento, o sistemaAPROVADO EM\n18-06-2018\nINFARMED\nimunitário torna-se mais forte, e pode atacar as infeções, o que pode causar sintomas de\ninfeção ou inflamação. Os sintomas geralmente incluem febre, mais alguns dos seguintes:\n• dor de cabeça\n• dor de estômago\n• dificuldade em respirar\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode também\natacar tecido saudável do corpo (doenças autoimunes). Os sintomas das doenças\nautoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para o tratamento da sua infeção pelo VIH. Os sintomas podem incluir:\n• palpitações (batimento cardíaco rápido ou irregular) ou tremor\n• hiperatividade (agitação e movimentos excessivos)\n• fraqueza que começa nas mãos e nos pés e avança em direção ao tronco\nSe tiver quaisquer sintomas de infeção e inflamação ou se notar qualquer um dos\nsintomas acima.\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção sem\no conselho do seu médico.\nPode ter problemas com os seus ossos\nAlgumas pessoas em terapêutica combinada para o VIH desenvolvem uma doença óssea\nchamada osteonecrose. Com esta doença, parte do tecido ósseo morre, devido à\ndiminuição do fornecimento de sangue ao osso.\nAs pessoas podem ter maior probabilidade de desenvolver esta doença:\n• se estiverem a tomar terapêutica combinada há muito tempo\n• se estiverem também a tomar medicamentos anti-inflamatórios chamados\ncorticosteroides\n• se consomem álcool\n• se o seu sistema imunitário estiver muito debilitado\n• se tiverem excesso de peso.\nOs sinais de osteonecrose incluem:\n• rigidez nas articulações\n• mal-estar e dores (especialmente na anca, joelho e ombro)\n• dificuldade de movimentos.\nSe notar qualquer um destes sintomas:\n→\nInforme o seu médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n18-06-2018\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
        "Como conservar Abacavir + Lamivudina Farmoz": "Como conservar Abacavir + Lamivudina Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nBlisters de Alu-Alu e Frascos de HDPE - O medicamento não necessita de quaisquer\nprecauções especiais de conservação.\nBlisters de PVC/PVDC-Alu - Conservar a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
        "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir + Lamivudina Farmoz\nAs substâncias ativas de cada comprimido revestido por película de Abacavir +\nLamivudina Farmoz são 600 mg de abacavir (sob a forma de sulfato) e 300 mg de\nlamivudina.\nOs outros componentes são: celulose microcristalina, carboximetilamido sódico, sílica\ncoloidal anidra e estearato de magnésio, no núcleo do comprimido. O revestimento do\ncomprimido contém hipromelose, dióxido de titânio (E171), macrogol, polissorbato 80 e\nlaca de alumínio amarelo sunset FCF (E110).\nQual o aspeto de Abacavir + Lamivudina Farmoz e conteúdo da embalagem\nOs comprimidos revestidos por película de Abacavir + Lamivudina Farmoz são de cor\nlaranja, biconvexos, gravados com “H” de um dos lados e com “A1” no outro lado.APROVADO EM\n18-06-2018\nINFARMED\nEstão disponíveis em embalagens de 10, 30, 60, 90 e 100 comprimidos revestidos por\npelícula acondicionados em blister de Alu-Alu, blister de PVC/PVDC-Alu, ou em frascos\nde HDPE.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nPharmadox Healthcare Limited\nKW20A Kordin Industrial Park,\nPLA 3000\nMalta\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710 – 089 Sintra\nPortugal\nTecnimede – Sociedade Técnico Medicinal S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em"
    },
    {
        "Product name": "Acetar",
        "Active substance\n": "Piracetam",
        "Route of administration": "Intravenous Use",
        "Product authorisation country": "Portugal",
        "Marketing authorisation holder": "Labesfal Laboratorios Almiro, S.A.",
        "Pharmacovigilance system master file location": "Germany",
        "Pharmacovigilance enquiries email address": "pharmacovigilance@fresenius-kabi.com",
        "Pharmacovigilance enquiries telephone number": "+49 6172 686 7313",
        "Lowest PVP": null,
        "Substância Ativa/DCI:": null,
        "Forma Farmacêutica:": null,
        "Dosagem:": null,
        "Titular de AIM:": null,
        "Genérico:": null,
        "Via(s) de Administração:": null,
        "Grupo de Produto:": null,
        "Número de Processo:": null,
        "AIM:": null,
        "Data:": null,
        "Classificação Quanto à Dispensa:": null,
        "Duração do Tratamento:": null,
        "O que precisa de saber antes de tomar Acetar": "O que precisa de saber antes de tomar Acetar\nNão tome Acetar\n- Se tem alergia ao piracetam ou a outros derivados da pirrolidona ou a qualquer\noutro componente deste medicamento (indicados na secção 6);\n- Se sofre de hemorragia cerebral;\n- Se sofre de doença renal terminal;\n- Se sofre de uma doença neurodegenerativa chamada Coreia de Huntington.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Acetar:\nSe tiver história de hemorragias graves ou se estiver em risco de hemorragia (como\npor exemplo úlcera gastrointestinal);\nSe sofrer de distúrbios da hemostase;\nSe tem história de acidente vascular cerebral hemorrágico;\nSe estiver para ser submetido a uma grande cirurgia, incluindo cirurgias dentárias;\nSe estiver a fazer terapêutica com fármacos anticoagulantes ou antiagregantes\nplaquetários, incluindo aspirina de baixa dosagem.\nInsuficiência renal\nComo o piracetam é eliminado por via renal, a sua utilização em doentes com\ndoenças renais deve ser adaptada à sua função renal e monitorizada clinicamente.APROVADO EM\n26-04-2022\nINFARMED\nIdosos\nTratamentos prolongados em idosos devem incluir uma monitorização regular da\nfunção renal, por forma a permitir eventuais ajustes de dose.\nOutros medicamentos e Acetar\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nEm especial, os efeitos dos seguintes medicamentos podem ser alterados por Acetar\ne o seu médico poderá achar necessário ajustar as respetivas doses:\nO tratamento simultâneo com hormonas da tiroide poderá causar confusão,\nirritabilidade e distúrbios do sono.\nEm doentes com trombose venosa recorrente, existem referências a uma possível\ninteração com fármacos anticoagulantes, como o acenocumarol.\nA administração de piracetam concomitantemente com fármacos antiepiléticos como\na carbamazepina, fenitoína, fenobarbitona ou valproato não demonstrou modificar os\nníveis sanguíneos deste tipo de fármacos.\nAcetar com álcool\nA ingestão concomitante de piracetam e álcool não provocou qualquer efeito nos\nníveis sanguíneos de piracetam.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nUma vez que o piracetam atravessa a barreira placentária, a administração de\npiracetam durante a gravidez está desaconselhada, exceto em situações onde o\nbenefício exceda o risco e a condição clínica da grávida requeira tratamento com\npiracetam.\nO piracetam é segregado no leite materno. A sua administração deve ser evitada\ndurante o período de aleitamento. É possível descontinuar a terapêutica ou\ninterromper a amamentação, sendo que a decisão deverá ser tomada tendo em\nconta o benefício da amamentação para o lactente e o benefício da terapêutica para\na doente.\nCondução de veículos e utilização de máquinas\nAtendendo aos efeitos indesejáveis observados com o piracetam, é possível a\nexistência de influência sobre a capacidade de conduzir ou utilizar máquinas,\ndevendo a mesma ser tomada em consideração.\nAcetar, 6 mg/30 ml, Solução injetável contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 24 g de\npiracetam (dose máxima diária), ou seja, é praticamente \"isento de sódio\".",
        "Como tomar Acetar": "Como tomar Acetar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n26-04-2022\nINFARMED\nOs comprimidos de piracetam podem ser administrados com ou sem alimentos, e\ndevem ser deglutidos com auxílio de um líquido.\nA dose diária recomendada varia de 2,4g até 4,8g dividida em duas ou três sub-\ndoses.\nAjuste posológico em idosos\nÉ recomendado o ajuste posológico em doentes idosos com função renal alterada\n(ver “Ajuste posológico em doentes com insuficiência renal” abaixo).\nPara tratamentos prolongados em idosos, é necessário proceder-se à avaliação\nregular da depuração da creatinina, para permitir a adaptação da dose, se\nnecessário.\nAjuste posológico em doentes com insuficiência renal\nA dose diária deve ser individualizada de acordo com a função renal. Consultar a\ntabela seguinte e ajustar a dose, como indicado. Para utilizar esta tabela posológica,\né necessária a determinação da depuração de creatinina (ClCr) dos doentes,\nexpressa em ml/min. A ClCr em ml/min pode ser estimada a partir da determinação\nda creatinina sérica (mg/dl), utilizando a seguinte fórmula:\nClCr = [140 – idade (anos)] x peso (kg) (x 0,85 para as mulheres)\n72 x creatinina sérica (mg/dl)\nGrupo Depuração da Posologia e frequência\ncreatinina\n(ml/min)\nNormal > 80 Dose diária habitual, em 2-4 sub-doses\nLigeira 50-79 2/3 da dose habitual, em 2-3 sub-doses\nModerada 30-49 1/3 da dose diária habitual, em 2 sub-doses\nGrave <30 1/6 da dose diária habitual, em 1 toma única\nDoença renal - Contraindicado\nterminal\nAjuste posológico em doentes com insuficiência hepática\nNão é necessário ajuste posológico em doentes com insuficiência hepática exclusiva.\nEm doentes com insuficiência hepática e renal, é recomendado o ajuste posológico\n(ver “Ajuste posológico em doentes com insuficiência renal” acima).\nSe tomar mais Acetar do que deveria\nO piracetam é geralmente bem tolerado, mesmo em tratamento de longa duração,\nisto porque é praticamente atóxico. Não foram referidos quaisquer efeitos\nindesejáveis adicionais especificamente relacionados com sobredosagem com\npiracetam.\nNão existe um antídoto para a sobredosagem com piracetam. O tratamento da\nsobredosagem deve ser sintomático.\nEm caso de sobredosagem acidental deve contactar imediatamente o médico ou\ndirigir-se a um hospital.\nCaso se tenha esquecido de tomar Acetar\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.APROVADO EM\n26-04-2022\nINFARMED\nTome o medicamento logo que se lembre e informe o seu médico.\nSe parar de tomar Acetar\nA cessação da terapêutica com Acetar deverá seguir o critério do médico assistente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
        "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nAs categorias de frequência dos efeitos indesejáveis estão definidas como:\nmuito frequentes ((cid:0)1/10)\nfrequentes ((cid:0)1/100, <1/10)\npouco frequentes ((cid:0)1/1.000, <1/100)\nraros ((cid:0)1/10.000, <1/1.000)\nmuito raros (<1/10.000, incluindo notificações isoladas)\ndesconhecidos (não pode ser estimado a partir dos dados existentes).\nDoenças do sangue e do sistema linfático\nDesconhecidos: distúrbios hemorrágicos.\nDoenças do sistema imunitário\nDesconhecidos: reação anafilactóide, hipersensibilidade.\nPerturbações do foro psiquiátrico\nFrequentes: nervosismo,\nPouco frequentes: depressão,\nDesconhecidos: agitação, ansiedade, confusão mental, alucinações.\nDoenças do sistema nervoso\nFrequentes: movimentos involuntários (hipercinesia),\nPouco frequentes: sonolência,\nDesconhecidos: perda de coordenação de movimentos musculares voluntários\n(ataxia), alterações do equilíbrio, agravamento da epilepsia, dores de cabeça,\ninsónia.\nAfeções do ouvido e do labirinto\nDesconhecidos: vertigem.\nVasculopatias\nRaros: tromboflebites, hipotensão (apenas para as formas injetáveis).\nDoenças gastrointestinais\nDesconhecidos: dor abdominal, dor abdominal alta, diarreia, náuseas, vómitos.\nAfeções dos tecidos cutâneos e subcutâneosAPROVADO EM\n26-04-2022\nINFARMED\nDesconhecidos: edema angioneurótico, dermatite, prurido, urticária.\nPerturbações gerais e alterações no local de administração\nPouco frequentes: astenia,\nRaros: dor no local de injeção, pirexia (apenas para as formas injetáveis).\nExames complementares de diagnóstico\nFrequentes: aumento de peso.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
        "Como conservar Acetar": "Como conservar Acetar\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\ne na embalagem exterior, após VAL. O prazo de validade corresponde ao último dia\ndo mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetar\n- A substância ativa é o piracetam.\nCada comprimido contém 1200 mg de piracetam.\n- Os outros componentes são: sílica coloidal anidra; estearato de magnésio;\npolietilenoglicol 6000, croscarmelose sódica.APROVADO EM\n26-04-2022\nINFARMED\nQual o aspeto de Acetar e conteúdo da embalagem\nEmbalagens de 20 e de 60 comprimidos.\nO acondicionamento é realizado em blisters de PVC/Alumínio.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi revisto pela última vez em"
    },
    {
        "Product name": "Ácido Acetilsalicílico Krka",
        "Active substance\n": "Acetylsalicylic Acid",
        "Route of administration": "Oral Use",
        "Product authorisation country": "Portugal",
        "Marketing authorisation holder": "Krka, D.D., Novo Mesto",
        "Pharmacovigilance system master file location": "Slovenia",
        "Pharmacovigilance enquiries email address": "pharmacovigilance.PT@krka.biz",
        "Pharmacovigilance enquiries telephone number": "00351(0)214643650",
        "Lowest PVP": null,
        "Substância Ativa/DCI:": null,
        "Forma Farmacêutica:": null,
        "Dosagem:": null,
        "Titular de AIM:": null,
        "Genérico:": null,
        "Via(s) de Administração:": null,
        "Grupo de Produto:": null,
        "Número de Processo:": null,
        "AIM:": null,
        "Data:": null,
        "Classificação Quanto à Dispensa:": null,
        "Duração do Tratamento:": null,
        "O que precisa de saber antes de tomar Ácido acetilsalicílico Krka": "O que precisa de saber antes de tomar Ácido acetilsalicílico Krka\nNão tome Ácido acetilsalicílico Krka:\n- se é alérgico ao ácido acetilsalicílico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse é alérgico a outro salicilato ou a anti-inflamatórios não esteroides (AINEs). Os AINEs\nsão muitas vezes utilizados para tratar artrite ou reumatismo e dor.\nse já teve uma crise de asma ou inchaço de algumas partes do corpo, por exemplo, da\ncara, lábios, garganta ou língua (angioedema) após tomar salicilatos ou AINEs.APROVADO EM\n22-02-2017\nINFARMED\nse tem atualmente ou teve uma úlcera no estômago ou intestino delgado ou qualquer\ntipo de hemorragia como um acidente cerebral vascular.\nse alguma vez teve o problema do seu sangue não coagular devidamente.\nse teve problemas renais ou hepáticos graves.\nse tem problemas cardíacos graves que podem causar falta de ar e inchaço no tornozelo\nse está nos últimos 3 meses de gravidez, não deve utilizar doses superiores a 100 mg\npor dia (ver secção “Gravidez e aleitamento”).\nse está a tomar um medicamento chamado metotrexato (por exemplo para o cancro ou\nartrite reumatoide) em doses superiores a 15 mg por semana.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido acetilsalicílico Krka.\nse tem problemas com os seus rins, fígado ou coração.\nse tem ou teve problemas com o seu estômago ou intestino delgado.\nse tem pressão arterial elevada não controlada.\nse é asmático, teve febre alta, pólipos nasais ou outras doenças crónicas respiratórias, o\nácido acetilsalicílico pode induzir uma crise de asma.\nse alguma vez teve gota.\nse tem períodos menstruais intensos.\nse sofre de uma deficiência em glucose-6-fosfato desidrogenase.\nDeve procurar imediatamente ajuda médica, se os seus sintomas piorarem ou se sentir\nefeitos secundários graves ou inesperados, como por exemplo, sintomas de hemorragias\nnão habituais, reações graves na pele ou qualquer outro sinal de alergia grave (ver\nsecção “Efeitos secundários possíveis”).\nInforme o seu médico se tem planeado uma cirurgia (mesmo que seja uma pequena, tal\ncomo uma extração dentária), porque o ácido acetilsalicílico fluidifica o sangue e pode\nhaver um risco aumentado de hemorragia.\nDeve tomar precaução e não desidratar (pode sentir sede e a boca seca) porque a\nutilização de ácido acetilsalicílico ao mesmo tempo pode resultar numa deterioração da\nfunção renal.\nEste medicamento não é adequado para a dor ou para reduzir a febre.\nSe alguma das situações referidas se aplica a si, ou se não tem a certeza, consulte o seu\nmédico ou farmacêutico.\nCrianças e adolescentes\nO ácido acetilsalicílico pode causar a síndrome de Reye quando administrado a uma\ncriança. O síndrome de Reye é uma doença muito rara que afeta o cérebro e o fígado e\npode colocar a vida em risco. Por esta razão o Ácido acetilsalicílico Krka não deve ser\nadministrado a crianças menores que 16 anos de idade, a não ser por aconselhamento\nmédico.\nOutros medicamentos e Ácido acetilsalicílico Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode estar influenciado se tomar ácido acetilsalicílico ao mesmo\ntempo que outros medicamentos para:\nfluidificar o sangue/prevenir ou destruir coágulos (por exemplo, varfarina, heparina,\nclopidogrel, alteplase)\nrejeição de órgãos após um transplante (ciclosporina, tacrolímus)\npressão arterial elevada (por exemplo diuréticos e inibidores ACE)\nreguladores dos batimentos cardíacos (digoxina)APROVADO EM\n22-02-2017\nINFARMED\ndoença maníaco-depressiva (lítio)\ndor e inflamação (por exemplo AINEs tais como ibuprofeno, ou esteroides)\ngota (por exemplo, probenecida)\nepilepsia (valproato, fenitoína)\nglaucoma (acetazolamida)\ncancro ou artrite reumatoide (metotrexato em doses inferiores a 15 mg por semana)\ndiabetes (por exemplo, glibenclamida, insulina)\ndepressão (por exemplo, inibidores seletivos da recaptação da serotonina (ISRS) tais\ncomo a sertralina ou paroxetina)\nterapêutica hormonal de substituição, quando as glândulas adrenais ou pituitária tenham\nsido destruídas ou removidas, ou para tratar a inflamação, incluindo doença reumática e\ninflamação dos intestinos (corticosteroides)\nÁcido acetilsalicílico Krka com alimentos, bebidas e álcool\nBeber álcool pode aumentar possivelmente o risco de hemorragias gastrointestinais e\nprolongar o tempo de hemorragia.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nA mulher grávida não deve tomar ácido acetilsalicílico, a não ser por aconselhamento\nmédico. Não deve tomar Ácido acetilsalicílico Krka se está grávida de, pelo menos, 3\nmeses, a não ser que tenha sido por aconselhamento do seu médico e assim a dose\ndiária não deve exceder os 100 mg (ver secção “Não tome Ácido acetilsalicílico Krka”). A\ntoma regular ou de doses elevadas deste medicamento durante o final da gravidez pode\ncausar complicações graves na mãe e no bebé.\nAs mulheres a amamentar não devem tomar ácido acetilsalicílico a não ser por\naconselhamento médico\nCondução de veículos e utilização de máquinas\nÁcido acetilsalicílico Krka não deve afetar a capacidade de conduzir ou utilizar máquinas.\nÁcido acetilsalicílico Krka contém lactose\nSe foi informado pelo seu médico que tem alguma intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.",
        "Como tomar utilizar Ácido acetilsalicílico Krka": "Como tomar utilizar Ácido acetilsalicílico Krka",
        "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe detetar algum dos seguintes efeitos secundários graves, pare de tomar Ácido\nacetilsalicílico Krka e informe de imediato o seu médico:\nFarfalheira súbita; inchaço dos lábios, cara ou corpo, erupção cutânea, sensação de\ndesmaio ou dificuldades em engolir (reação alérgica grave).\nVermelhidão da pele com formação de blisters ou escamação que pode estar associada a\nfebre alta e dor articular. Isto pode ser eritema multiforme, síndrome de Stevens-\nJohnson ou síndrome de Lyell.\nHemorragias não habituais, tais como tosse acompanhada de sangue, sangue no vómito\nou urina, ou fezes pretas.\nOutros efeitos secundários incluem:APROVADO EM\n22-02-2017\nINFARMED\nFrequentes (podem afetar até 1 em 10 doentes):\nNáuseas, vómitos, diarreia.\nIndigestão.\nTendência aumentada para hemorragia.\nPouco frequentes (podem afetar até 1 em 100 doentes):\nUrticária\nNariz a pingar.\nDificuldade em respirar.\nRaros (podem afetar até 1 em 1000 doentes):\nHemorragia grave no estômago ou intestino, hemorragia cerebral, número alterado de\ncélulas sanguíneas.\nCãibras no trato respiratório inferior, crises de asma.\nInflamação dos vasos sanguíneos.\nNódoas negras com pontos roxos (hemorragias cutâneas).\nReação grave na pele, tal como erupção cutânea conhecida por eritema multiforme e as\nrespetivas variantes que colocam a vida em risco, síndrome de Steven-Johnson e\nsíndrome de Lyell.\nReações de hipersensibilidade, tais como inchaço de, por exemplo, lábios, cara ou corpo,\nou choque.\nSíndroma de Reye (uma doença muito rara que afeta o cérebro e o fígado (ver secção 2\n“Crianças e adolescentes”)).\nPeríodos menstruais anormalmente intensos ou longos.\nFrequência desconhecida (frequência não pode ser calculada a partir dos dados\ndisponíveis):\nZumbidos nos ouvidos (acufenos) ou capacidade auditiva reduzida.\nDor de cabeça.\nVertigens.\nÚlceras no estômago ou intestino delgado e perfuração.\nTempo de hemorragia prolongado.\nCompromisso da função renal.\nCompromisso da função hepática.\nNíveis elevados de ácido úrico na urina.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
        "Como conservar Ácido acetilsalicílico Krka": "Como conservar Ácido acetilsalicílico Krka",
        "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido acetilsalicílico Krka\nA substância ativa é ácido acetilsalicílico.\nCada comprimido gastrorresistente contém 100 mg de ácido acetilsalicílico.\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, celulose microcristalina, sílica coloidal\nanidra e amido de batata.\nRevestimento: talco, triacetina, dispersão a 30% de copolímero de ácido metacrílico e\nacrilato de etilo (1:1), dodecil sulfato de sódio* e polissorbato 80*.\n* Pode conter dodecil sulfato de sódio* e polissorbato 80*.\nQual o aspeto de Ácido acetilsalicílico Krka e conteúdo da embalagem\nComprimidos revestidos por película brancos, redondos, biconvexos e com um diâmetro\nde cerca de 8,1 mm.\nApresentações:\nBlister: 28, 30, 50, 56, 60, 84, 90, 100 e 168 comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:APROVADO EM\n22-02-2017\nINFARMED\nNome do Estado Nome do medicamento\nMembro\nBélgica Acetylsalicylic acid Krka 100 mg maagsapresistente tabletten\nBulgária АСК Крка 100 mg стомашно- устойчиви таблетки\nEslovénia Acetilsalicilna kislina Krka 100 mg gastrorezistentne tablete\nEspanha Bartal 100 mg Comprimidos gastroresistentes\nEstónia ASA Krka\nFrança Acide acétylsalicylique Krka 100 mg, comprimé gastro-résistant\nFinlândia Bartal 100mg gastroresistant tablets\nHungria ASA Krka 100 mg gyomornedv-ellenálló filmtabletta\nItália Acido acetilsalicilico Krka\nLetónia Abrea 100 mg zarnās šķīstošās tablets\nLituânia Abrea 100 mg skrandyje neirios tabletės\nPortugal Ácido acetilsalicílico Krka\nRoménia Acid acetilsalicilic Krka 100 mg comprimate gastrorezistente\nSuécia Acetylsalicylic acid Krka 100 mg Enterotablett\nEste folheto foi revisto pela última vez em",
        "Como tomar Ácido acetilsalicílico Krka": "Como tomar Ácido acetilsalicílico Krka\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nPrevenção de ataques cardíacos:\nA dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção de acidente vascular cerebral:\nA dose recomendada é de 75-325 mg uma vez ao dia.\nPrevenção de problemas cardiovasculares em doentes que sofreram de angina estável ou\ninstável (um tipo de dor no peito):\nA dose recomendada é de 75-160 mg uma vez ao dia.\nPrevenção da formação de coágulos no sangue após certos tipos de cirurgias cardíacas:\nA dose recomendada é de 75-160 mg uma vez ao dia.APROVADO EM\n22-02-2017\nINFARMED\nEste medicamento não deve ser utilizado em doses mais elevadas, a menos que seja\naconselhado por um médico e a dose não deve exceder 325 mg por dia.\nIdosos\nSemelhante aos adultos. Em geral, o ácido acetilsalicílico deve ser utilizado com\nprecaução em doentes idosos que sejam mais suscetíveis a efeitos secundários. O\ntratamento deve ser revisto a intervalos regulares.\nUtilização em crianças e adolescentes\nO ácido acetilsalicílico não deve ser administrado a crianças e adolescentes menores que\n16 anos de idade, a não ser que seja prescrito pelo médico (ver secção “Advertências e\nprecauções”).\nModo de administração\nUso oral.\nOs comprimidos devem ser engolidos inteiros e com uma quantidade de líquido suficiente\n(1/2 copo de água). Os comprimidos têm um revestimento gastrorresistente, o que\nprevine efeitos irritantes no intestino, e não deve ser esmagado, partido ou mastigado.\nSe tomar mais Ácido acetilsalicílico Krka do que deveria\nSe acidentalmente tomou demasiados comprimidos (ou outra pessoa), contacte o seu\nmédico imediatamente ou dirija-se às urgências do hospital mais próximo. Mostre ao\nmédico os comprimidos que sobraram ou a caixa vazia.\nOs sintomas de sobredosagem podem incluir zumbidos nos ouvidos, problemas de\naudição, dor de cabeça, tonturas, confusão, náuseas, vómitos e dor abdominal. Uma\ngrande sobredosagem pode levar a uma respiração mais rápida que o normal\n(hiperventilação), febre, sudação excessiva, agitação, convulsões, alucinações, nível\nbaixo de açúcar no sangue, coma e choque.\nCaso se tenha esquecido de tomar Ácido acetilsalicílico Krka\nSe se esqueceu de tomar uma dose, espere até à hora da dose seguinte, e depois siga\ncomo habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ácido acetilsalicílico Krka\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
        "Como conservar Ácido acetilsalicílico KrkaAPROVADO EM": "Como conservar Ácido acetilsalicílico KrkaAPROVADO EM\n22-02-2017\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30°C.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente."
    },
    {
        "Product name": "Ácido Acetilsalicílico Tolife",
        "Active substance\n": "Acetylsalicylic Acid",
        "Route of administration": "Oral Use",
        "Product authorisation country": "Portugal",
        "Marketing authorisation holder": "Towa Pharmaceutical S.A.",
        "Pharmacovigilance system master file location": "Spain",
        "Pharmacovigilance enquiries email address": "pharmacovigilance@towapharmaceutical.com",
        "Pharmacovigilance enquiries telephone number": "+34 936411037",
        "Lowest PVP": null,
        "Substância Ativa/DCI:": null,
        "Forma Farmacêutica:": null,
        "Dosagem:": null,
        "Titular de AIM:": null,
        "Genérico:": null,
        "Via(s) de Administração:": null,
        "Grupo de Produto:": null,
        "Número de Processo:": null,
        "AIM:": null,
        "Data:": null,
        "Classificação Quanto à Dispensa:": null,
        "Duração do Tratamento:": null,
        "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLife": "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLife",
        "Como tomar Ácido Acetilsalicílico toLife": "Como tomar Ácido Acetilsalicílico toLife\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nOs comprimidos gastrorresistentes de Ácido Acetilsalicílico toLife devem ser tomados\ncom líquido, de preferência após ingestão de alimentos. É aconselhável beber\nseguidamente uma quantidade suficiente de líquido; não altere a dose e não tome\nmais comprimidos do que os que estão indicados.\nDe acordo com a indicação, o seu médico dir-lhe-á exatamente quantos comprimidos\nde Ácido Acetilsalicílico toLife deverá tomar por dia.\nA dose diária considerada como suficiente para obter um efeito cardioprotetor a\nlongo prazo é de cerca de 100 - 300 mg por dia o que equivale a 1 - 3 comprimidos\nde Ácido Acetilsalicílico toLife, 100 mg, comprimidos gastrorresistentes.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nDurante quanto tempo devo tomar Ácido Acetilsalicílico toLife 100 mg comprimidos\ngastrorresistentes?\nÁcido Acetilsalicílico toLife 100 mg comprimidos gastrorresistentes destina-se a\ntratamento prolongado. O seu médico dir-lhe-á exatamente durante quanto tempo\ndeverá tomar Ácido Acetilsalicílico toLife.\nSe tomar mais Ácido Acetilsalicílico toLife do que deveria\nContacte o seu médico ou o hospital mais próximo ou ainda o Centro de Informação\nAntivenenos (Tel. 808 250 143). Se possível leve a embalagem com os comprimidos\nao seu médico ou hospital.\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como zumbidos, náuseas, vómitos, perturbações da\nvisão e da audição, dores de cabeça, tonturas e confusão.APROVADO EM\n19-12-2022\nINFARMED\nEm casos de intoxicação grave pode ocorrer delírio, tremores, dificuldades\nrespiratórias, transpiração excessiva, febre alta e coma.\nCaso se tenha esquecido de tomar Ácido Acetilsalicílico toLife\nDeve retomar a medicação sem tomar uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
        "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nQuando tomado da forma indicada Ácido Acetilsalicílico toLife é geralmente bem\ntolerado.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nOs efeitos secundários mais frequentemente observados são de natureza\ngastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais. Náuseas, digestão difícil, vómitos com\nsangue, flatulência, dor abdominal, diarreia, obstipação, fezes com sangue,\nestomatite aftosa, exacerbação de colite ou doença de Crohn têm sido observados na\nsequência da administração destes medicamentos. Menos frequentemente têm vindo\na ser observados casos de gastrite.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragia\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver\nsintomas abdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nEm casos raros podem verificar-se reações alérgicas (por exemplo, dificuldades\nrespiratórias, erupções cutâneas).\nEm casos isolados foram referidas alterações da função do fígado e da função dos\nrins, descida do nível de açúcar no sangue e reações cutâneas graves.\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através sítio do\nINFARMED, I.P.. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n19-12-2022\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nE-mail: http://extranet.infarme d .pt/page.seram.frontoffice.seramhomepage\nfarmacovigilancia@infarmed.pt",
        "Como conservar Ácido Acetilsalicílico toLife": "Como conservar Ácido Acetilsalicílico toLife\nNão conservar acima de 30ºC.\nNão refrigerar.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
        "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Acetilsalicílico toLife\n- A substância ativa é o ácido acetilsalicílico.\n- Os outros componentes são:\nNúcleo: Celulose em pó e amido de milho pré gelificado\n(cid:0)\nRevestimento: Copolímero do ácido metacrílico, talco, macrogol 8000, sílica coloidal\nanidra, bicarbonato de sódio e laurilsulfato de sódio\nQual o aspeto de Ácido Acetilsalicílico toLife e conteúdo da embalagem\nÁcido Acetilsalicílico toLife são comprimidos gastrorresistentes, para administração\noral, brancos, redondos e biconvexos.\nEncontram-se disponíveis em embalagens de 30 e 60 comprimidos\ngastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricantes\nToll Manufacturing Services S.L.APROVADO EM\n19-12-2022\nINFARMED\nc/ Aragoneses 2\n28108 Alcobendas - Madrid\nEspanha\nFARMALIDER S.A.\nc/ Aragoneses 2\n28108-Alcobendas - Madrid\nEspanha\nLaboratorios Medicamentos Internacionales, S.A.\nC/ Solana, 26, Torrejón de Ardoz\n28850 - Madrid\nEspanha\nEste folheto foi revisto pela última vez",
        "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLifeAPROVADO EM": "O que precisa de saber antes de tomar Ácido Acetilsalicílico toLifeAPROVADO EM\n19-12-2022\nINFARMED\nNão tome Ácido Acetilsalicílico toLife:\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ácido Acetilsalicílico toLife:\n- se sofrer de tendência para hemorragias, ou tiver história de hemorragia\ngastrointestinal ou perfuração, relacionada com terapêutica anterior com anti-\ninflamatórios não esteroides (AINE);\n- caso sofra de úlceras do estômago ou dos intestinos (úlcera péptica);\n- durante a gravidez (a não ser sob indicação expressa do médico);\n- no primeiro e segundo trimestre da gravidez;\n- durante o aleitamento;\n- se for alérgico a medicamentos anti-inflamatórios e antirreumatismais;\n- se estiver a tomar anticoagulantes;\n- se sofrer de doenças graves do fígado ou dos rins;\n- em crianças com menos de 12 anos e adolescentes com doenças febris;\n- se sofrer de asma, doença respiratória obstrutiva crónica, febre dos fenos, pólipos\nnasais;\n- os AINE devem ser administrados com precaução em doentes com história de\ndoença inflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em\nque estas situações podem piorar;\n- em doentes com formas graves de deficiência em glucose-6-fosfato desidrogenase.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Ácido\nAcetilsalicílico toLife o tratamento deve ser interrompido.\nCrianças e idosos\nNão usar em crianças e adolescentes com doenças febris a não ser por\nrecomendação expressa do médico, pois existe uma possível associação entre o\nácido acetilsalicílico e a síndroma de Reye quando administrado a crianças com\nfebre, devido a infeções virais (em particular varicela e gripe).\nOs medicamentos contendo ácido acetilsalicílico (p. ex. Ácido Acetilsalicílico toLife\n100 mg comprimidos gastrorresistentes) não devem ser administrados a crianças\ncom menos de 3 anos de idade.\nO Ácido Acetilsalicílico toLife pode ser utilizado em idosos, embora em caso de\ndosagens excessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nOutros medicamentos e Ácido Acetilsalicílico toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser influenciado se o ácido acetilsalicílico for\nadministrado concomitantemente com outros medicamentos para:APROVADO EM\n19-12-2022\nINFARMED\n- a coagulação sanguínea (ex: varfarina);\n- a rejeição de orgãos após transplante (ciclosporina, tacrolimus);\n- a hipertensão arterial (ex: diuréticos e Inibidores da Enzima de Conversão da\nAngiotensina (IECA));\n- a dor e inflamação (ex: esteroides ou medicamentos anti-inflamatórios);\n- a gota (probenecida);\n- o cancro ou artrite reumatoide (metotrexato);\n- corticosteroides e bebidas alcoólicas: o seu uso em conjunto com o Ácido\nAcetilsalicílico toLife pode aumentar o risco de hemorragia ulceração ou\ngastrointestinal;\n- inibidores seletivos da recaptação da serotonina (antidepressivos): aumento do\nrisco de hemorragia gastrointestinal;\n- sulfonilureias;\n- metotrexato;\n- aumento das concentrações plasmáticas de digoxina (usada no tratamento da\ninsuficiência cardíaca), barbitúricos e lítio (usados no tratamento de doenças\npsiquiátricas);\n- sulfonamidas e suas combinações;\n- ácido valpróico (usado no tratamento da epilepsia);\n- medicamentos diuréticos, tais como os chamados antagonistas da aldosterona ou\nos diuréticos da ansa, inibidores da enzima de conversão da angiotensina (IECA) e\nantagonistas da angiotensina II (AAII): a administração de ácido acetilsalicílico (> 3\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nantihipertensores e afetar seriamente o funcionamento dos rins. Consequentemente,\nesta associação medicamentosa deverá ser administrada com precaução, sobretudo\nem doentes idosos. Os doentes devem ser adequadamente hidratados e deverá ser\nanalisada a necessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então;\n- medicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos)\nusados no tratamento da gota.\nÁcido Acetilsalicílico toLife com alimentos, bebidas e álcool\nTome este medicamento preferencialmente antes das refeições ou com algum\nalimento e com líquidos suficientes.\nSe habitualmente consome álcool (três ou mais bebidas alcoólicas – cerveja, vinho,\nlicor, etc. ao dia), tomar Ácido Acetilsalicílico toLife pode provocar uma hemorragia\ndo estômago.\nGravidez e amamentação\nSe está grávida a amamentar, ou se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nÁcido Acetilsalicílico toLife não deve ser tomado durante a gravidez (a não ser sob\nindicação expressa do médico).\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e\ndurante o mais curto espaço de tempo possível.APROVADO EM\n19-12-2022\nINFARMED\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nNo primeiro e segundo trimestres da gravidez, o Ácido Acetilsalicílico toLife só deverá\nser utilizado por recomendação médica caso seja absolutamente necessário.\nSe estiver a amamentar deve evitar tomar Ácido Acetilsalicílico toLife.\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos\nque está tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá\nprocurar aconselhamento médico antes de tomar qualquer outro medicamento\n(incluindo medicamentos não sujeitos a receita médica).\nCondução de veículos e utilização de máquinas\nDada a possibilidade de aparecimento de tonturas ou zumbidos deverá\nverificar/controlar a sua capacidade de reação antes de conduzir um veículo ou\nutilizar máquinas."
    }
]