{
    "O que precisa de saber antes de tomar Abacavir Mylan": "O que precisa de saber antes de tomar Abacavir Mylan\nNão tome Abacavir Mylan:\nse tem alergia (hipersensibilidade) ao abacavir (ou a qualquer outro medicamento\nque contenha abacavir – tais como abacavir/lamivudina,\nabacavir/lamivudina/zidovudina, abacavir/dolutegravir/lamivudina) ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\nLeia com atenção toda a informação sobre reações de hipersensibilidade na secção 4.\nVerifique com o seu médico se achar que isto se aplica a si.\nTome especial cuidado com Abacavir Mylan\nAlgumas pessoas que tomam abacavir para o VIH correm maiores riscos de sofrerem\nefeitos indesejáveis graves. Necessita de estar ao corrente destes riscos acrescidos.\nFale com o seu médico ou farmacêutico antes de tomar Abacavir Mylan:\nse tem doença moderada ou grave do fígado\nse alguma vez tiver tido doença do fígado, incluindo hepatite B ou C\nse for obeso (especialmente se for mulher)\nse tiver doença grave do rim\nFale com o seu médico se alguma destas condições se aplicar a si. Poderá necessitar\nde exames gerais adicionais, incluindo exames sanguíneos, enquanto estiver a tomar\no seu medicamento. Veja a secção 4 para mais informação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver\numa reação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre reações de hipersensibilidade na secção 4\ndeste folheto.\nRisco de ataque cardíaco\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nFale com o seu médico se tiver problemas no coração, se fumar, ou se tiver outras\ndoenças que possam aumentar o seu risco de doença cardíaca tais como tensão\narterial elevada ou diabetes. Não pare de tomar Abacavir Mylan a não ser que o seu\nmédico o aconselhe a fazê-lo.\nEsteja atento a sintomas importantes\nAlgumas pessoas a tomar medicamentos para a infeção pelo VIH desenvolvem\noutros problemas que podem ser graves. Precisa de conhecer quais os sinais e\nsintomas importantes aos quais deve estar atento enquanto estiver a tomar Abacavir\nMylan.APROVADO EM\n29-06-2023\nINFARMED\nLeia a informação “Outros efeitos indesejáveis possíveis da terapêutica combinada\npara o VIH” na secção 4 deste folheto.\nOutros medicamentos e Abacavir Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, se tiver tomado\nrecentemente ou possa vir a tomar outros medicamentos, incluindo medicamentos à\nbase de plantas ou outros obtidos sem receita médica. Lembre-se de informar o seu\nmédico ou farmacêutico se começar a tomar um novo medicamento enquanto estiver\na tomar Abacavir Mylan.\nAlguns medicamentos interagem com Abacavir Mylan\nEstes incluem:\nrifampicina para o tratamento de infeções bacterianas\n(cid:0)\nfenobarbital ou fenitoína para o tratamento da epilepsia\n(cid:0)\nInforme o seu médico se estiver a tomar rifampicina, fenobarbital ou fenitoína. O seu\nmédico poderá necessitar de vigiá-lo enquanto estiver a tomar Abacavir Mylan.\nmetadona, usada como substituto de heroína. O abacavir aumenta a\n(cid:0)\nvelocidade a que a metadona é removida do seu corpo. Se estiver a tomar\nmetadona, irá ser examinado para detetar quaisquer sintomas de privação. A sua\ndose de metadona poderá necessitar de ser ajustada. Informe o seu médico se\nestiver a tomar metadona.\nriociguat, utilizado no tratamento da pressão sanguínea elevada nos vasos\n(cid:0)\nsanguíneos (as artérias pulmonares) que transportam o sangue do coração aos\npulmões. O seu médico poderá necessitar de reduzir a dose de riociguat, porque o\nabacavir pode aumentar os níveis sanguíneos de riociguat.\nGravidez\nO uso de abacavir não é recomendado durante a gravidez. O abacavir e\nmedicamentos semelhantes podem provocar efeitos indesejáveis nos bebés ainda\npor nascer. Se tomou abacavir durante a gravidez, o seu médico pode pedir-lhe para\nefetuar análises ao sangue e outros testes de diagnóstico regulares para verificar o\ndesenvolvimento da sua criança. Nas crianças cujas mães tomaram NRTI durante a\ngravidez, o benefício da menor possibilidade de infeção pelo VIH é superior ao risco\nde sofrerem efeitos indesejáveis.\nAmamentação\nA amamentação não é recomendada em mulheres que vivem com VIH, uma vez que\na infeção pelo VIH pode ser transmitida ao bebé através do leite materno. Uma\npequena quantidade dos componentes de Abacavir Mylan pode também passar para\no leite materno. Se estiver a amamentar ou a pensar em amamentar, deve falar com\no seu médico o mais rapidamente possível.\nCondução de veículos e utilização de máquinas\nNão conduza ou opere máquinas se não se estiver a sentir bem.\nAbacavir Mylan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Abacavir Mylan": "Como tomar Abacavir Mylan",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH, pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAo tratar a infeção pelo VIH, nem sempre é possível saber se os efeitos indesejáveis\nque ocorrem são causados por abacavir, por outros medicamentos que está a tomar\nsimultaneamente ou pela própria infeção pelo VIH. Por esta razão, é muito\nimportante que informe o seu médico sobre quaisquer alterações na sua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no\npainel “Reações de hipersensibilidade”.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.\nPara além dos efeitos indesejáveis listados abaixo para o abacavir, podem\ndesenvolver-se outros problemas durante a terapêutica combinada para o VIH.\nÉ importante que leia a informação mais adiante nesta secção sob o cabeçalho\n“Outros efeitos indesejáveis possíveis da terapêutica combinada para o VIH”.\nContacte imediatamente um médico se sentir qualquer um dos seguintes efeitos\nindesejáveis:\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nReações de hipersensibilidade (alergias). Consulte informações importantes acerca\ndestes sintomas na caixa sobre “Reações de hipersensibilidade” abaixo.\nReações de hipersensibilidade\nAbacavir Mylan contém abacavir\nAbacavir pode causar uma reação alérgica grave conhecida como uma reação de\nhipersensibilidade.APROVADO EM\n29-06-2023\nINFARMED\nEstas reações de hipersensibilidade foram observadas mais frequentemente em\npessoas a tomar medicamentos contendo abacavir.\nQuem desenvolve estas reações?\nQualquer pessoa que tome Abacavir Mylan pode desenvolver uma reação de\nhipersensibilidade ao abacavir, que pode pôr a vida em risco se continuar a tomar\nAbacavir Mylan.\nSerá mais provável que desenvolva uma reação deste tipo se tiver o gene HLA-\nB*5701 (mas poderá ter esta reação mesmo que não tenha este gene). Deverá ter\nsido testado para a presença deste gene antes de lhe ter sido receitado Abacavir\nMylan. Se sabe que tem este gene, informe o seu médico antes de tomar Abacavir\nMylan. Cerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio\nclínico e que não tinham o gene HLA-B*5701 desenvolveram uma reação de\nhipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns são:\nfebre (temperatura alta) e erupção cutânea.\nOutros sintomas comuns são:\nnáuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal\n(estômago), cansaço extremo.\nOutros sintomas incluem:\nDores articulares ou musculares, inchaço do rosto, boca, língua ou garganta\ncausando dificuldade em respirar, engolir, inchaço das glândulas do braço ou\npescoço, inchaço em geral, falta de ar, sinais de problemas respiratórios, tais como\nrespiração acelerada, superficial, cansaço ou confusão, garganta irritada, tosse,\ncefaleias ocasionais, inflamações oculares (conjuntivite), úlceras bocais, tensão\narterial baixa, formigueiro ou falta de sensibilidade nas mãos ou pés, sinais de\nproblemas hepáticos, tais como testes da função hepática elevados, amarelecimento\nda pele ou branco do olho, urina escura ou fezes de cor clara, sinais de problemas\nrenais, tais como produção de urina fraca ou nula ou dores lombares e creatinina\nelevada ou creatina fosfoquinase elevada, que se pode observar numa análise ao\nsangue.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com Abacavir Mylan, mas são mais prováveis durante as primeiras\n6 semanas de tratamento.\nSe for responsável por uma criança que está a ser tratada com Abacavir Mylan, é\nimportante que compreenda a informação sobre esta reação de hipersensibilidade.\nSe a sua criança manifestar os sintomas descritos abaixo é essencial que siga as\ninstruções dadas.\nContacte o seu médico imediatamente:\n1 se apresentar erupção cutânea OU\n2 se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- falta de ar, dor de garganta ou tosse\n- náuseas ou vómitos, diarreia ou dores abdominaisAPROVADO EM\n29-06-2023\nINFARMED\n- cansaço ou dores extremas, ou uma sensação geral de mal-estar.\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir Mylan.\nSe tiver parado de tomar Abacavir Mylan\nSe tiver parado de tomar Abacavir Mylan por causa de uma reação de\nhipersensibilidade, NUNCA MAIS pode tomar Abacavir Mylan ou qualquer outro\nmedicamento que contenha abacavir (p. ex. abacavir/lamivudina,\nabacavir/lamivudina/zidovudina e abacavir/dolutegravir/lamivudina). Se o fizer,\ndentro de horas, a sua tensão arterial poderá descer a níveis perigosamente baixos,\no que poderá conduzir à morte.\nSe tiver parado de tomar Abacavir Mylan por qualquer razão – especialmente se tiver\nsido porque pensa que está a ter efeitos indesejáveis, ou porque tem outra doença:\nFale com o seu médico antes de recomeçar a tomar. O seu médico irá verificar se os\nseus sintomas estão relacionados com uma reação de hipersensibilidade. Se o\nmédico considerar que podem ter relação, dir-lhe-á para nunca mais tomar Abacavir\nMylan ou outro medicamento que contenha abacavir (p. ex. abacavir/lamivudina,\nabacavir/lamivudina/zidovudina, abacavir/dolutegravir/lamivudina). É importante\nque siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no\npassado sem quaisquer sintomas de hipersensibilidade desenvolveram uma reação\nde hipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico o aconselhar a recomeçar a tomar abacavir, pode-lhe ser pedido\nque tome as suas primeiras doses num local onde tenha acesso imediato a cuidados\nmédicos caso deles necessite.\nSe for hipersensível a abacavir, devolva todos os comprimidos de Abacavir Mylan que\nnão tiver usado para que sejam eliminados em segurança. Aconselhe-se com o seu\nmédico ou farmacêutico.\nA embalagem de Abacavir Mylan inclui um Cartão de Alerta, para lembrar a si e aos\nprofissionais de saúde sobre reações de hipersensibilidade. Destaque este cartão e\nmantenha-o sempre consigo.\nRaros (podem afetar até 1 em cada 1.000 pessoas):\ninflamação do pâncreas (pancreatite). Poderá sentir dores fortes no estômago\nirradiando para as costas, sentir o estômago inchado e sensível e enjoos ou mal-\nestar geral.\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\nerupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos\n(manchas escuras centrais cercadas por uma área mais clara com um anel escuro na\nborda exterior) (eritema multiforme)APROVADO EM\n29-06-2023\nINFARMED\nerupção cutânea disseminada com bolhas e pele a escamar, particularmente em\nredor da boca, nariz, olhos e órgãos genitais (síndroma de Stevens-Johnson) e uma\nforma mais grave que provoca descamação da pele em mais de 30% da superfície\ncorporal (necrólise epidérmica tóxica).\nacidose láctica (excesso de ácido láctico no sangue)\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nsentir-se enjoado (náuseas)\ndor de cabeça\nvómitos\ndiarreia\nperda de apetite\nfadiga, falta de energia\nfebre (temperatura elevada)\nerupção cutânea.\nSe tiver efeitos indesejáveis\nInforme o seu médico ou farmacêutico se algum dos efeitos indesejáveis se agravar\nou for problemático, ou se notar algum efeito indesejável não listado neste folheto.\nOutros efeitos indesejáveis possíveis da terapêutica combinada para o VIH\nA terapêutica combinada, incluindo o abacavir, pode provocar o desenvolvimento de\noutros problemas durante o tratamento do VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem reaparecer\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários\nenfraquecidos e estão mais em risco de desenvolver infeções graves (infeções\noportunistas). Quando estas pessoas iniciam tratamento, poderão verificar o\nreaparecimento de infeções antigas e escondidas que provocam sinais e sintomas de\ninflamação. Estes sintomas são provavelmente provocados pelo fortalecimento do\nsistema imunitário do corpo, que começa a combater estas infeções. Os sintomas\ngeralmente incluem febre, mais alguns dos seguintes:\ndor de cabeça\ndor de estômago\ndificuldade em respirar\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode\ntambém atacar tecido saudável do corpo (doenças autoimunes). Os sintomas das\ndoenças autoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para o tratamento da sua infeção pelo VIH. Os sintomas podem\nincluir:\npalpitações (batimento cardíaco rápido ou irregular) ou tremor\nhiperatividade (agitação e movimentos excessivos)\nfraqueza que começa nas mãos e nos pés e avança em direção ao tronco\nSe tiver algum sintoma de infeção enquanto estiver a tomar Abacavir Mylan:\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção\nsem o conselho do seu médico.APROVADO EM\n29-06-2023\nINFARMED\nPoderá ter problemas com os seus ossos\nAlgumas pessoas a tomar terapêutica combinada para o VIH desenvolvem um\nproblema chamado osteonecrose. Com este problema, partes do tecido ósseo\nmorrem devido à diminuição do fornecimento de sangue ao osso. As pessoas\npoderão estar em maior risco de ter este problema:\nse estiverem a tomar terapêutica combinada há muito tempo\nse estiverem a tomar também medicamentos anti-inflamatórios chamados\ncorticosteroides\nse consumirem álcool\nse os seus sistemas imunitários forem muito fracos\nse tiverem excesso de peso.\nOs sinais de osteonecrose incluem:\nrigidez nas articulações\nincómodos e dores (especialmente na anca, joelho ou ombro)\ndificuldade de movimentos.\nSe notar algum destes sintomas:\nInforme o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.",
    "Como conservar Abacavir Mylan": "Como conservar Abacavir Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e no\nblister após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não requer condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Como tomar Abacavir MylanAPROVADO EM": "Como tomar Abacavir MylanAPROVADO EM\n29-06-2023\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nEngula os comprimidos com alguma água. Abacavir Mylan pode ser tomado com ou\nsem alimentos.\nMantenha-se em contacto regular com o seu médico\nO abacavir ajuda a controlar a sua doença. É necessário que continue a tomá-lo\ntodos os dias para impedir que a sua doença se agrave. Poderá ainda desenvolver\noutras infeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico e não pare de tomar Abacavir Mylan\nsem o conselho do seu médico.\nQuanto tomar\nAdultos, adolescentes e crianças que pesem pelo menos 25 kg\nA dose recomendada é de 600 mg por dia. Esta dose pode ser tomada como um\ncomprimido de 300 mg duas vezes por dia ou como 2 comprimidos de 300 mg uma\nvez por dia.\nCrianças a partir de um ano de idade que pesem menos de 25 kg\nA dose a administrar depende do peso corporal da sua criança. A dose recomendada\né:\nCrianças que pesem pelo menos 20 kg e menos de 25 kg: A dose recomendada é de\n450 mg por dia. Esta pode ser dada como 150 mg (metade de um comprimido) de\nmanhã e 300 mg (um comprimido inteiro) à noite ou como 450 mg (um comprimido\ne meio) uma vez por dia, de acordo com a indicação do seu médico.\nCrianças que pesem pelo menos 14 kg e menos de 20 kg: A dose recomendada é de\n300 mg por dia. Esta pode ser dada como 150 mg (metade de um comprimido) duas\nvezes por dia ou como 300 mg (um comprimido inteiro) uma vez por dia, de acordo\ncom a indicação do seu médico.\nO comprimido pode ser dividido em doses iguais.\nOutras formas deste medicamento poderão ser mais adequadas para o tratamento\nde crianças com mais de 3 meses de idade que pesem menos de 14 kg, ou para\ndoentes que necessitem de tomar uma dose mais baixa que a dose habitual, ou que\nnão consigam engolir os comprimidos.\nSe tomar mais Abacavir Mylan do que deveria\nSe acidentalmente tomar demasiado Abacavir Mylan, informe o seu médico ou\nfarmacêutico, ou contacte o serviço de urgência do hospital mais próximo para\naconselhamento adicional.\nCaso se tenha esquecido de tomar Abacavir Mylan\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. A seguir, continue\no seu tratamento como antes. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar.\nÉ importante que tome Abacavir Mylan regularmente, porque se o tomar em\nintervalos irregulares, poderá ser mais provável que tenha uma reação de\nhipersensibilidade.APROVADO EM\n29-06-2023\nINFARMED\nSe tiver parado de tomar Abacavir Mylan\nSe tiver parado de tomar Abacavir Mylan por qualquer motivo – especialmente se\nmotivado por achar que está a ter efeitos indesejáveis, ou porque tem outra doença:\nFale com o seu médico antes de começar a tomá-lo outra vez. O seu médico irá\navaliar se os seus sintomas estão relacionados com uma reação de\nhipersensibilidade. Se o seu médico considerar que podem estar relacionados, ser-\nlhe-á dito para nunca mais tomar Abacavir Mylan ou outro medicamento que\ncontenha abacavir (p. ex. abacavir/lamivudina, abacavir/lamivudina/zidovudina,\nabacavir/dolutegravir/lamivudina). É importante que siga este conselho.\nSe o seu médico o aconselhar a que volte a tomar Abacavir Mylan, poder-lhe-á ser\npedido que tome as suas primeiras doses num local onde tenha acesso imediato a\ncuidados médicos caso deles necessite.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n29-06-2023\nINFARMED\nQual a composição de Abacavir Mylan\nCada comprimido revestido por película contém 300 mg de abacavir.\nOs outros componentes são celulose microcristalina (E460), carboximetilamido\nsódico, estearato de magnésio (E470b) e sílica coloidal anidra (E551) no núcleo do\ncomprimido. O revestimento do comprimido contém álcool polivinílico parcialmente\nhidrolisado (E1203), dióxido de titânio (E171), talco (E553b), óxido de ferro amarelo\n(E172) e macrogol 3350 (E1521).\nQual o aspeto de Abacavir Mylan e conteúdo da embalagem\nAbacavir Mylan é um comprimido amarelo, em forma de cápsula, revestido por\npelícula com dois lados que formam uma curva para fora, com “H” gravado de um\nlado, com uma ranhura, e “A” e “26” separados por uma ranhura do outro lado.\nAbacavir Mylan encontra-se disponível em embalagens tipo blister contendo 60 e\n60 × 1 comprimidos revestidos por película.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nPharmadox Healthcare Limited,\nKW20A Kordin Industrial Park,\nPaola,\nPLA 3000,\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nFrança Abacavir Viatris 300 mg, comprimés pelliculés\nItália Abacavir Mylan\nPaíses Baixos Abacavir Mylan 300 mg filmomhulde tabletten\nPortugal Abacavir Mylan\nReino Unido Abacavir Mylan 300 mg Film-coated tablets\nEste folheto foi revisto pela última vez em"
}