{
    "O que precisa de saber antes de tomar Abacavir + Lamivudina Mylan": "O que precisa de saber antes de tomar Abacavir + Lamivudina Mylan\nNão tome Abacavir + Lamivudina Mylan:\nse tem alergia (hipersensibilidade) ao abacavir ou a qualquer outro medicamento\n(cid:0)\ncontendo abacavir (por exemplo, abacavir/lamivudina,\nabacavir/lamivudina/zidovudina, abacavir/dolutegravir/lamivudina), à lamivudina ou\na qualquer outro componente deste medicamento (indicados na secção 6)\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na\nsecção 4.\nConsulte o seu médico se achar que isto se aplica a si. Não tome este medicamento.\nAdvertências e precauções\nTome especial cuidado com Abacavir + Lamivudina Mylan\nAlgumas pessoas que tomam abacavir + lamivudina ou outras combinações\nterapêuticas para o VIH correm mais riscos de sofrer efeitos indesejáveis graves. É\nnecessário ter conhecimento destes riscos acrescidos:\nse tem doença moderada ou grave do fígado\n(cid:0)\nse alguma vez teve doença do fígado, incluindo hepatite B ou C (se tem infeção por\n(cid:0)\nhepatite B não interrompa o tratamento com este medicamento sem\naconselhamento médico, pois a sua hepatite pode regressar)\nse sofre de obesidade (especialmente se for mulher)\n(cid:0)\nse tem problemas de rins\n(cid:0)\nFale com o seu médico antes de tomar Abacavir + Lamivudina Mylan se alguma\ndestas situações se aplica a si. Pode necessitar de exames adicionais, incluindo\nanálises ao sangue, enquanto estiver a tomar o seu medicamento. Ver secção 4 para\nmais informação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver\numa reação de hipersensibilidade (uma reação alérgica grave)\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na\nSecção 4 deste folheto.\nRisco de ataque cardíaco\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nInforme o seu médico se tiver problemas de coração, se fumar ou se tiver outras\ndoenças que possam aumentar o seu risco de doença cardíaca, tais como tensão\narterial elevada ou diabetes. Não pare de tomar este medicamento a não ser que o\nseu médico o aconselhe a fazê-lo.APROVADO EM\n11-07-2022\nINFARMED\nEsteja atento aos sintomas importantes\nAlgumas pessoas a tomar medicamentos contra a infeção pelo VIH desenvolvem\noutras doenças que podem ser graves. Precisa de saber quais os sinais e sintomas\nimportantes a que deve estar atento enquanto estiver a tomar Abacavir +\nLamivudina Mylan.\nLeia a informação “Outros efeitos indesejáveis possíveis da terapêutica combinada\npara o VIH” na secção 4 deste folheto informativo.\nProteja as outras pessoas\nA infeção pelo VIH propaga-se por contacto sexual com alguém que tenha a infeção,\nou por transferência de sangue infetado (por exemplo, ao partilhar agulhas de\ninjeção). Poderá continuar a transmitir o VIH enquanto toma este medicamento,\napesar de se reduzir o risco com uma terapêutica antirretroviral eficaz. Converse\ncom o seu médico sobre as precauções necessárias para evitar que infete outras\npessoas.\nOutros medicamentos e Abacavir + Lamivudina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, outros medicamentos, incluindo medicamentos à base de plantas e\noutros medicamentos obtidos sem receita médica.\nLembre-se de informar o seu médico ou farmacêutico se começar a tomar um novo\nmedicamento enquanto estiver a tomar Abacavir + Lamivudina Mylan.\nNão tome estes medicamentos com Abacavir + Lamivudina Mylan:\nemtricitabina para tratar a infeção pelo VIH\n(cid:0)\noutros medicamentos contendo lamivudina, usados para tratar a infeção pelo VIH\n(cid:0)\nou a infeção por hepatite B\ndoses elevadas de trimetoprim/sulfametoxazol, um antibiótico\n(cid:0)\ncladribina, usada para tratar a leucemia de células pilosas\n(cid:0)\nAvise o seu médico se estiver a ser tratado com algum destes medicamentos.\nAlguns medicamentos interagem com Abacavir + Lamivudina Mylan\nEstes incluem:\nfenitoína, para o tratamento da epilepsia.\n(cid:0)\nAvise o seu médico se estiver a tomar fenitoína. O seu médico poderá necessitar de\nvigiá-lo enquanto estiver a tomar abacavir + lamivudina.\nmetadona, usada como um substituto da heroína. O abacavir aumenta a velocidade\n(cid:0)\nde eliminação da metadona do organismo. Se estiver a tomar metadona, será\nobservado para verificação dos sintomas de abstinência. A sua dose de metadona\npoderá ter de ser alterada.\nAvise o seu médico se estiver a tomar metadona.\n• medicamentos contendo sorbitol (normalmente líquidos) e outros álcoois\naçucarados (como o xilitol, manitol, lactitol ou maltitol), se tomados regularmente.\nInforme o seu médico ou farmacêutico se estiver a tomar qualquer um destes.\n• riociguat, utilizado no tratamento da pressão sanguínea elevada nos vasos\nsanguíneos (as artérias pulmonares) que transportam o sangue do coração aosAPROVADO EM\n11-07-2022\nINFARMED\npulmões. O seu médico poderá necessitar de reduzir a dose de riociguat, porque o\nabacavir pode aumentar os níveis sanguíneos de riociguat.\nGravidez\nNão se recomenda a utilização de Abacavir + Lamivudina Mylan durante a gravidez.\nEste medicamento e medicamentos semelhantes podem causar efeitos indesejáveis\nnos bebés por nascer. Se tomou abacavir + lamivudina durante a gravidez, o seu\nmédico pode pedir-lhe para fazer análises ao sangue e outros testes de diagnóstico\npara vigiar o desenvolvimento da criança. Nas crianças cujas mães tomaram NRTIs\ndurante a gravidez, o benefício da menor possibilidade de infeção pelo VIH é superior\nao risco de sofrerem efeitos indesejáveis.\nAmamentação\nAs mulheres que são VIH positivas não devem amamentar, porque a infeção pelo\nVIH pode ser transmitida ao bebé através do leite materno. Uma pequena\nquantidade dos componentes deste medicamento pode também passar para o seu\nleite materno.\nSe estiver a amamentar ou a pensar em amamentar:\nFale com o seu médico imediatamente.\nCondução de veículos e utilização de máquinas\nAbacavir + Lamivudina Mylan pode causar efeitos indesejáveis que podem afetar a\nsua capacidade de conduzir ou utilizar máquinas.\nFale com o seu médico sobre a sua capacidade de conduzir ou utilizar máquinas\nenquanto estiver a tomar este medicamento.",
    "Como tomar Abacavir + Lamivudina Mylan": "Como tomar Abacavir + Lamivudina Mylan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Abacavir + Lamivudina Mylan em adultos, adolescentes e\ncrianças com peso igual ou superior a 25 kg é de um comprimido, uma vez por dia.\nTome o comprimido inteiro com água, sem mastigar. Este medicamento pode ser\ntomado com ou sem alimentos.\nMantenha-se em contacto regular com o seu médico\nAbacavir + Lamivudina Mylan ajuda-o a controlar a sua situação. É necessário\ncontinuar a tomá-lo todos os dias para impedir que a sua doença se agrave. Poderá\nainda desenvolver outras infeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico e não pare de tomar este medicamento\nsem consultar o seu médico.\nSe tomar mais Abacavir + Lamivudina Mylan do que deveria\nSe tomar acidentalmente demasiado Abacavir + Lamivudina Mylan, informe o seu\nmédico ou farmacêutico ou contacte o serviço de urgência do hospital mais próximo\npara aconselhamento.\nCaso se tenha esquecido de tomar Abacavir + Lamivudina MylanAPROVADO EM\n11-07-2022\nINFARMED\nCaso se tenha esquecido de tomar uma dose, tome-a assim que se lembrar. Depois\ncontinue o tratamento como anteriormente. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nÉ importante que tome este medicamento regularmente, porque a administração\nirregular poderá aumentar o risco de reação de hipersensibilidade.\nSe parou de tomar Abacavir + Lamivudina Mylan\nSe parou de tomar este medicamento por qualquer motivo, particularmente porque\npensa ter efeitos indesejáveis ou por outra doença:\nFale com o seu médico antes de o voltar a tomar. O seu médico irá verificar se os\nseus sintomas estão relacionados com uma reação de hipersensibilidade. Se o seu\nmédico pensar que estão relacionados, ser-lhe-á pedido que nunca mais tome este\nmedicamento ou qualquer outro medicamento que contenha abacavir (por exemplo,\nabacavir/lamivudina,abacavir/lamivudina/zidovudina,\nabacavir/dolutegravir/lamivudina). É importante que siga este conselho.\nSe o seu médico lhe disser que pode reiniciar o tratamento com abacavir/lamivudina,\npoderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está, em parte, associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nAo tratar a infeção pelo VIH nem sempre é possível saber se os efeitos indesejáveis\nque ocorrem são causados por abacavir/lamivudina, ou por outros medicamentos\nque está a tomar ao mesmo tempo ou pela infeção pelo VIH. Por esta razão, é muito\nimportante que informe o seu médico sobre quaisquer alterações na sua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no\npainel “Reações de hipersensibilidade”.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.\nPara além dos efeitos indesejáveis comunicados abaixo para abacavir + lamivudina,\noutras situações indesejáveis podem surgir durante a terapêutica combinada para a\ninfeção pelo VIH.\nÉ importante que leia a informação mais abaixo nesta secção sob “Outros efeitos\nindesejáveis possíveis da terapêutica combinada para o VIH”.APROVADO EM\n11-07-2022\nINFARMED\nPARE de tomar o medicamento e contacte imediatamente um médico se tiver algum\ndos seguintes efeitos indesejáveis:\nFrequentes (podem afetar até 1 em 10 pessoas):\nreações de hipersensibilidade (alérgicas). Consulte a caixa “Reações de\nhipersensibilidade” abaixo para obter informações importantes sobre estes sintomas\nReações de hipersensibilidade\nAbacavir + Lamivudina Mylan contém abacavir (que é também uma substância ativa\nem medicamentos como abacavir/lamivudina, abacavir/lamivudina/zidovudina,\nabacavir/dolutegravir/lamivudina). O abacavir pode causar uma reação alérgica\ngrave conhecida como uma reação de hipersensibilidade. Estas reações de\nhipersensibilidade foram observadas mais frequentemente em pessoas a tomar\nmedicamentos contendo abacavir.\nQuem pode sofrer estas reações?\nQualquer pessoa que esteja a tomar Abacavir + Lamivudina Mylan pode sofrer uma\nreação de hipersensibilidade ao abacavir, que pode pôr em risco a vida se continuar\na tomar este medicamento.\nCorrerá um risco maior de desenvolver esta reação se tiver um gene chamado HLA-\nB*5701 (contudo, mesmo que não tenha este tipo de gene continua a ser possível\nque desenvolva esta reação). Deveria ter sido testado para saber se tem este gene\nantes de lhe ter sido receitado Abacavir + Lamivudina Mylan. Se sabe que tem este\ngene, certifique-se de que informa o seu médico antes de tomar este medicamento.\nCerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio clínico e que\nnão tinham o gene HLA-B*5701 desenvolveram uma reação de hipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns desta reação são:\nfebre (temperatura elevada) e erupção cutânea.\n(cid:0)\nOutros sintomas observados frequentemente são:\nnáuseas (sensação de enjoo), vómitos (estar enjoado), diarreia, dor\n(cid:0)\nabdominal (estômago), falta de ar, tosse, cansaço acentuado, sensação de mal-estar\ngeral, dores de cabeça, dores nos músculos.\nOutros sintomas incluem:\nDores nas articulações, úlceras na boca, dor de garganta, dores no peito, dificuldade\nem respirar (problemas respiratórios), inchaço dos braços ou das pernas, gânglios\ninchados (no pescoço, no braço ou na virilha), tensão arterial baixa, inflamação do\nolho (conjuntivite), formigueiro ou adormecimento das mãos ou dos pés. Os sinais\nde problemas de fígado incluem amarelecimento da pele e da parte branca dos\nolhos, urina escura, fezes claras e os sinais de problemas de rins incluem produção\nde pouca ou nenhuma urina ou dor na parte inferior das costas. Os problemas de\nfígado e de rins também pode ser observados nas análises ao sangue.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com este medicamento, mas são mais prováveis durante as primeiras 6APROVADO EM\n11-07-2022\nINFARMED\nsemanas de tratamento.\nContacte o seu médico imediatamente:\n1 se apresentar erupção cutânea OU\n2 se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- falta de ar, dor de garganta ou tosse\n- náuseas ou vómitos, diarreia ou dor abdominal\n- cansaço acentuado ou dores ou sensação de mal-estar geral\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir + Lamivudina Mylan.\nSe parou de tomar Abacavir + Lamivudina Mylan\nCaso tenha parado de tomar este medicamento devido a uma reação de\nhipersensibilidade, NUNCA MAIS tome este medicamento ou qualquer outro\nmedicamento contendo abacavir (por exemplo, abacavir/lamivudina,\nabacavir/lamivudina/zidovudina, abacavir/dolutegravir/lamivudina). Se o fizer, em\nalgumas horas, pode ocorrer diminuição da pressão arterial com risco de vida ou\nmorte.\nSe parou de tomar Abacavir + Lamivudina Mylan por qualquer motivo,\nparticularmente porque pensa ter efeitos indesejáveis ou por outra doença:\nContacte o seu médico antes de o reiniciar. O seu médico irá verificar se os seus\nsintomas estão relacionados com uma reação de hipersensibilidade. Caso o seu\nmédico considere que esteve relacionado, será aconselhado a nunca mais tomar este\nmedicamento ou qualquer outro medicamento contendo abacavir (por exemplo,\nabacavir/lamivudina, abacavir/lamivudina/zidovudina,\nabacavir/dolutegravir/lamivudina). É importante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir, mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no\npassado sem quaisquer sintomas de hipersensibilidade desenvolveram uma reação\nde hipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico lhe disser que pode reiniciar o tratamento com\nabacavir + lamivudina, poderá ser-lhe pedido que tome as primeiras doses num local\nonde exista acesso rápido a cuidados médicos, caso necessite.\nCaso seja hipersensível a este medicamento, deve devolver todos os comprimidos\nnão utilizados para que sejam apropriadamente destruídos. Aconselhe-se com o seu\nmédico ou farmacêutico.\nA embalagem de Abacavir + Lamivudina Mylan inclui um Cartão de Alerta para o\nlembrar a si e aos profissionais de saúde sobre as reações de hipersensibilidade.\nRetire este cartão e mantenha-o sempre consigo.\nRaros (podem afetar até 1 em 1.000 pessoas):APROVADO EM\n11-07-2022\nINFARMED\ninchaço das pálpebras, face, lábios, boca, língua ou garganta, que pode causar\n(cid:0)\ndificuldade em engolir ou respirar\nContacte o seu médico o mais rapidamente possível se tiver algum dos efeitos\nindesejáveis seguintes:\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnúmero reduzido de glóbulos brancos, observado nas análises ao sangue, que\naumenta o risco de infeções (neutropenia, linfopenia)\nnúmero reduzido de plaquetas, observado nas análises ao sangue, que causa\n(cid:0)\nnódoas negras ou hemorragia inesperadas durante mais tempo do que o habitual\n(trombocitopenia)\nRaros (podem afetar até 1 em 1000 pessoas):\nalterações do fígado, como icterícia, fígado aumentado ou fígado gordo, inflamação\n(cid:0)\n(hepatite). Pode sentir-se enjoado, observar amarelecimento da pele e da parte\nbranca dos olhos, fezes pálidas, urina escura e dor de estômago intensa\ninflamação do pâncreas (pancreatite). Pode sentir dor intensa no estômago que\n(cid:0)\npode irradiar para as costas, inchaço e sensibilidade do estômago e sentir-se\nenjoado e indisposição geral\ndegradação do tecido muscular (rabdomiólise). Pode ter dores musculares,\n(cid:0)\nespecialmente nos ombros, coxas ou na parte inferior das costas, fraqueza ou\ndificuldade em mover os braços ou pernas, urina escura e produzir menos ou\nnenhuma urina\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nrespiração profunda e rápida, dificuldade em respirar, sonolência, dormência ou\n(cid:0)\nfraqueza nos membros, sensação de enjoo (náuseas), vómitos e dor de estômago.\nEstes podem ser sinais de excesso de ácido láctico no sangue (acidose láctica),\nobservado nas análises ao sangue\nfalha na capacidade da medula óssea em produzir novos glóbulos vermelhos\n(cid:0)\n(aplasia pura dos glóbulos vermelhos), observada nas análises ao sangue. Pode\nsentir-se cansado, letárgico e notar uma palidez anormal da pele\nerupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos\n(cid:0)\n(mancha escura central cercada por uma área mais pálida, com um anel escuro ao\nredor da borda) (eritema multiforme)\nerupção cutânea generalizada com bolhas e descamação da pele, particularmente\n(cid:0)\nao redor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson), e\numa forma mais grave que provoca a descamação da pele em mais do que 30% da\nsuperfície do corpo (necrólise epidérmica tóxica)\nformigueiro, sensação de picadas na pele (alfinetes e agulhas)\n(cid:0)\nOutros efeitos indesejáveis possíveis:\nFrequentes (podem afetar até 1 em 10 pessoas):\ndor de cabeça\n(cid:0)\nvómitos\n(cid:0)\nsensação de enjoo (náuseas)\n(cid:0)\ndiarreia\n(cid:0)\ndores de estômago\n(cid:0)\nperda de apetite\n(cid:0)\ncansaço, falta de energia\n(cid:0)APROVADO EM\n11-07-2022\nINFARMED\nfebre (temperatura elevada)\n(cid:0)\nsensação geral de mal-estar\n(cid:0)\ndificuldade em adormecer (insónia)\n(cid:0)\ndor e desconforto muscular\n(cid:0)\ndor nas articulações\n(cid:0)\ntosse\n(cid:0)\nnariz irritado ou com corrimento\n(cid:0)\nerupção cutânea\n(cid:0)\nperda de cabelo\n(cid:0)\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ncontagem baixa de glóbulos vermelhos (anemia), observada nas análises ao\n(cid:0)\nsangue\num aumento na quantidade de enzimas do fígado, observado nas análises ao\n(cid:0)\nsangue\nRaros (podem afetar até 1 em 1.000 pessoas):\naumento de uma enzima chamada amílase, observado nas análises ao sangue\n(cid:0)\nSe tiver efeitos indesejáveis\nInforme o seu médico ou farmacêutico se algum dos efeitos indesejáveis se agravar\nou se tornar problemático, ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto.\nOutros efeitos indesejáveis possíveis da terapêutica combinada para o VIH\nTerapêuticas combinadas como abacavir + lamivudina podem provocar o\naparecimento de outras doenças durante o tratamento contra a infeção pelo VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem agravar-se\nPessoas com infeção avançada pelo VIH (SIDA) têm um sistema imunitário debilitado\ne são mais propensas a desenvolver infeções graves (infeções oportunistas). Estas\ninfeções podem ter estado “silenciosas” e não ter sido detetadas pelo sistema\nimunitário debilitado antes do tratamento ter sido iniciado. Depois de iniciar o\ntratamento, o sistema imunitário torna-se mais forte, e pode atacar as infeções, o\nque pode causar sintomas de infeção ou inflamação. Os sintomas geralmente\nincluem febre, mais alguns dos seguintes:\ndor de cabeça\n(cid:0)\ndor de estômago\n(cid:0)\ndificuldade em respirar\n(cid:0)\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode\ntambém atacar tecido saudável do corpo (doenças autoimunes). Os sintomas das\ndoenças autoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para o tratamento da sua infeção pelo VIH. Os sintomas podem\nincluir:\npalpitações (batimento cardíaco rápido ou irregular) ou tremor\n(cid:0)\nhiperatividade (irrequietude e movimentos excessivos)\n(cid:0)\nfraqueza que começa nas mãos e nos pés e avança em direção ao tronco\n(cid:0)APROVADO EM\n11-07-2022\nINFARMED\nSe tiver quaisquer sintomas de infeção e inflamação ou se notar qualquer um dos\nsintomas acima:\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção\nsem o conselho do seu médico.\nPode ter problemas com os seus ossos\nAlguns doentes em terapêutica combinada para o VIH desenvolvem uma doença\nóssea chamada osteonecrose. Com esta doença, parte do tecido ósseo morre, devido\nà diminuição do aporte de sangue ao osso. As pessoas podem ter maior\nprobabilidade de desenvolver esta doença:\nse estiverem a tomar terapêutica combinada há muito tempo\n(cid:0)\nse estiverem também a tomar medicamentos anti-inflamatórios chamados\n(cid:0)\ncorticosteroides\nse consomem álcool\n(cid:0)\nse o seu sistema imunitário estiver muito debilitado\n(cid:0)\nse tiverem excesso de peso\n(cid:0)\nOs sinais de osteonecrose incluem:\nrigidez nas articulações\n(cid:0)\nmal-estar e dores (especialmente na anca, joelho e ombro)\n(cid:0)\ndificuldade de movimentos\n(cid:0)\nSe notar qualquer um destes sintomas:\nInforme o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Abacavir + Lamivudina Mylan": "Como conservar Abacavir + Lamivudina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, no rótulo do frasco ou no blister, após “EXP”. O prazo de validade\ncorresponde ao último dia do mês indicado.APROVADO EM\n11-07-2022\nINFARMED\nApenas para o frasco: Escreva a data em que o frasco foi aberto no rótulo e/ou na\nembalagem exterior no espaço previsto para o efeito. Não utilize este medicamento\napós 90 dias da primeira abertura.\nO medicamento não necessita de quaisquer precauções especiais de temperatura.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir + Lamivudina Mylan\nAs substâncias ativas de cada comprimido revestido por película são sulfato de\nabacavir equivalente a 600 mg de abacavir e 300 mg de lamivudina.\nOs outros componentes do núcleo do comprimido são celulose microcristalina,\ncrospovidona, estearato de magnésio, sílica coloidal anidra e talco. O revestimento\ndo comprimido contém hipromelose, dióxido de titânio (E171), macrogol e\npolissorbato 80.\nQual o aspeto de Abacavir + Lamivudina Mylan e conteúdo da embalagem\nComprimido revestido por película, branco, oblongo, biconvexo, marcado com “AL12”\nnuma das faces e “M” na outra face.\nAbacavir + Lamivudina Mylan é fornecido em frascos de plástico com fecho opaco\nbranco resistente à abertura por crianças contendo 30 comprimidos ou embalagens\nblister contendo 30, 30 x 1 (blisters destacáveis para dose unitária) ou\n90 comprimidos ou em embalagens múltiplas de 90 comprimidos, incluindo\n3 embalagens exteriores, contendo cada uma 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMylan Hungary Kft, Mylan utca 1, Komárom, 2900, Hungria\nMcDermott Laboratories Limited t/a Gerard Laboratories t/a Mylan Dublin, 35/36\nBaldoyle Industrial Estate, Grange Road, Dublin 13, Irlanda\nMylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse\n1, Bad Homburg v. d. Hoehe, Hessen, 61352, AlemanhaAPROVADO EM\n11-07-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria Abacavir/Lamivudin Mylan Pharma 600 mg/300 mg Filmtabletten\nBélgica Abacavir/Lamivudine Mylan PharmaAbacavir/Lamivudine Mylan\nPharma 600 mg/300 mg filmomhulde tabletten\nBulgária Abacavir/Lamivudine Mylan Pharma 600 mg/300 mg film-coated\ntablets\nCroácia Abakavir/Lamivudin Mylan Pharma 600 mg/300 mg filmom\nobložene tablete\nRepública Checa Abakavir/Lamivudin Mylan Pharma\nDinamarca Abakavir/Lamivudin Mylan Pharma\nEstónia Abakaviir/Lamivudiin Mylan Pharma\nFinlândia Abakavir/Lamivudin Mylan Pharma\nFrança ABACAVIR/LAMIVUDINE MYLAN PHARMA 600 mg/300 mg\ncomprimé pelliculé\nAlemanha Abacavir/Lamivudin Mylan Pharma 600 mg/300 mg Filmtabletten\nGrécia Abacavir/Lamivudine Mylan Pharma 600 mg/300 mg film-coated\ntablets\nIrlanda Abacavir/Lamivudine Mylan Pharma600 mg/300 mg Film-coated\nTablets\nItália Abacavir e Lamivudina Mylan PharmaAbacavir e Lamivudina Mylan\nPharma 600 mg/300 mg\nLetónia Abacavir/Lamivudine Mylan Pharma 600 mg/300 mg apvalkotās\ntabletes\nLituânia Abakaviras/Lamivudinas Mylan Pharma 600 mg/300 mg plėvele\ndengtos tabletės\nLuxemburgo Abacavir/Lamivudine Mylan Pharma 600 mg/300 mg comprimés\npelliculés\nNoruega Abakavir/Lamivudin Mylan Pharma\nPortugal Abacavir + Lamivudina Mylan 600 mg/300 mg comprimidos\nrevestidos por película\nRoménia Abacavir/Lamivudină Mylan Pharma 600 mg/300 mg comprimate\nfilmate\nEspanha Abacavir/Lamivudina Mylan Pharma 600 mg/300 mg comprimidos\nSuécia Abakavir/Lamivudin Mylan Pharma\nPaíses Baixos Abacavir/Lamivudine Mylan Pharma 600 mg/300 mg filmomhulde\ntabletten\nReino Unido Abacavir/Lamivudine Mylan Pharma 600 mg/300 mg Film-coated\n(Irlanda do Tablets\nNorte)\nEste folheto foi revisto pela última vez em fevereiro de 2022."
}