{
    "O que precisa de saber antes de tomar Abacavir + Lamivudina Farmoz": "O que precisa de saber antes de tomar Abacavir + Lamivudina Farmoz\nNão tome Abacavir + Lamivudina Farmoz:\n- se tem alergia ao abacavir, ou a qualquer outro medicamento contendo abacavir, à\nlamivudina ou a qualquer outro componente deste medicamento (indicados na secção 6).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na secção 4.\nConsulte o seu médico se achar que isto se aplica a si. Não tome Abacavir + Lamivudina\nFarmoz.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Abacavir + Lamivudina Farmoz.\nAlgumas pessoas que tomam Abacavir + Lamivudina Farmoz ou outras combinações\nterapêuticas para o VIH correm mais riscos de sofrer efeitos secundários graves. É\nnecessário ter conhecimento destes riscos acrescidos:\n• se tem doença moderada ou grave do fígado;\n• se tiver antecedentes de doença do fígado, incluindo hepatite B ou C (se tem infeção\npor hepatite B não interrompa o tratamento com Abacavir + Lamivudina Farmoz sem\naconselhamento médico pois a sua hepatite pode regressar);\n• se sofre de obesidade (especialmente se for mulher);\n• se tiver um problema nos rins.\nFale com o seu médico antes de tomar Abacavir + Lamivudina Farmoz se alguma destas\nsituações se aplica a si. Pode necessitar de acompanhamento extra, incluindo análises\nsanguíneas, enquanto estiver a tomar a sua medicação. Consulte a secção 4 para mais\ninformação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na Secção 4\ndeste folheto.\nRisco de ataque cardíacoAPROVADO EM\n18-06-2018\nINFARMED\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nInforme o seu médico se tiver problemas no coração, se fumar ou se tiver outras doenças\nque possam aumentar o seu risco de doença cardíaca, tais como tensão arterial elevada ou\ndiabetes. Não pare de tomar Abacavir + Lamivudina Farmoz a não ser que o seu médico\no aconselhe a fazê-lo.\nEsteja atento aos sintomas importantes\nAlgumas pessoas a tomar medicamentos contra a infeção pelo VIH desenvolvem outras\ndoenças que podem ser graves. Precisa de saber quais os sinais e sintomas importantes a\nque deve estar atento enquanto estiver a tomar Abacavir + Lamivudina Farmoz.\nLeia a informação “Outros efeitos secundários possíveis da terapêutica combinada para o\nVIH” na secção 4 deste folheto informativo\nProteja as outras pessoas\nA infeção pelo VIH propaga-se por contacto sexual com alguém que tenha a infeção, ou\npor transferência de sangue infetado (por exemplo, ao partilhar agulhas de injeção).\nPoderá continuar a transmitir o VIH enquanto toma este medicamento, apesar de se\nreduzir o risco com uma terapêutica antirretrovírica eficaz. Converse com o seu médico\nsobre as precauções necessárias para evitar que infete outras pessoas.\nOutros medicamentos e Abacavir + Lamivudina Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos à base de plantas e\noutros medicamentos obtidos sem receita médica.\nLembre-se de informar o seu médico ou farmacêutico se começar a tomar nova\nmedicação enquanto estiver a tomar Abacavir + Lamivudina Farmoz.\nNão tome estes medicamentos com Abacavir + Lamivudina Farmoz:\n• emtricitabina para tratar a infeção pelo VIH\n• outros medicamentos contendo lamivudina, usados para tratar a infeção pelo VIH ou a\ninfeção por hepatite B\n• doses elevadas de trimetoprim/sulfametoxazol, um antibiótico\n• cladribina, usada para tratar a leucemia de células pilosas\nAvise o seu médico se estiver a ser tratado com algum destes medicamentos.\nAlguns medicamentos interagem com Abacavir + Lamivudina Farmoz\nEstes incluem:\n• fenitoína, para o tratamento da epilepsia.\nAvise o seu médico se estiver a tomar fenitoína. O seu médico poderá necessitar de vigiá-\nlo enquanto estiver a tomar Abacavir + Lamivudina Farmoz.\n• metadona, usada como um substituto de heroína. O abacavir aumenta a velocidade de\neliminação da metadona do organismo. Se estiver a tomar metadona será observado paraAPROVADO EM\n18-06-2018\nINFARMED\nverificação dos sintomas de abstinência. A sua dose de metadona poderá ter de ser\nalterada. Avise o seu médico se estiver a tomar metadona.\n• medicamentos contendo sorbitol (normalmente líquidos) e outros álcoois açucarados\n(como o xilitol, manitol, lactitol ou maltitol), se tomados regularmente.\nInforme o seu médico ou farmacêutico se estiver a tomar qualquer um destes.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão se recomenda a utilização de Abacavir + Lamivudina Farmoz durante a gravidez.\nAbacavir + Lamivudina Farmoz e medicamentos semelhantes podem causar efeitos\nsecundários nos bebés ainda por nascer. Se tomou Abacavir + Lamivudina Farmoz\ndurante a gravidez, o seu médico pode pedir-lhe para efetuar análises ao sangue e outros\ntestes de diagnóstico regulares para verificar o desenvolvimento da sua criança. Nas\ncrianças cujas mães tomaram NRTIs durante a gravidez, o benefício da menor\npossibilidade de infeção pelo VIH é superior ao risco de sofrerem efeitos secundários.\nAs mulheres que são VIH positivas não devem amamentar porque a infeção pelo VIH\npode ser transmitida ao bebé através do leite materno. Uma pequena quantidade dos\ncomponentes de Abacavir + Lamivudina Farmoz pode também passar para o leite\nmaterno.\nSe estiver a amamentar ou a pensar em amamentar:\nFale com o seu médico imediatamente.\nCondução de veículos e utilização de máquinas\nAbacavir + Lamivudina Farmoz pode causar efeitos secundários que podem afetar a sua\ncapacidade para conduzir ou utilizar máquinas.\nFale com o seu médico sobre a sua capacidade para conduzir ou utilizar máquinas\nenquanto estiver a tomar Abacavir + Lamivudina Farmoz.\nAbacavir + Lamivudina Farmoz contém laca de alumínio amarelo sunset FCF (E110)\nAbacavir + Lamivudina Farmoz contém um corante chamado laca de alumínio amarelo\nsunset FCF (E110), que pode provocar reações alérgicas em algumas pessoas.",
    "Como tomar Abacavir + Lamivudina Farmoz": "Como tomar Abacavir + Lamivudina Farmoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Abacavir + Lamivudina Farmoz em adultos, adolescentes e\ncrianças com peso igual ou superior a 25 kg é um comprimido uma vez por dia.APROVADO EM\n18-06-2018\nINFARMED\nTome o comprimido inteiro com água, sem mastigar. Abacavir + Lamivudina Farmoz\npode ser tomado com ou sem alimentos.\nMantenha-se em contacto regular com o seu médico.\nAbacavir + Lamivudina Farmoz ajuda-o a controlar a sua situação. É necessário\ncontinuar a tomá-lo todos os dias para impedir que a sua doença se agrave. Poderá ainda\ndesenvolver outras infeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico, e não pare de tomar Abacavir + Lamivudina\nFarmoz sem consultar o seu médico.\nSe tomar mais Abacavir + Lamivudina Farmoz do que deveria\nSe tomar acidentalmente demasiado Abacavir + Lamivudina Farmoz, informe o seu\nmédico ou farmacêutico ou contacte o serviço de urgência do hospital mais próximo para\naconselhamento.\nCaso se tenha esquecido de tomar Abacavir + Lamivudina Farmoz\nCaso se esqueça de tomar uma dose de medicamento, tome-a assim que se lembrar e\ndepois continue como anteriormente. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar.\nÉ importante que tome Abacavir + Lamivudina Farmoz regularmente porque a\nadministração irregular poderá aumentar o risco de reação de hipersensibilidade.\nSe parar de tomar Abacavir + Lamivudina Farmoz\nSe parou de tomar Abacavir + Lamivudina Farmoz por qualquer motivo, particularmente\nporque pensa ter efeitos secundários ou por outra doença:\nContacte o seu médico antes de o voltar a tomar. O seu médico irá verificar se os seus\nsintomas estão relacionados com uma reação de hipersensibilidade. Se o seu médico\npensar que estão relacionados, ser-lhe-á pedido que nunca mais tome Abacavir +\nLamivudina Farmoz ou qualquer outro medicamento que contenha abacavir. É\nimportante que siga este conselho.\nSe o seu médico lhe disser que pode reiniciar o tratamento com Abacavir + Lamivudina\nFarmoz, poderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n18-06-2018\nINFARMED\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de lípidos\ne glucose no sangue. Isto está em parte associado a uma recuperação da saúde e do estilo\nde vida e, no caso dos lípidos no sangue, por vezes aos próprios medicamentos para o\nVIH. O seu médico irá realizar testes para determinar estas alterações.\nAo tratar a infeção pelo VIH nem sempre é possível saber se os efeitos secundários que\nocorrem são causados por Abacavir + Lamivudina Farmoz, ou por outros medicamentos\nque está a tomar ao mesmo tempo ou pela infeção pelo VIH. Por esta razão, é muito\nimportante que informe o seu médico sobre quaisquer alterações na sua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no painel\n‘Reações de hipersensibilidade’.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.\nPara além dos efeitos secundários comunicados abaixo para Abacavir + Lamivudina\nFarmoz, outras situações indesejáveis podem surgir durante a terapêutica combinada para\na infeção pelo VIH.\nÉ importante que leia a informação mais abaixo nesta secção sob “Outros efeitos\nsecundários possíveis da terapêutica combinada para o VIH”.\nReações de hipersensibilidade:\nAbacavir + Lamivudina Farmoz contém abacavir. Abacavir pode causar uma reação\nalérgica grave conhecida como uma reação de hipersensibilidade. Estas reações de\nhipersensibilidade foram observadas mais frequentemente em pessoas a tomar\nmedicamentos contendo abacavir.\nQuem pode sofrer estas reações?\nQualquer pessoa que esteja a tomar Abacavir + Lamivudina Farmoz pode sofrer uma\nreação de hipersensibilidade ao abacavir, que pode pôr em risco a vida se continuar a\ntomar Abacavir + Lamivudina Farmoz.\nCorrerá um risco maior de desenvolver esta reação se tiver um gene chamado HLA-B*\n5701 (contudo, mesmo que não tenha este tipo de gene continua a ser possível que\ndesenvolva esta reação). Deveria ter sido testado para saber se tem este gene antes de lhe\nter sido receitado Abacavir + Lamivudina Farmoz. Se sabe que tem este gene, certifique-\nse que informa o seu médico antes de tomar Abacavir + Lamivudina Farmoz.\nCerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio clínico e que não\ntinham o gene HLA-B*5701 desenvolveram uma reação de hipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns desta reação são:APROVADO EM\n18-06-2018\nINFARMED\n(cid:127) febre (temperatura elevada) e erupção cutânea.\nOutros sintomas observados frequentemente são:\n(cid:127)náuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal (estômago)\ne cansaço intenso.\nOutros sintomas incluem:\nDor muscular ou nas articulações, inchaço do pescoço, dificuldade em respirar, dor de\ngarganta, tosse, dores de cabeça ocasionais, inflamação do olho (conjuntivite), úlceras\n(feridas) na boca, tensão arterial baixa, formigueiro ou adormecimento das mãos ou dos\npés.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com Abacavir + Lamivudina Farmoz, mas são mais prováveis durante as\nprimeiras 6 semanas de tratamento.\nContacte o seu médico imediatamente:\n1) se apresentar erupção cutânea OU\n2) se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- dificuldade em respirar, dor de garganta ou tosse\n- náuseas ou vómitos ou diarreia ou dor abdominal\n- cansaço acentuado ou dores ou sensação de mal-estar geral\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir + Lamivudina Farmoz.\nSe tiver parado de tomar Abacavir + Lamivudina Farmoz\nCaso tenha interrompido o tratamento com Abacavir + Lamivudina Farmoz devido a\nreação de hipersensibilidade, NUNCA MAIS TOME Abacavir + Lamivudina Farmoz ou\nqualquer outro medicamento contendo abacavir. Se o fizer, em algumas horas, pode\nocorrer diminuição da pressão arterial com risco de vida ou morte.\nSe parou de tomar Abacavir + Lamivudina Farmoz por qualquer motivo, particularmente\nporque pensa ter efeitos secundários ou por outra doença:\nContacte o seu médico antes de o reiniciar. O seu médico confirmará se algum dos\nsintomas que teve poderá estar relacionado com esta reação de hipersensibilidade. Caso o\nseu médico considere que esteve relacionado, será aconselhado a nunca mais tomar\nAbacavir + Lamivudina Farmoz ou qualquer medicamento contendo abacavir. É\nimportante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.APROVADO EM\n18-06-2018\nINFARMED\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no passado sem\nquaisquer sintomas de hipersensibilidade desenvolveram uma reação de\nhipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico lhe disser que pode reiniciar o tratamento com Abacavir + Lamivudina\nFarmoz, poderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\nCaso seja hipersensível a Abacavir + Lamivudina Farmoz, deve devolver todos os\ncomprimidos de Abacavir + Lamivudina Farmoz não utilizados para que sejam\napropriadamente destruídos. Aconselhe-se com o seu médico ou farmacêutico.\nA embalagem de Abacavir + Lamivudina Farmoz inclui um Cartão de Alerta para o\nlembrar a si e aos profissionais de saúde sobre as reações de hipersensibilidade. Destaque\neste cartão e mantenha-o sempre consigo.\nEfeitos secundários frequentes\nEstes podem afetar até 1 em 10 pessoas:\n• reação de hipersensibilidade\n• dor de cabeça\n• ficar enjoado (vomitar)\n• sentir-se enjoado (náuseas)\n• diarreia\n• dores de estômago\n• perda de apetite\n• cansaço, falta de energia\n• febre (temperatura elevada)\n• sensação geral de mal-estar\n• dificuldades em adormecer (insónia)\n• dor e desconforto muscular\n• dor nas articulações\n• tosse\n• nariz irritado ou com corrimento\n• erupção cutânea\n• perda de cabelo.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 pessoas e podem aparecer em análises ao sangue:\n• contagem baixa de glóbulos vermelhos (anemia) ou contagem baixa de glóbulos\nbrancos (neutropenia)\n• um aumento na quantidade de enzimas do fígado\n• uma diminuição do número das células envolvidas na coagulação sanguínea\n(trombocitopenia).APROVADO EM\n18-06-2018\nINFARMED\nEfeitos secundários raros\nEstes podem afetar até 1 em 1000 pessoas:\n• alterações do fígado, como icterícia, fígado aumentado ou fígado gordo, inflamação\n(hepatite)\n• inflamação do pâncreas (pancreatite)\n• degradação do tecido muscular.\nEfeitos secundários raros que podem aparecer em análises ao sangue:\n• aumento de uma enzima chamada amilase.\nEfeitos secundários muito raros\nEstes podem afetar até 1 em 10000 pessoas:\n• formigueiro, sensação de picadas na pele (alfinetes e agulhas)\n• sensação de fraqueza nos membros\n• erupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos\n(mancha escura central cercada por uma área mais pálida, com um anel escuro ao redor\nda borda) (eritema multiforme)\n• erupção cutânea generalizada com bolhas e descamação da pele, particularmente ao\nredor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson), e uma forma\nmais grave que provoca a descamação da pele em mais do que 30% da superfície do\ncorpo (necrólise epidérmica tóxica)\n• acidose láctica (excesso de ácido láctico no sangue)\nSe notar algum destes sintomas contacte um médico urgentemente.\nEfeitos secundários muito raros que podem aparecer em análises ao sangue:\n• falha na capacidade da medula óssea em produzir novos glóbulos vermelhos (anemia\naplástica pura dos glóbulos vermelhos).\nSe tiver efeitos secundários\nInforme o seu médico ou farmacêutico se algum dos efeitos secundários se agravar ou se\ntornar problemático, ou se detetar quaisquer efeitos secundários não mencionados neste\nfolheto.\nOutros efeitos secundários possíveis da terapêutica combinada para o VIH\nTerapêuticas combinadas como o Abacavir + Lamivudina Farmoz podem provocar o\naparecimento de outras doenças durante o tratamento contra a infeção pelo VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem agravar-se\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários debilitados e\nestão mais predispostas a desenvolver infeções graves (infeções oportunistas). Estas\ninfeções podem ter estado “silenciosas” e não ter sido detetadas pelo sistema imunitário\ndebilitado antes do tratamento ter sido iniciado. Depois de iniciar o tratamento, o sistemaAPROVADO EM\n18-06-2018\nINFARMED\nimunitário torna-se mais forte, e pode atacar as infeções, o que pode causar sintomas de\ninfeção ou inflamação. Os sintomas geralmente incluem febre, mais alguns dos seguintes:\n• dor de cabeça\n• dor de estômago\n• dificuldade em respirar\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode também\natacar tecido saudável do corpo (doenças autoimunes). Os sintomas das doenças\nautoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para o tratamento da sua infeção pelo VIH. Os sintomas podem incluir:\n• palpitações (batimento cardíaco rápido ou irregular) ou tremor\n• hiperatividade (agitação e movimentos excessivos)\n• fraqueza que começa nas mãos e nos pés e avança em direção ao tronco\nSe tiver quaisquer sintomas de infeção e inflamação ou se notar qualquer um dos\nsintomas acima.\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção sem\no conselho do seu médico.\nPode ter problemas com os seus ossos\nAlgumas pessoas em terapêutica combinada para o VIH desenvolvem uma doença óssea\nchamada osteonecrose. Com esta doença, parte do tecido ósseo morre, devido à\ndiminuição do fornecimento de sangue ao osso.\nAs pessoas podem ter maior probabilidade de desenvolver esta doença:\n• se estiverem a tomar terapêutica combinada há muito tempo\n• se estiverem também a tomar medicamentos anti-inflamatórios chamados\ncorticosteroides\n• se consomem álcool\n• se o seu sistema imunitário estiver muito debilitado\n• se tiverem excesso de peso.\nOs sinais de osteonecrose incluem:\n• rigidez nas articulações\n• mal-estar e dores (especialmente na anca, joelho e ombro)\n• dificuldade de movimentos.\nSe notar qualquer um destes sintomas:\n→\nInforme o seu médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n18-06-2018\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Abacavir + Lamivudina Farmoz": "Como conservar Abacavir + Lamivudina Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nBlisters de Alu-Alu e Frascos de HDPE - O medicamento não necessita de quaisquer\nprecauções especiais de conservação.\nBlisters de PVC/PVDC-Alu - Conservar a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir + Lamivudina Farmoz\nAs substâncias ativas de cada comprimido revestido por película de Abacavir +\nLamivudina Farmoz são 600 mg de abacavir (sob a forma de sulfato) e 300 mg de\nlamivudina.\nOs outros componentes são: celulose microcristalina, carboximetilamido sódico, sílica\ncoloidal anidra e estearato de magnésio, no núcleo do comprimido. O revestimento do\ncomprimido contém hipromelose, dióxido de titânio (E171), macrogol, polissorbato 80 e\nlaca de alumínio amarelo sunset FCF (E110).\nQual o aspeto de Abacavir + Lamivudina Farmoz e conteúdo da embalagem\nOs comprimidos revestidos por película de Abacavir + Lamivudina Farmoz são de cor\nlaranja, biconvexos, gravados com “H” de um dos lados e com “A1” no outro lado.APROVADO EM\n18-06-2018\nINFARMED\nEstão disponíveis em embalagens de 10, 30, 60, 90 e 100 comprimidos revestidos por\npelícula acondicionados em blister de Alu-Alu, blister de PVC/PVDC-Alu, ou em frascos\nde HDPE.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nPharmadox Healthcare Limited\nKW20A Kordin Industrial Park,\nPLA 3000\nMalta\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710 – 089 Sintra\nPortugal\nTecnimede – Sociedade Técnico Medicinal S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em"
}