{
    "O que é e para que é utilizado": "O que é Abacavir Generis e para que é utilizado\nAbacavir Generis é usado no tratamento da infeção pelo VIH (vírus da\nimunodeficiência humana).\nAbacavir Generis contém a substância ativa abacavir. O abacavir pertence a um\ngrupo de medicamentos antirretrovíricos chamados análogos de nucleosídeos\ninibidores da transcriptase reversa (NRTIs).\nAbacavir Generis não cura completamente a infeção pelo VIH; reduz a quantidade de\nvírus no seu corpo, mantendo-a em níveis baixos. Também aumenta o número de\ncélulas CD4 no seu sangue. AsAPROVADO EM\n20-01-2023\nINFARMED\ncélulas CD4 são um tipo de glóbulo branco importante para ajudar o seu corpo a\ncombater infeções.\nNem todas as pessoas respondem ao tratamento com Abacavir Generis da mesma\nforma. O seu médico\nmonitorizará a eficácia do seu tratamento.\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar Abacavir Generis\nNão tome Abacavir Generis\n- se tem alergia ao abacavir (ou a qualquer outro medicamento que contenha\nabacavir - tais como Trizivir, Triumeq ou Kivexa) ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Leia com atenção toda a informação\nsobre reações de hipersensibilidade na Secção 4.\nFale com o seu médico se achar que isto se aplica a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Abacavir Generis.\nAlgumas pessoas que tomam Abacavir Generis para o VIH correm maiores riscos de\nsofrerem efeitos\nindesejáveis graves. Necessita de estar ao corrente destes riscos acrescidos:\n• se tem doença moderada ou grave do fígado\n• se alguma vez tiver tido doença do fígado, incluindo hepatite B ou C\n• se for muito obeso (especialmente se for mulher)\n• se tiver doença grave do rim.\nFale com o seu médico se alguma destas condições se aplicar a si. Poderá necessitar\nde exames adicionais, incluindo análises ao sangue, enquanto estiver a tomar o seu\nmedicamento. Veja a Secção 4 para mais informação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver\numa reação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre reações de hipersensibilidade na Secção 4\ndeste folheto.\nRisco de ataque cardíaco\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nFale com o seu médico se tiver problemas no coração, se fumar, ou se tiver outras\ndoenças que possam aumentar o seu risco de doença cardíaca tais como tensão\narterial elevada ou diabetes. Não pare de tomar Abacavir Generis a não ser que o\nseu médico o aconselhe a fazê-lo.\nEsteja atento a sintomas importantes\nAlgumas pessoas a tomar medicamentos para a infeção pelo VIH desenvolvem\noutros problemas que podem ser graves. Precisa de conhecer quais os sinais e\nsintomas importantes aos quais deve estar atento enquanto estiver a tomar Abacavir\nGeneris.\nLeia a informação “Outros efeitos indesejáveis possíveis da terapêutica combinada\npara o VIH” na Secção 4 deste folheto.APROVADO EM\n20-01-2023\nINFARMED\nOutros medicamentos e Abacavir Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos à\nbase de plantas ou outros medicamentos obtidos sem receita médica. Lembre-se de\ninformar o seu médico ou farmacêutico se começar a tomar um novo medicamento\nenquanto estiver a tomar Abacavir Generis.\nAlguns medicamentos interagem com Abacavir Generis.\nEstes incluem:\n• fenitoína, para o tratamento da epilepsia.\nInforme o seu médico se estiver a tomar fenitoína. O seu médico poderá necessitar\nde vigiá-lo enquanto estiver a tomar Abacavir Generis.\n• metadona, usada como substituto da heroína. O abacavir aumenta a velocidade a\nque a metadona é removida do seu corpo. Se estiver a tomar metadona, irá ser\nexaminado para detetar quaisquer sintomas de privação. A sua dose de metadona\npoderá necessitar de ser ajustada.\nInforme o seu médico se estiver a tomar metadona.\nO riociguat é utilizado no tratamento da pressão sanguínea elevada nos vasos\nsanguíneos (as artérias pulmonares) que transportam o sangue do coração aos\npulmões. O seu médico poderá necessitar de reduzir a dose de riociguat, porque o\nabacavir pode aumentar os níveis sanguíneos de riociguat.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nAbacavir Generis não é recomendado durante a gravidez. Abacavir Generis e\nmedicamentos\nsemelhantes podem provocar efeitos indesejáveis nos bebés ainda por nascer. Se\ntomou Abacavir Generis durante a gravidez, o seu médico pode pedir-lhe para\nefetuar regularmente análises ao sangue e outros testes de diagnóstico para verificar\no desenvolvimento da sua criança. Nas crianças cujas mães tomaram NRTIs durante\na gravidez, o benefício da menor possibilidade de infeção pelo VIH é superior ao risco\nde sofrerem efeitos indesejáveis.\nAmamentação\nA amamentação não é recomendada em mulheres que vivem com VIH uma vez que\na infeção pode ser transmitida ao bebé através do leite materno. Uma pequena\nquantidade dos componentes de Abacavir Generis pode também passar para o seu\nleite materno.\nSe estiver a amamentar ou planeia vir a amamentar, deve discutir este assunto com\nseu médico o mais rapidamente possível.\nCondução de veículos e utilização de máquinas\nNão conduza ou opere máquinas se não se estiver a sentir bem.APROVADO EM\n20-01-2023\nINFARMED\nAbacavir Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.\n",
    "Como utilizar": "Como tomar Abacavir Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nEngula os comprimidos com alguma água. Abacavir Generis pode ser tomado com ou\nsem alimentos.\nSe não conseguir engolir os comprimidos, poderá esmagá-los e misturá-los com uma\npequena quantidade de comida ou bebida e tomar a totalidade da dose\nimediatamente.\nMantenha-se em contacto regular com o seu médico\nAbacavir Generis ajuda a controlar a sua doença. É necessário que continue a tomá-\nlo todos os dias para impedir que a sua doença se agrave. Poderá ainda desenvolver\noutras infeções e doenças\nrelacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico, e não pare de tomar Abacavir Generis\nsem o\nconselho do seu médico.\nQuanto tomar\nAdultos, adolescentes e crianças que pesem pelo menos 25 kg\nA dose habitual de Abacavir Generis é de 600 mg por dia. Esta dose pode ser tomada\ncomo um\ncomprimido de 300 mg duas vezes por dia ou como 2 comprimidos de 300 mg uma\nvez por dia.\nCrianças desde um ano de idade que pesem menos de 25 kg\nA dose a administrar depende do peso corporal da sua criança. A dose recomendada\né:\n• Crianças que pesem pelo menos 20 kg e menos de 25 kg: A dose habitual de\nAbacavir Generis é\nde 450 mg por dia. Esta pode ser dada como 150 mg (metade de um comprimido)\nde manhã e 300 mg (um comprimido inteiro) à noite ou como 450 mg (um\ncomprimido e meio) uma vez por dia, de acordo com a indicação do seu médico.\n• Crianças que pesem pelo menos 14 kg e menos de 20 kg: A dose habitual de\nAbacavir Generis é\nde 300 mg por dia. Esta pode ser dada como 150 mg (metade de um comprimido)\nduas vezes por dia ou como 300 mg (um comprimido inteiro) uma vez por dia, de\nacordo com a indicação do seu médico.\nO comprimido pode ser dividido em doses iguais.\nPara o tratamento de crianças com mais de 3 meses de idade que pesem menos de\n14 kg, e para doentes para os quais uma forma farmacêutica sólida não éAPROVADO EM\n20-01-2023\nINFARMED\napropriada, pode verificar-se a disponibilidade de outras formulações mais\nadequadas.\nSe tomar mais Abacavir Generis do que deveria\nSe acidentalmente tomar demasiado Abacavir Generis, informe o seu médico ou\nfarmacêutico, ou contacte o serviço de urgência do hospital mais próximo para\naconselhamento adicional.\nCaso se tenha esquecido de tomar Abacavir Generis\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. A seguir, continue\no seu\ntratamento como antes. Não tome uma dose a dobrar para compensar uma dose que\nse esqueceu\nde tomar.\nÉ importante que tome Abacavir Generis regularmente, porque se o tomar em\nintervalos irregulares,\npode ser mais provável ter uma reação de hipersensibilidade.\nSe parar de tomar Abacavir Generis\nSe parou de tomar Abacavir Generis por qualquer motivo - especialmente se\nmotivado por achar que está a ter efeitos indesejáveis, ou porque tem outra doença:\nFale com o seu médico antes de começar a tomá-lo outra vez. O seu médico irá\navaliar se os seus sintomas estavam relacionados com uma reação de\nhipersensibilidade. Se o seu médico considerar que poderiam estar relacionados, ser-\nlhe-á dito para nunca mais tomar Abacavir Generis ou outro medicamento que\ncontenha abacavir (p.ex. Triumeq, Trizivir ou Kivexa). É importante que siga este\nconselho.\nSe o seu médico aconselhar a que volte a tomar Abacavir Generis, poder-lhe-á ser\npedido que tome as suas primeiras doses num local onde tenha acesso imediato a\ncuidados médicos caso deles necessite.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nQuando está a receber tratamento para o VIH, nem sempre é possível saber se os\nefeitos indesejáveis que ocorrem são causados por Abacavir Generis, por outros\nmedicamentos que está a tomar simultaneamente ou pela própria infeção pelo VIH.\nPor esta razão, é muito importante que informe o seu médico sobre quaisquer\nalterações na sua saúde.APROVADO EM\n20-01-2023\nINFARMED\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no\npainel ‘Reações de hipersensibilidade’.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.\nPara além dos efeitos indesejáveis listados abaixo para Abacavir Generis, podem\ndesenvolver-se outros problemas durante a terapêutica combinada para o VIH.\nÉ importante que leia a informação mais adiante nesta secção sob o cabeçalho\n“Outros efeitos indesejáveis possíveis da terapêutica combinada para o VIH”.\nReações de hipersensibilidade\nAbacavir Generis contém abacavir (substância ativa também presente em\nmedicamentos como Trizivir, Triumeq e Kivexa).\nAbacavir pode causar uma reação alérgica grave conhecida como uma reação de\nhipersensibilidade.\nEstas reações de hipersensibilidade foram observadas mais frequentemente em\npessoas a tomar medicamentos contendo abacavir.\nQuem desenvolve estas reações?\nQualquer pessoa que tome Abacavir Generis pode desenvolver uma reação de\nhipersensibilidade ao\nabacavir, que pode pôr a vida em risco se continuar a tomar Abacavir Generis.\nSerá mais provável que desenvolva uma reação deste tipo se tiver o gene HLA-\nB*5701 (mas poderá ter esta reação mesmo que não tenha este gene). Deverá ter\nsido testado para a presença deste gene antes de lhe ter sido receitado Abacavir\nGeneris. Se sabe que tem este gene, informe o seu\nmédico antes de tomar Abacavir Generis.\nCerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio clínico e que\nnão tinham o gene HLA-B*5701 desenvolveram uma reação de hipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns são:\n• febre (temperatura alta) e erupção cutânea.\nOutros sintomas comuns são:\n• náuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal (no\nestômago),\ncansaço extremo.\nOutros sintomas incluem:\nDor muscular ou nas articulações, inchaço do pescoço, dificuldade em respirar, dor\nde garganta, tosse, dores de cabeça ocasionais, inflamação do olho (conjuntivite),\núlceras (feridas) na boca, tensão arterial baixa, formigueiro ou adormecimento das\nmãos ou dos pés.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamentoAPROVADO EM\n20-01-2023\nINFARMED\ncom Abacavir Generis, mas são mais prováveis durante as primeiras 6 semanas de\ntratamento.\nSe for responsável por uma criança que está a ser tratada com Abacavir Generis, é\nimportante que compreenda a informação sobre esta reação de hipersensibilidade.\nSe a sua criança manifestar os sintomas descritos abaixo é essencial que siga as\ninstruções dadas.\nContacte o seu médico imediatamente:\n1) se tiver uma erupção cutânea, OU\n2) se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- falta de ar, garganta irritada ou tosse\n- náuseas ou vómitos, diarreia ou dores abdominais\n- cansaço ou dores extremas, ou uma sensação geral de mal-estar.\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir Generis.\nSe parou de tomar Abacavir Generis\nSe parou de tomar Abacavir Generis por causa de uma reação de hipersensibilidade,\nNUNCA MAIS volte a tomar Abacavir Generis, ou outro medicamento que contenha\nabacavir (p. ex. Trizivir, Triumeq ou Kivexa). Se o fizer, dentro de horas, a sua\ntensão arterial poderá descer a níveis\nperigosamente baixos, o que poderá conduzir à morte.\nSe parou de tomar Abacavir Generis por qualquer razão - especialmente se tiver sido\nporque pensa que está a ter efeitos indesejáveis, ou porque sofre de outra doença:\nFale com o seu médico antes de recomeçar a tomar. O seu médico irá verificar se os\nseus sintomas estavam relacionados com uma reação de hipersensibilidade. Se o\nmédico considerar que podem ter relação, dir-lhe-á para nunca mais tomar Abacavir\nGeneris, ou outro medicamento que contenha abacavir (p. ex. Trizivir, Triumeq ou\nKivexa). É importante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no\npassado sem quaisquer sintomas de hipersensibilidade desenvolveram uma reação\nde hipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico o aconselhar a recomeçar a tomar Abacavir Generis, pode ser-lhe\npedido que tome as suas primeiras doses num local onde tenha acesso imediato a\ncuidados médicos caso deles necessite.\nSe for hipersensível a Abacavir Generis, devolva todos os comprimidos de Abacavir\nGeneris que não tiver usado para que sejam eliminados em segurança. Aconselhe-se\ncom o seu médico ou farmacêutico.APROVADO EM\n20-01-2023\nINFARMED\nA embalagem de Abacavir Generis inclui um Cartão de Alerta para o lembrar a si e\naos profissionais de saúde sobre as reações de hipersensibilidade. Retire este cartão\ne mantenha-o sempre consigo.\nEfeitos indesejáveis frequentes (estes podem afetar até 1 em cada 10 pessoas):\nreação de hipersensibilidade\nsentir-se enjoado (náuseas)\ndores de cabeça\nficar enjoado (vómitos)\ndiarreia\nperda de apetite\nfadiga, falta de energia\nfebre\nerupção cutânea.\nEfeitos indesejáveis raros (estes podem afetar até 1 em cada 1000 pessoas):\ninflamação do pâncreas (pancreatite).\nEfeitos indesejáveis muito raros (estes podem afetar até 1 em cada 10000 pessoas):\nerupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos (manchas\nescuras centrais cercadas por uma área mais clara com um anel escuro na borda exterior)\n(eritema multiforme)\nerupção cutânea disseminada com bolhas e pele a escamar, particularmente em redor da\nboca, nariz, olhos e órgãos genitais (síndroma de Stevens-Johnson) e uma forma mais\ngrave que provoca descamação da pele em mais de 30% da superfície corporal (necrólise\nepidérmica tóxica).\nSe notaarc iadlogsuem lá cdteicsat e(esx cseinsstoo mdea ásc cidoon ltáacctticeo u nmo smanégduiec)o. urgentemente.\nSe tiver efeitos indesejáveis, informe o seu médico ou farmacêutico se algum dos\nefeitos indesejáveis se agravar ou for problemático, ou se notar algum efeito\nsecundário não listado neste folheto.\nOutros efeitos indesejáveis possíveis da terapêutica combinada para o VIH\nA terapêutica combinada, incluindo o Abacavir Generis, pode provocar o\ndesenvolvimento de outros\nproblemas durante o tratamento do VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem reaparecer\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários\nenfraquecidos e têm um risco maior de desenvolver infeções graves (infeções\noportunistas). Quando estas pessoas iniciam tratamento, poderão verificar o\nreaparecimento de infeções antigas e escondidas que provocam sinais e sintomas de\ninflamação. Estes sintomas são provavelmente provocados pelo fortalecimento do\nsistema imunitário do corpo, que começa a combater estas infeções. Os sintomas\ngeralmente incluem febre, mais alguns dos seguintes:\ndor de cabeça\ndor de estômago\ndificuldade em respirar.APROVADO EM\n20-01-2023\nINFARMED\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode\ntambém atacar\ntecido saudável do corpo (doenças autoimunes). Os sintomas das doenças\nautoimunes podem\ndesenvolver-se vários meses após ter começado a tomar medicamentos para o\ntratamento da sua\ninfeção pelo VIH. Os sintomas podem incluir:\npalpitações (batimento cardíaco rápido ou irregular) ou tremor\nhiperatividade (agitação e movimentos excessivos)\nfraqueza que começa nas mãos e nos pés e avança em direção ao tronco.\nSe tiver algum sintoma de infeção enquanto estiver a tomar Abacavir Generis:\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção\nsem\no conselho do seu médico.\nPoderá ter problemas com os seus ossos\nAlgumas pessoas a tomar terapêutica combinada para o VIH desenvolvem um\nproblema chamado osteonecrose. Com este problema, partes do tecido ósseo\nmorrem devido à diminuição do fornecimento de sangue ao osso. As pessoas\npoderão estar em maior risco de ter este problema:\nse estiverem a tomar terapêutica combinada há muito tempo\nse estiverem a tomar também medicamentos anti-inflamatórios chamados corticosteroides\nse consumirem álcool\nse os seus sistemas imunitários forem muito fracos\nse tiverem excesso de peso.\nOs sina is de osteonecrose incluem:\nrigidez nas articulações\nincómodos e dores (especialmente na anca, joelho ou ombro)\ndificuldade em movimentar-se.\nSe nota r algum destes sintomas: Informe o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n20-01-2023\nINFARMED\n",
    "Como conservar": "Como conservar Abacavir Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir Generis\nA substância ativa é o sulfato de abacavir.\nCada comprimido revestido por película contém 300 mg de abacavir (sob a forma de\nsulfato).\nOs outros componentes são:\nNúcleo do comprimido: celulose microcristalina (grau 102), amido glicolato de sódio\n(tipo A), sílica coloidal anidra, estearato de magnésio.\nRevestimento do comprimido: Hipromelose 2910, dióxido de titânio (E171),\ntriacetina, óxido de ferro amarelo (E172), polissorbato 80\nQual o aspeto de Abacavir Generis e conteúdo da embalagem\nComprimidos revestidos por película\nComprimido revestido em forma de cápsula, biconvexo, de cor amarela, com a\ngravação “D” e “300” de cada lado da linha de marcação numa das faces e liso com\numa linha de marcação na outra face. O comprimido pode ser dividido em doses\niguais.\nAbacavir Generis comprimidos revestidos por película estão disponíveis em 60\ncomprimidos revestidos por película\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) LtdAPROVADO EM\n20-01-2023\nINFARMED\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Generiques\n26 Avenue Tony Garnier\nLyon, Rhone - 69007\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nFrança: Abacavir Arrow 300 mg comprimé pelliculé sécable\nPortugal: Abacavir Generis\nRoménia: Abacavir Aurobindo 300 mg comprimate filmate\nEste folheto foi revisto pela última vez em"
}