{
    "O que é Abacavir Farmoz e para que é utilizado": "O que é Abacavir Farmoz e para que é utilizado\nAbacavir Farmoz é usado para o tratamento da infeção pelo VIH (vírus da\nimunodeficiência humana).\nAbacavir Farmoz contém o ingrediente ativo abacavir. O abacavir pertence a um grupo\nde medicamentos antirretrovíricos chamados análogos de nucleosídeos inibidores da\ntranscriptase reversa (NRTIs).\nAbacavir Farmoz não cura completamente a infeção pelo VIH: reduz a quantidade de\nvírus no seu corpo, mantendo-a a níveis baixos. Também aumenta o número de célulasAPROVADO EM\n22-08-2017\nINFARMED\nCD4 no seu sangue. As células CD4 são um tipo de glóbulo branco que representa um\nimportante papel na manutenção do funcionamento normal do sistema imunitário,\najudando no combate à infeção.\nNem todas as pessoas respondem ao tratamento com Abacavir Farmoz da mesma forma.\nO seu médico monitorizará a eficácia do seu tratamento.",
    "O que precisa de saber antes de tomar Abacavir Farmoz": "O que precisa de saber antes de tomar Abacavir Farmoz\nNão tome Abacavir Farmoz:\n(cid:127) se tem alergia (hipersensibilidade) ao abacavir (ou a qualquer outro medicamento que\ncontenha abacavir) ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\nLeia com atenção toda a informação sobre reações de hipersensibilidade na Secção 4.\nVerifique com o seu médico se achar que isto se aplica a si.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Abacavir Farmoz.\nTome especial cuidado com Abacavir Farmoz\nAlgumas pessoas que tomam Abacavir Farmoz para o VIH correm maiores riscos de\nsofrerem efeitos secundários graves. Necessita de estar ao corrente destes riscos\nacrescidos:\n(cid:127)se tem doença moderada ou grave do fígado.\n(cid:127)se alguma vez tiver tido doença do fígado, incluindo hepatite B ou C\n(cid:127)se for obeso (especialmente se for mulher)\n(cid:127)se tiver doença grave do rim.\nFale com o seu médico se alguma destas condições se aplicar a si. Poderá necessitar de\nexames gerais adicionais, incluindo exames sanguíneos, enquanto estiver a tomar o seu\nmedicamento. Veja a Secção 4 para mais informação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre reações de hipersensibilidade na Secção 4\ndeste folheto.\nRisco de ataque cardíaco\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nFale com o seu médico se tiver problemas no coração, se fumar, ou se tiver outras\ndoenças que possam aumentar o seu risco de doença cardíaca tais como tensão arterial\nelevada ou diabetes. Não pare de tomar Abacavir Farmoz a não ser que o seu médico o\naconselhe a fazê-lo.\nEsteja atento a sintomas importantesAPROVADO EM\n22-08-2017\nINFARMED\nAlgumas pessoas a tomar medicamentos para a infeção pelo VIH desenvolvem outros\nproblemas que podem ser graves. Precisa de conhecer quais os sinais e sintomas\nimportantes aos quais deve estar atento enquanto estiver a tomar Abacavir Farmoz.\nLeia a informação “Outros efeitos secundários possíveis da terapêutica combinada para o\nVIH” na Secção 4 deste folheto.\nProteja as outras pessoas\nA infeção pelo VIH é propagada por contacto sexual com alguém que tenha a infeção, ou\npor transferência de sangue contaminado (por exemplo, ao partilhar agulhas de seringas).\nPoderá continuar a transmitir o VIH enquanto toma este medicamento, apesar de se\nreduzir o risco com uma terapêutica antirretrovírica eficaz. Converse com o seu médico\nsobre as precauções necessárias para evitar que infete outras pessoas.\nOutros medicamentos e Abacavir Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Lembre-se de\ninformar o seu médico ou farmacêutico se começar a tomar um novo medicamento\nenquanto estiver a tomar Abacavir Farmoz.\nAlguns medicamentos interagem com Abacavir Farmoz\nEstes incluem:\n(cid:127) fenitoína para o tratamento da epilepsia\nInforme o seu médico se estiver a tomar fenitoína. O seu médico poderá necessitar de\nvigiá-lo enquanto estiver a tomar Abacavir Farmoz.\n(cid:127) metadona, usada como substituto de heroína. O abacavir aumenta a velocidade a que a\nmetadona é removida do seu corpo. Se estiver a tomar metadona, irá ser examinado para\ndetetar quaisquer sintomas de privação. A sua dose de metadona poderá necessitar de ser\najustada.\nInforme o seu médico se estiver a tomar metadona.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nO uso de Abacavir Farmoz não é recomendado durante a gravidez. Abacavir Farmoz e\nmedicamentos semelhantes podem provocar efeitos secundários nos bebés ainda por\nnascer.\nSe tomou Abacavir Farmoz durante a gravidez, o seu médico pode pedir-lhe para efetuar\nanálises ao sangue e outros testes de diagnóstico regulares para verificar o\ndesenvolvimento da sua criança. Nas crianças cujas mães tomaram NRTIs durante a\ngravidez, o benefício da menor possibilidade de infeção pelo VIH é superior ao risco de\nsofrerem efeitos secundários.APROVADO EM\n22-08-2017\nINFARMED\nAs mulheres que são VIH positivas não devem amamentar porque a infeção pelo VIH\npode ser transmitida ao bebé através do leite materno. Uma pequena quantidade dos\ncomponentes de Abacavir Farmoz pode também passar para o leite materno.\nSe estiver a amamentar ou a pensar em amamentar:\nFale com o seu médico imediatamente.\nCondução de veículos e utilização de máquinas\nNão conduza ou opere máquinas se não se estiver a sentir bem.",
    "Como tomar Abacavir Farmoz": "Como tomar Abacavir Farmoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nEngula os comprimidos com alguma água. Abacavir Farmoz pode ser tomado com ou\nsem alimentos.\nSe não puder engolir o(s) comprimido(s), poderá esmagá-los e misturá-los com uma\npequena quantidade de comida ou bebida e tomar a totalidade da dose imediatamente.\nMantenha-se em contacto regular com o seu médico\nAbacavir Farmoz ajuda a controlar a sua doença. É necessário que continue a tomá-lo\ntodos os dias para impedir que a sua doença se agrave. Poderá ainda desenvolver outras\ninfeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico, e não pare de tomar Abacavir Farmoz sem o\nconselho do seu médico.\nAdultos, adolescentes e crianças que pesem pelo menos 25 kg\nA dose habitual de Abacavir Farmozé de 600 mg por dia. Esta dose pode ser tomada\ncomo um comprimido de 300 mg duas vezes por dia ou como 2 comprimidos de 300 mg\numa vez por dia.\nCrianças desde um ano de idade que pesem menos de 25 kg\nA dose a administrar depende do peso corporal da sua criança. A dose recomendada é:\n(cid:127) Crianças que pesem pelo menos 20 kg e menos de 25 kg: A dose habitual de Abacavir\nFarmozé de 450 mg por dia. Esta pode ser dada como 150 mg (metade de um\ncomprimido) de manhã e 300 mg (um comprimido inteiro) à noite ou como 450 mg (um\ncomprimido e meio) uma vez por dia, de acordo com a indicação do seu médico.\n(cid:127) Crianças que pesem pelo menos 14 kg e menos de 20 kg: A dose habitual de Abacavir\nFarmozé de 300 mg por dia. Esta pode ser dada como 150 mg (metade de um\ncomprimido) duas vezes por dia ou como 300 mg (um comprimido inteiro) uma vez por\ndia, de acordo com a indicação do seu médico.\nO comprimido pode ser dividido em doses iguais.APROVADO EM\n22-08-2017\nINFARMED\nSe tomar mais Abacavir Farmoz do que deveria\nSe acidentalmente tomar demasiado Abacavir Farmoz, informe o seu médico ou\nfarmacêutico, ou contacte o serviço de urgência do hospital mais próximo para\naconselhamento adicional.\nCaso se tenha esquecido de tomar Abacavir Farmoz\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar. A seguir, continue o seu\ntratamento como antes. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nÉ importante que tome Abacavir Farmoz regularmente, porque se o tomar em intervalos\nirregulares, poderá ser mais provável que tenha uma reação de hipersensibilidade.\nSe parar de tomar Abacavir Farmoz\nSe tiver parado de tomar Abacavir Farmoz por qualquer motivo - especialmente se\nmotivado por achar que está a ter efeitos secundários, ou porque tem outra doença:\nFale com o seu médico antes de começar a tomá-lo outra vez. O seu médico irá avaliar se\nos seus sintomas estão relacionados com uma reação de hipersensibilidade. Se o seu\nmédico considerar que podem estar relacionados, ser-lhe-á dito para nunca mais tomar\nAbacavir Farmoz ou outro medicamento que contenha abacavir. É importante que siga\neste conselho.\nSe o seu médico o aconselhar a que volte a tomar Abacavir Farmoz, poder-lhe-á ser\npedido que tome as suas primeiras doses num local onde tenha acesso imediato a\ncuidados médicos caso deles necessite.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de lípidos\ne glucose no sangue. Isto está em parte associado a uma recuperação da saúde e do estilo\nde vida e, no caso dos lípidos no sangue, por vezes aos próprios medicamentos para o\nVIH. O seu médico irá realizar testes para determinar estas alterações.\nAo tratar a infeção pelo VIH, nem sempre é possível saber se os efeitos indesejáveis que\nocorrem são causados por Abacavir Farmoz, por outros medicamentos que está a tomar\nsimultaneamente ou pela própria infeção pelo VIH. Por esta razão, é muito importante\nque informe o seu médico sobre quaisquer alterações na sua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no painel\n‘Reações de hipersensibilidade’.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.APROVADO EM\n22-08-2017\nINFARMED\nPara além dos efeitos secundários listados abaixo para o abacavir, podem desenvolver-se\noutros problemas durante a terapêutica combinada para o VIH.\nÉ importante que leia a informação mais adiante nesta secção sob o cabeçalho “Outros\nefeitos secundários possíveis da terapêutica combinada para o VIH”.\nReações de hipersensibilidade\nAbacavir Farmoz contém abacavir. Abacavir pode causar uma reação alérgica grave\nconhecida como uma reação de hipersensibilidade. Estas reações de hipersensibilidade\nforam observadas mais frequentemente em pessoas a tomar medicamentos contendo\nabacavir.\nQuem desenvolve estas reações?\nQualquer pessoa que tome Abacavir Farmoz pode desenvolver uma reação de\nhipersensibilidade ao abacavir, que pode pôr a vida em risco se continuar a tomar\nAbacavir Farmoz.\nSerá mais provável que desenvolva uma reação deste tipo se tiver o gene HLA-B*5701\n(mas poderá ter esta reação mesmo que não tenha este gene). Deverá ter sido testado para\na presença deste gene antes de lhe ter sido receitado abacavir. Se sabe que tem este gene,\ninforme o seu médico antes de tomar Abacavir Farmoz. Cerca de 3 a 4 em cada 100\ndoentes tratados com abacavir num ensaio clínico e que não tinham o gene HLA-B*5701\ndesenvolveram uma reação dehipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns são:\n(cid:127) febre (temperatura alta) e erupção cutânea.\nOutros sintomas comuns são:\n(cid:127) náuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal\n(estômago), cansaço extremo.\n(cid:127)Outros sintomas incluem:\nDor muscular ou nas articulações, inchaço do pescoço, dificuldade em respirar, dor de\ngarganta, tosse, dores de cabeça ocasionais, inflamação do olho (conjuntivite), úlceras\n(feridas) na boca, tensão arterial baixa, formigueiro ou adormecimento das mãos ou dos\npés.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com Abacavir Farmoz, mas são mais prováveis durante as primeiras 6\nsemanas de tratamento.APROVADO EM\n22-08-2017\nINFARMED\nSe for responsável por uma criança que está a ser tratada com Abacavir Farmoz, é\nimportante que compreenda a informação sobre esta reação de hipersensibilidade. Se a\nsua criança manifestar os sintomas descritos abaixo é essencial que siga as instruções\ndadas.\nContacte o seu médico imediatamente:",
    "Como conservar Abacavir Farmoz": "Como conservar Abacavir Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nApós abertura do frasco os comprimidos deverão ser utilizados no prazo de 60 dias.\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir Farmoz\n- A substância ativa é abacavir. Cada comprimido contém 300 mg de abacavir.\n- Os outros componentes são:\nNúcleo do comprimido: celulose microcristalina, carboximetilamido sódico, sílica\ncoloidal anidra, estearato de magnésio.\nRevestimento do comprimido: hidroxipropilmetilcelulose, dióxido de titânio,\ntriacetina, óxido de ferro amarelo e polissorbato 80.\nQual o aspeto de Abacavir Farmoz e conteúdo da embalagem\nOs comprimidos ranhurados são amarelos, com forma de cápsula, revestidos por película,\nbiconvexos,com a gravação“H” num dos lados e \"A” e “26\" no outro lado, separados por\numa ranhura.\nOs comprimidos revestidos por película de Abacavir Farmoz 300 mg são acondicionados\nem blister, em embalagens contendo 10, 30, 60 ou 180 comprimidos revestidos por\npelícula.\nOs comprimidos revestidos por película de Abacavir Farmoz 300 mg são acondicionados\nem frasco com tampa resistente à abertura por crianças, contendo 60 comprimidos\nrevestidos por película.APROVADO EM\n22-08-2017\nINFARMED\nÉ possível que nao sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricantes\nPharmadox Healthcare Limited\nKW20A Kordin Industrial Park,\nPLA 3000\nMalta\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710 – 089 Sintra\nPortugal\nTecnimede – Sociedade Técnico Medicinal S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em",
    "se tiver uma erupção cutânea, OU": "se tiver uma erupção cutânea, OU",
    "se tiver sintomas de pelo menos 2 dos seguintes grupos:": "se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- falta de ar, garganta irritada ou tosse\n- náuseas ou vómitos, diarreia ou dores abdominais\n- cansaço ou dores extremas, ou uma sensação geral de mal-estar.\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir Farmoz.\nSe tiver parado de tomar Abacavir Farmoz\nSe tiver parado de tomar Abacavir Farmoz por causa de uma reação de\nhipersensibilidade, NUNCA MAIS deve tomar Abacavir Farmoz, ou outro medicamento\nque contenha abacavir. Se o fizer, dentro de horas, a sua tensão arterial poderá descer a\nníveis perigosamente baixos, o que poderá conduzir à morte.\nSe tiver parado de tomar Abacavir Farmoz por qualquer razão - especialmente se tiver\nsido porque pensa que está a ter efeitos secundários, ou porque sofre de outra doença:\nFale com o seu médico antes de recomeçar a tomar. O seu médico irá verificar se os seus\nsintomas estão relacionados com a reação de hipersensibilidade. Se o médico considerar\nque podem ter relação, dir-lhe-á para nunca mais tomar Abacavir Farmoz, ou outro\nmedicamento que contenha abacavir.É importante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no passado sem\nquaisquer sintomas de hipersensibilidade desenvolveram uma reação de\nhipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico o aconselhar a recomeçar a tomar Abacavir Farmoz, pode-lhe ser pedido\nque tome as suas primeiras doses num local onde tenha acesso imediato a cuidados\nmédicos caso deles necessite.\nSe for hipersensível a Abacavir Farmoz, devolva todos os comprimidos que não tiver\nusado para que sejam eliminados em segurança. Aconselhe-se com o seu médico ou\nfarmacêutico.APROVADO EM\n22-08-2017\nINFARMED\nA embalagem de Abacavir Farmoz inclui um Cartão de Alerta para o lembrar a si e aos\nprofissionais de saúde sobre as reações de hipersensibilidade. Destaque este cartão e\nmantenha-o sempre consigo.\nEfeitos secundários frequentes\nEstes podem afetar até 1 em cada 10 pessoas:\n(cid:127)reação de hipersensibilidade\n(cid:127)sentir-se enjoado (náuseas)\n(cid:127)dores de cabeça\n(cid:127) ficar enjoado (vómitos)\n(cid:127)diarreia\n(cid:127)perda de apetite\n(cid:127) fadiga, falta de energia\n(cid:127) febre\n(cid:127)erupção cutânea.\nEfeitos secundários raros\nEstes podem afetar até 1 em cada 1000 pessoas:\n(cid:127) inflamação do pâncreas (pancreatite).\nEfeitos secundários muito raros\nEstes podem afetar até 1 em cada 10000 pessoas:\n(cid:127) erupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos\n(manchas escuras centrais cercadas por uma área mais clara com um anel escuro na borda\nexterior) (eritema multiforme)\n(cid:127) erupção cutânea disseminada com bolhas e pele a escamar, particularmente em redor da\nboca, nariz, olhos e órgãos genitais (síndroma de Stevens-Johnson) e uma forma mais\ngrave que provoca descamação da pele em mais de 30% da superfície corporal (necrólise\nepidérmica tóxica).\n(cid:127)acidose láctica (excesso de ácido láctico no sangue)\nSe notar algum destes sintomas contacte um médico urgentemente.\nSe tiver efeitos secundários\nInforme o seu médico ou farmacêutico se algum dos efeitos secundários se agravar ou for\nproblemático, ou se notar algum efeito secundário não listado neste folheto.\nOutros efeitos secundários possíveis da terapêutica combinada para o VIH\nA terapêutica combinada, incluindo o Abacavir Farmoz, pode provocar o\ndesenvolvimento de outros problemas durante o tratamento do VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem reaparecer\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários enfraquecidos\ne estão mais em risco de desenvolver infeções graves (infeções oportunistas). QuandoAPROVADO EM\n22-08-2017\nINFARMED\nestas pessoas iniciam tratamento, poderão verificar o reaparecimento de infeções antigas\ne escondidas que provocam sinais e sintomas de inflamação. Estes sintomas são\nprovavelmente provocados pelo fortalecimento do sistema imunitário do corpo, que\ncomeça a combater estas infeções. Os sintomas geralmente incluem febre, mais alguns\ndos seguintes:\n(cid:127)dor de cabeça\n(cid:127)dor de estômago\n(cid:127)dificuldade em respirar\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode também\natacar tecido saudável do corpo (doenças autoimunes). Os sintomas das doenças\nautoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para o tratamento da sua infeção pelo VIH. Os sintomas podem incluir:\n(cid:127)palpitações (batimento cardíaco rápido ou irregular) ou tremor\n(cid:127)hiperatividade (agitação e movimentos excessivos)\n(cid:127) fraqueza que começa nas mãos e nos pés e avança em direção ao tronco .\nSe tiver algum sintoma de infeção enquanto estiver a tomar Abacavir Farmoz:\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção sem\no conselho do seu médico.\nPoderá ter problemas com os seus ossos\nAlgumas pessoas a tomar terapêutica combinada para o VIH desenvolvem um problema\nchamado osteonecrose. Com este problema, partes do tecido ósseo morrem devido à\ndiminuição do fornecimento de sangue ao osso. As pessoas poderão estar em maior risco\nde ter este problema:\n(cid:127)se estiverem a tomar terapêutica combinada há muito tempo\n(cid:127) se estiverem a tomar também medicamentos anti-inflamatórios chamados\ncorticosteroides\n(cid:127)se consumirem álcool\n(cid:127)se os seus sistemas imunitários forem muito fracos\n(cid:127) se tiverem excesso de peso.\nOs sinais de osteonecrose incluem:\n(cid:127)rigidez nas articulações\n(cid:127) incómodos e dores (especialmente na anca, joelho ou ombro)\n(cid:127)dificuldade de movimentos.\nSe notar algum destes sintomasinforme o seu médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n22-08-2017\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt"
}