{
    "O que precisa de saber antes de tomar Abacavir + Lamivudina Atirdrane": "O que precisa de saber antes de tomar Abacavir + Lamivudina Atirdrane\nNão tome Abacavir + Lamivudina Atirdrane\nse tem alergia (hipersensibilidade) ao abacavir (ou a qualquer outro medicamento\ncontendo abacavir – (por exemplo Trizivir, Triumeq ou Ziagen), à lamivudina ou a\nqualquer outro componente deste medicamento (indicados na secção 6)\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na\nsecção 4.\nConsulte o seu médico se achar que isto se aplica a si. Não tome Abacavir +\nLamivudina Atirdrane\nTome especial cuidado com Abacavir + Lamivudina Atirdrane\nAlgumas pessoas que tomam Abacavir + Lamivudina ou outras combinações\nterapêuticas para o VIH correm mais riscos de sofrer efeitos indesejáveis graves. É\nnecessário ter conhecimento destes riscos acrescidos:\nse tem doença moderada ou grave do fígado\nse tiver antecedentes de doença do fígado, incluindo hepatite B e C (se tem infeção\npor hepatite B não interrompa o tratamento com Abacavir + Lamivudina Atirdrane\nsem aconselhamento médico pois a sua hepatite pode regressar)\nse sofre de obesidade (especialmente se for mulher)\nse é diabético e utiliza insulina\nse tiver um problema nos rins\nFale com o seu médico antes de tomar Abacavir + Lamivudina Atirdrane se alguma\ndestas situações se aplica a si. Pode necessitar de acompanhamento extra, incluindo\nanálises sanguíneas, enquanto estiver a tomar a sua medicação. Consulte a Secção 4\npara mais informações.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver\numa reação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na\nsecção 4 deste folheto.\nRisco de ataque cardíaco\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nFale com o seu médico se tiver problemas no coração, se fumar ou se tiver outras\ndoenças que possam aumentar o seu risco de doença cardíaca, tais como tensão\narterial elevada ou diabetes. Não pare de tomar Abacavir + Lamivudina Atirdrane a\nnão ser que o seu médico o aconselhe a fazê-lo.\nEsteja atento aos sintomas importantes\nAlgumas pessoas a tomar medicamentos contra a infeção pelo VIH desenvolvem\noutras doenças que podem ser graves. Precisa de saber quais os sinais e sintomasAPROVADO EM\n21-03-2022\nINFARMED\nimportantes a que deve estar atento enquanto estiver a tomar Abacavir +\nLamivudina Atirdrane.\nLeia a informação ‘Outros efeitos indesejáveis possíveis da terapêutica combinada\npara o VIH’ na Secção 4 deste folheto informativo.\nProteja as outras pessoas\nA infeção pelo VIH propaga-se por contacto sexual com alguém que tenha a infeção,\nou por transferência de sangue infetado (por exemplo, ao partilhar agulhas de\ninjeção). Poderá continuar a transmitir o VIH enquanto toma este medicamento,\napesar de se reduzir o risco com uma terapêutica antirretrovírica eficaz. Discuta com\no seu médico as precauções necessárias para evitar infetar outras pessoas.\nOutros medicamentos e Abacavir + Lamivudina Atirdrane\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos à base de plantas e\noutros medicamentos obtidos sem receita médica.\nLembre-se de informar o seu médico ou farmacêutico se começar a tomar nova\nmedicação enquanto estiver a tomar Abacavir + Lamivudina Atirdrane .\nNão tome estes medicamentos com Abacavir + Lamivudina Atirdrane\nemtricitabina para tratar a infeção pelo VIH\noutros medicamentos contendo lamivudina, usados para tratar a infeção pelo VIH ou\na infeção por hepatite B\ndoses elevadas de trimetoprim/sulfametoxazol, um antibiótico\ncladribina, usada para tratar a leucemia de células pilosas\nAvise o seu médico se estiver a ser tratado com algum destes medicamentos.\nAlguns medicamentos interagem com Abacavir + Lamivudina Atirdrane\nEstes incluem:\nfenitoína, para o tratamento da epilepsia.\nAvise o seu médico se estiver a tomar fenitoína. O seu médico poderá necessitar de\nvigiá-lo enquanto estiver a tomar Abacavir + Lamivudina Atirdrane.\nmetadona, usado como um substituto da heroína. O abacavir aumenta a velocidade\nde eliminação da metadona do organismo. Se estiver a tomar metadona será\nobservado para verificação dos sintomas de abstinência. A sua dose de metadona\npoderá ter de ser alterada.\nAvise o seu médico se estiver a tomar metadona.\nmedicamentos (geralmente líquidos) contendo sorbitol e outros álcoois de açúcar\n(como xilitol, manitol, lactitol ou maltitol), se tomados regularmente.\nInforme o seu médico ou farmacêutico se estiver a tomar algum destes.\nO riociguat é utilizado no tratamento da pressão sanguínea elevada nos vasos\nsanguíneos (as artérias pulmonares) que transportam o sangue do coração aos\npulmões. O seu médico poderá necessitar de reduzir a dose de riociguat, porque o\nabacavir pode aumentar os níveis sanguíneos de riociguat.\nGravidezAPROVADO EM\n21-03-2022\nINFARMED\nNão se recomenda a utilização de Abacavir + Lamivudina Atirdrane durante a\ngravidez. Abacavir + Lamivudina e medicamentos semelhantes podem causar efeitos\nindesejáveis nos bebés ainda por nascer. Se tomou Abacavir + Lamivudina Atirdrane\ndurante a gravidez, o seu médico pode pedir-lhe para efetuar análises ao sangue e\noutros testes de diagnóstico regulares para verificar o desenvolvimento da criança.\nNas crianças cujas mães tomaram NRTIs durante a gravidez, o benefício da menor\npossibilidade de infeção pelo VIH é superior ao risco de sofrerem efeitos\nindesejáveis.\nAmamentação\nAs mulheres que são VIH positivas não devem amamentar porque a infeção pelo VIH\npode ser transmitida ao bebé através do leite materno. Uma pequena quantidade\ndos componentes de Abacavir + Lamivudina Atirdrane pode também passar para o\nleite materno.\nSe estiver a amamentar ou a pensar em amamentar:\nFale com o seu médico imediatamente.\nCondução de veículos e utilização de máquinas\nAbacavir + Lamivudina Atirdrane pode causar efeitos indesejáveis que podem afetar\na sua capacidade para conduzir ou utilizar máquinas.\nFale com o seu médico sobre a sua capacidade para conduzir ou utilizar máquinas\nenquanto estiver a tomar Abacavir + Lamivudina Atirdrane.\nInformações importantes sobre alguns componentes de Abacavir + Lamivudina\nAtirdrane\nAbacavir + Lamivudina Atirdrane contém um corante chamado amarelo sunset\n(E110), que pode causar reações alérgicas em algumas pessoas.",
    "Como tomar Abacavir + Lamivudina Atirdrane": "Como tomar Abacavir + Lamivudina Atirdrane\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Abacavir + Lamivudina Atirdrane em adultos, adolescentes e\ncrianças com peso igual ou superior a 25 kg é um comprimido uma vez por dia.\nEngula o comprimido inteiro com água. Abacavir + Lamivudina Atirdrane pode ser\ntomado com ou sem alimentos.\nMantenha-se em contacto regular com o seu médico\nAbacavir + Lamivudina Atirdrane ajuda-o a controlar a sua situação. É necessário\ncontinuar a tomá-lo todos os dias para impedir que a sua doença se agrave. Poderá\nainda desenvolver outras infeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico, e não pare de tomar Abacavir +\nLamivudina Atirdrane sem consultar o seu médico.\nSe tomar mais Abacavir + Lamivudina Atirdrane do que deveria\nSe tomar acidentalmente demasiado Abacavir + Lamivudina Atirdrane, informe o seu\nmédico ou farmacêutico ou contacte o serviço de urgência do hospital mais próximo\npara aconselhamento.APROVADO EM\n21-03-2022\nINFARMED\nCaso se tenha esquecido de tomar Abacavir + Lamivudina Atirdrane\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar. Depois continue\no seu tratamento como antes. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar.\nÉ importante que tome Abacavir + Lamivudina Atirdrane regularmente porque a\nadministração irregular poderá aumentar o risco de reação de hipersensibilidade.\nSe parar de tomar Abacavir + Lamivudina Atirdrane\nSe parou de tomar Abacavir + Lamivudina Atirdrane por qualquer motivo,\nparticularmente porque pensa ter efeitos indesejáveis ou por outra doença:\nContacte o seu médico antes de o voltar a tomar. O seu médico irá verificar se os\nseus sintomas estão relacionados com uma reação de hipersensibilidade. Se o\nmédico pensar que estão relacionados, ser-lhe-á pedido que nunca mais tome\nAbacavir + Lamivudina Atirdrane ou qualquer outro medicamento que contenha\nabacavir (por exemplo Trizivir ou Ziagen). É importante que siga este conselho.\nSe o seu médico lhe disser que pode reiniciar o tratamento com Abacavir +\nLamivudina Atirdrane, poderá ser-lhe pedido que tome as primeiras doses num local\nonde exista acesso rápido a cuidados médicos, caso necessite.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAo tratar a infeção pelo VIH nem sempre é possível saber se os efeitos indesejáveis\nque ocorrem são causados por Abacavir + Lamivudina Atirdrane, ou por outros\nmedicamentos que está a tomar ao mesmo tempo ou pela infeção pelo VIH. Por esta\nrazão, é muito importante que informe o seu médico sobre quaisquer alterações na\nsua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também desenvolver uma\nreação de hipersensibilidade (uma reação alérgica grave), descrita neste folheto no\npainel ‘Reações de hipersensibilidade’.\nÉ muito importante que leia e compreenda a informação sobre esta reação grave.\nPara além dos efeitos indesejáveis listados abaixo para Abacavir + Lamivudina\nAtirdrane, outras situações indesejáveis podem surgir durante a terapêutica\ncombinada para a infeção pelo VIH.\nÉ importante que leia a informação mais abaixo nesta secção sob ‘Outros efeitos\nindesejáveis da terapêutica combinada para o VIH’.APROVADO EM\n21-03-2022\nINFARMED\nReações de hipersensibilidade\nAbacavir + Lamivudina Atirdrane contém abacavir (que é também uma substância\nativa em medicamentos como Trizivir, Triumeq e Ziagen). Abacavir pode causar\numa reação alérgica grave conhecida como uma reação de hipersensibilidade. Estas\nreações de hipersensibilidade foram observadas mais frequentemente em pessoas a\ntomar medicamentos contendo abacavir.\nQuem pode sofrer estas reações?\nQualquer pessoa que esteja a tomar Abacavir + Lamivudina Atirdrane pode sofrer\numa reação de hipersensibilidade ao abacavir, que pode pôr em risco a vida se\ncontinuar a tomar Abacavir + Lamivudina Atirdrane.\nCorrerá um risco maior de desenvolver esta reação se tiver um gene chamado\nHLA-B*5701 (contudo, mesmo que não tenha este tipo de gene continua a ser\npossível que desenvolva esta reação). Deveria ter sido testado para saber se tem\neste gene antes de lhe ter sido receitado Abacavir + Lamivudina Atirdrane. Se sabe\nque tem este gene, certifique-se que informa o seu médico antes de tomar Abacavir\n+ Lamivudina Atirdrane.\nCerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio clínico e\nque não tinham o gene HLA-B*5701 desenvolveram uma reação de\nhipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns desta reação são:\nfebre (temperatura elevada) e erupção cutânea.\nOutros sintomas observados frequentemente são:\nnáuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal\n(estômago) e cansaço intenso.\nOutros sintomas incluem:\nDor muscular ou nas articulações, inchaço do pescoço, dificuldade em respirar, dor\nde garganta, tosse, dores de cabeça ocasionais, inflamação do olho (conjuntivite),\núlceras (feridas) na boca, tensão arterial baixa, formigueiro ou adormecimento das\nmãos ou dos pés.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com Abacavir + Lamivudina Atirdrane, mas são mais prováveis durante\nas primeiras 6 semanas de tratamento.\nContacte o seu médico imediatamente:\n1 se apresentar erupção cutânea, OU\n2 se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- dificuldade em respirar, dor de garganta ou tosse\n- náuseas ou vómitos, diarreia ou dor abdominal\n- cansaço acentuado ou dores ou sensação de mal-estar geral.APROVADO EM\n21-03-2022\nINFARMED\nO seu médico pode aconselhá-lo a parar de tomar Abacavir + Lamivudina Atirdrane.\nSe tiver parado de tomar Abacavir + Lamivudina Atirdrane.\nCaso tenha interrompido o tratamento com Abacavir + Lamivudina Atirdrane devido\na reação de hipersensibilidade, NUNCA MAIS TOME Abacavir + Lamivudina\nAtirdrane ou qualquer outro medicamento contendo abacavir (por exemplo, Trizivir,\nTriumeq ou Ziagen). Se o fizer, em algumas horas, pode ocorrer diminuição da\npressão arterial com risco de vida ou morte.\nSe parou de tomar Abacavir + Lamivudina Atirdrane por qualquer motivo,\nparticularmente porque pensa ter efeitos indesejáveis ou por outra doença:\nContacte o seu médico antes de o reiniciar. O seu médico irá verificar se os seus\nsintomas estão relacionados com uma reação de hipersensibilidade. Se o médico\nconsiderar que estão relacionados, ser-lhe-á pedido que nunca mais tome Abacavir\n+ Lamivudina Atirdrane ou qualquer outro medicamento que contenha abacavir\n(por exemplo Trizivir ou Ziagen). É importante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham um dos\nsintomas no Cartão de Alerta quando o pararam de tomar.\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no\npassado sem quaisquer sintomas de hipersensibilidade desenvolveram uma reação\nde hipersensibilidade quando começam a tomar esses medicamentos novamente.\nSe o seu médico lhe disser que pode reiniciar o tratamento com Abacavir +\nLamivudina Atirdrane, poderá ser-lhe pedido que tome as primeiras doses num local\nonde exista acesso rápido a cuidados médicos, caso necessite.\nCaso seja hipersensível a Abacavir + Lamivudina, deve devolver todos os\ncomprimidos de Abacavir + Lamivudina Atirdrane não utilizados para que sejam\napropriadamente destruídos. Aconselhe-se com o seu médico ou farmacêutico.\nA embalagem de Abacavir + Lamivudina Atirdrane inclui um Cartão de Alerta para o\nlembrar a si e aos profissionais de saúde sobre as reações de hipersensibilidade.\nEste cartão contém informação de segurança importante, mantenha-o sempre\nconsigo.\nEfeitos indesejáveis frequentes\nEstes podem afetar até 1 em 10 pessoas:\nreação de hipersensibilidade\ndor de cabeça\nficar enjoado (vomitar)\nsentir-se enjoado (náuseas)\ndiarreia\ndores de estômago\nperda de apetite\ncansaço, falta de energia\nfebre (temperatura elevada)APROVADO EM\n21-03-2022\nINFARMED\nsensação geral de mal-estar\ndificuldade em adormecer (insónia)\ndor e desconforto musculares\ndor nas articulações\ntosse\nnariz irritado ou com corrimento\nerupção cutânea\nperda de cabelo\nEfeitos indesejáveis pouco frequentes\nEstes podem afetar até 1 em 100 pessoas e podem aparecer em análises ao sangue:\numa contagem baixa de glóbulos vermelhos (anemia) ou contagem baixa de glóbulos\nbrancos (neutropenia)\num aumento na quantidade de enzimas do fígado\numa diminuição do número de células envolvidas na coagulação sanguínea\n(trombocitopenia).\nEfeitos indesejáveis raros\nEstes podem afetar até 1 em 1000 pessoas:\nalterações do fígado, como icterícia, fígado aumentado ou fígado gordo, inflamação\n(hepatite)\ninflamação do pâncreas (pancreatite)\ndestruição do tecido muscular.\nEfeitos indesejáveis raros que podem aparecer nas análises sanguíneas são:\naumento de uma enzima chamada amilase.\nEfeitos indesejáveis muito raros\nEstes podem afetar até 1 em 10.000 pessoas:\nadormecimento, sensação de picadas na pele (alfinetes e agulhas)\nsensação de fraqueza nos membros\nerupção cutânea, que pode formar bolhas e que se assemelha a pequenos alvos\n(mancha escura central cercada por uma área mais pálida, com um anel escuro em\nredor da borda) (eritema multiforme)\nerupção cutânea generalizada com bolhas e descamação da pele, particularmente ao\nredor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson), e uma\noutra forma mais grave que provoca a descamação da pele em mais do que 30% da\nsuperfície do corpo (necrólise epidérmica tóxica).\nacidose láctica (excesso de ácido láctico no sangue)\nSe notar algum destes sintomas contacte um médico urgentemente.\nEfeitos indesejáveis muito raros que podem aparecer nas análises sanguíneas são:\nfalha na capacidade da medula óssea em produzir novos glóbulos vermelhos (aplasia\ndos glóbulos vermelhos puros).\nSe tiver efeitos indesejáveis\nInforme o seu médico ou farmacêutico se algum dos efeitos indesejáveis se agravar\nou se tornar problemático, ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto.\nOutros efeitos indesejáveis possíveis da terapêutica combinada para o VIHAPROVADO EM\n21-03-2022\nINFARMED\nTerapêuticas combinadas como Abacavir + Lamivudina podem provocar o\naparecimento de outras doenças durante o tratamento contra a infeção pelo VIH.\nSintomas de infeção e inflamação\nInfeções antigas podem agravar-se\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários debilitados\ne estão mais predispostas a desenvolver infeções graves (infeções oportunistas).\nEstas infeções podem ter estado “silenciosas” e não ter sido detetadas pelo sistema\nimunitário debilitado antes do tratamento ter sido iniciado. Depois de iniciar o\ntratamento, o sistema imunitário torna-se mais forte, e pode atacar as infeções, o\nque pode causar sintomas de infeção ou inflamação. Os sintomas geralmente\nincluem febre, mais alguns dos seguintes:\ndor de cabeça\ndor de estômago\ndificuldade em respirar\nEm casos raros, à medida que o sistema imunitário fica mais forte, pode também\natacar tecido saudável do corpo (doenças autoimunes). Os sintomas das doenças\nautoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para tratar para o tratamento da sua infeção pelo VIH. Os sintomas\npodem incluir:\npalpitações (batimento cardíaco rápido ou irregular) ou tremor\nhiperatividade (agitação e movimento excessivos)\nfraqueza que começa nas mãos e nos pés e avança em direção ao tronco.\nSe tiver quaisquer sintomas de infeção e inflamação ou se notar qualquer um dos\nsintomas cima:\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção\nsem o aconselhamento do seu médico.\nPode ter problemas com os seus ossos\nAlguns doentes em terapêutica combinada para o VIH desenvolvem uma doença\nchamada osteonecrose. Com esta doença, parte do tecido ósseo morre, devido à\ndiminuição do fornecimento de sangue ao osso. As pessoas podem ter maior\nprobabilidade de desenvolver esta doença:\nse estiverem a tomar terapêutica combinada há muito tempo\nse também estiverem a tomar medicamentos anti-inflamatórios chamados\ncorticosteroides\nse consomem álcool\nse o seu sistema imunitário estiver muito debilitado\nse tiverem excesso de peso.\nOs sinais de osteonecrose incluem:\nrigidez nas articulações\nmal-estar e dores (especialmente na anca, joelho ou ombro)\ndificuldade de movimentos.\nSe notar qualquer um destes sintomas:\nInforme o seu médico.APROVADO EM\n21-03-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.",
    "Como conservar Abacavir + Lamivudina Atirdrane": "Como conservar Abacavir + Lamivudina Atirdrane\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir + Lamivudina Atirdrane\nAs substâncias ativas em cada comprimido revestido por película de Abacavir +\nLamivudina Atirdrane são o cloridrato de abacavir equivalente a 600 mg de abacavir\ne 300 mg de lamivudina.\nOs outros componentes são celulose microcristalina, crospovidona (Tipo A), povidona\n(K-30), óxido de ferro amarelo (E172) e estearato de magnésio no núcleo do\ncomprimido. O revestimento do comprimido contém hipromelose HPMC 2910 -\n3mPas, hipromelose HPMC 2910 -6mPas, dióxido de titânio (E171), macrogol 400,\npolissorbato 80 e laca de alumínio amarelo sunset (E110).\nQual o aspeto de Abacavir + Lamivudina Atirdrane e conteúdo da embalagem\nAbacavir + Lamivudina Atirdrane são comprimidos revestidos por película, cor de\nlaranja, em forma de cápsula, biconvexos, 20,6 mm × 9,1 mm, gravados com “300”\nnuma das faces e “600” na outra face.\nAbacavir + Lamivudina Atirdrane é disponibilizado em embalagens blister contendo\n30, 60 ou 90 comprimidos revestidos por película, 30 × 1 comprimidos revestidosAPROVADO EM\n21-03-2022\nINFARMED\npor película em blisters unidose perfurados ou embalagens blister múltiplas contendo\n60 ou 90 comprimidos revestidos por película.\n30 comprimidos revestidos por película em frascos contendo uma saqueta de carvão\nativado ou uma saqueta de carvão ativado e um absorvedor de oxigénio para\ncontrolar a humidade no frasco.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMylan S.A.S\n117 Allee des Parcs, Saint Priest\n69800, França\nHormosan Pharma GmbH\nWilhelmshöher Str. 106, D-60389, Frankfurt/Main, Alemanha\nMcDermott Laboratories Ltd t/a Gerard Laboratories,\n35/36 Baldoyle Industrial Estate,\nGrange Road, Dublin 13\nIrlanda\nMylan UK Healthcare Limited,\nPotters Bar, Hertfordshire,\nEN6 1TL,\nReino Unido\nMylan Germany GmbH\nLuetticher Strasse 5, 53842 Troisdorf, Nordrhein-Westfalen, Alemanha\nMylan Hungary Kft.,\nMylan utca 1.,\nKomarom, 2900,\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha: Abacavir/Lamivudin Mylan 600 mg/300 mg Filmtabletten\nBélgica: Abacavir / Lamivudine Mylan 600 mg/300 mg filmomhulde tabletten\nDinamarca: Abacavir /Lamivudin Mylan\nEspanha: Abacavir/Lamivudina Mylan 600 mg/300 mg comprimidos recubiertos con\npelícula EFG\nFinlândia: Abacavir /Lamivudin MylanAPROVADO EM\n21-03-2022\nINFARMED\nIrlanda: Abacavir / Lamivudine Mylan 600 mg/300 mg Film-coated tablets\nItália: Abacavir Lamivudina Mylan\nNoruega: Abacavir /Lamivudin Mylan\nHolanda: Abacavir / Lamivudine Mylan 600 mg/300 mg, filmomhulde tabletten\nPolónia: Abacavir + Lamivudine Mylan\nPortugal: Abacavir + Lamivudina Atirdrane\nReino Unido: Abacavir / Lamivudine Mylan 600 mg/300 mg film coated tablets\nSuécia: Abacavir /Lamivudin Mylan\nEste folheto foi revisto pela última vez em"
}