{
    "O que é e para que é utilizado": "O que é Abacavir + Lamivudina Zentiva e para que é utilizado\nAbacavir + Lamivudina Zentiva é usado para o tratamento da infeção pelo VIH (vírus\nda imunodeficiência humana) em adultos, adolescentes e em crianças com peso de\npelo menos 25 kg.\nAbacavir + Lamivudina Zentiva contém dois ingredientes ativos que são usados para\ntratar a infeção pelo VIH: abacavir e lamivudina. Estas substâncias pertencem a um\ngrupo de medicamentos antirretrovíricos chamados análogos nucleosídeos inibidores\nda transcriptase reversa (NRTIs).\nEste medicamento não cura completamente a infeção pelo VIH; reduz a quantidade\ndo vírus no seu corpo e mantém-na baixa. Aumenta também o número de célulasAPROVADO EM\n19-06-2023\nINFARMED\nsanguíneas CD4. As células CD4 são um tipo de glóbulo branco que representa um\nimportante papel na manutenção de um sistema imunitário saudável para ajudar no\ncombate à infeção.\nNem todos respondem ao tratamento com este medicamento da mesma maneira. O\nseu médico monitorizará a eficácia do seu tratamento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Abacavir + Lamivudina Zentiva\nNão tome Abacavir + Lamivudina Zentiva:\n- se tem alergia (hipersensibilidade) ao abacavir ou a qualquer outro medicamento\ncontendo abacavir (p.e. Kivexa, Trizivir, Triumeq ou Ziagen), à lamivudina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na\nsecção 4.\nConsulte o seu médico se achar que isto se aplica a si. Não tome Abacavir +\nLamivudina Zentiva.\nTome especial cuidado com Abacavir + Lamivudina Zentiva\nAlgumas pessoas que tomam Abacavir + Lamivudina Zentiva ou outras combinações\nterapêuticas para o VIH correm mais riscos de sofrer efeitos indesejáveis graves. É\nnecessário ter conhecimento destes riscos acrescidos:\n• se tem doença moderada ou grave do fígado\n• se tiver antecedentes de doença do fígado, incluindo hepatite B ou C (se tem\ninfeção por hepatite B não interrompa o tratamento com este medicamento sem\naconselhamento médico pois a sua hepatite pode regressar)\n• se sofre de obesidade (especialmente se for mulher)\n• se tiver um problema nos rins\nFale com o seu médico antes de tomar este medicamento se alguma destas\nsituações se aplica a si. Pode necessitar de acompanhamento extra, incluindo\nanálises sanguíneas, enquanto estiver a tomar a sua medicação. Consulte a secção 4\npara mais informação.\nReações de hipersensibilidade ao abacavir\nMesmo os doentes que não têm o gene HLA-B*5701 podem também desenvolver\numa reação de hipersensibilidade (uma reação alérgica grave).\nLeia atentamente toda a informação sobre as reações de hipersensibilidade na\nSecção 4 deste folheto.\nRisco de ataque cardíaco\nNão pode ser excluído que o abacavir possa aumentar o risco de sofrer um ataque\ncardíaco.\nInforme o seu médico se tiver problemas no coração, se fumar ou se tiver\noutras doenças que possam aumentar o seu risco de doença cardíaca, tais como\ntensão arterial elevada ou diabetes. Não pare de tomar este medicamento a não ser\nque o seu médico o aconselhe a fazê-lo.\nEsteja atento aos sintomas importantesAPROVADO EM\n19-06-2023\nINFARMED\nAlgumas pessoas a tomar medicamentos contra a infeção pelo VIH desenvolvem\noutras doenças que podem ser graves. Precisa de saber quais os sinais e sintomas\nimportantes a que deve estar atento enquanto estiver a tomar este medicamento.\nLeia a informação “Outros efeitos indesejáveis possíveis da terapêutica\ncombinada para o VIH” na secção 4 deste folheto informativo.\nOutros medicamentos e Abacavir + Lamivudina Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente ou possa vir a tomar outros medicamentos, incluindo medicamentos à\nbase de plantas e outros medicamentos obtidos sem receita médica.\nLembre-se de informar o seu médico ou farmacêutico se começar a tomar nova\nmedicação enquanto estiver a tomar este medicamento.\nNão tome estes medicamentos com Abacavir + Lamivudina Zentiva:\n• Emtricitabina para tratar a infeção pelo VIH\n• Outros medicamentos contendo lamivudina, usados para tratar a infeção pelo\nVIH ou a infeção por hepatite B\n• Doses elevadas de trimetoprim/sulfametoxazol, um antibiótico\n• Cladribina, usada para tratar a leucemia de células pilosas\nAvise o seu médico se estiver a ser tratado com algum destes medicamentos.\nAlguns medicamentos interagem com Abacavir + Lamivudina Zentiva\nEstes incluem:\n- Fenitoína, para o tratamento da epilepsia.\nAvise o seu médico se estiver a tomar fenitoína. O seu médico poderá\nnecessitar de vigiá-lo enquanto estiver a tomar este medicamento.\n- Metadona, usada como um substituto de heroína. O abacavir aumenta a velocidade\nde eliminação da metadona do organismo. Se estiver a tomar metadona será\nobservado para verificação dos sintomas de abstinência. A sua dose de metadona\npoderá ter de ser alterada.\nAvise o seu médico se estiver a tomar metadona.\n- Medicamentos contendo sorbitol (normalmente líquidos) e outros álcoois\naçucarados (como o xilitol, manitol, lactitol ou maltitol), se tomados regularmente.\nInforme o seu médico ou farmacêutico se estiver a tomar qualquer um\ndestes.\n- O riociguat é utilizado no tratamento da pressão sanguínea elevada nos vasos\nsanguíneos (as artérias pulmonares) que transportam o sangue do coração aos\npulmões. O seu médico poderá necessitar de reduzir a dose de riociguat, porque o\nabacavir pode aumentar os níveis sanguíneos de riociguat.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão se recomenda a utilização de Abacavir + Lamivudina Zentiva durante a gravidez.\nAbacavir + Lamivudina Zentiva e medicamentos semelhantes podem causar efeitos\nindesejáveis nos bebés ainda por nascer.\nSe tomou Abacavir + Lamivudina Zentiva durante a gravidez, o seu médico pode\npedir-lhe para efetuar análises ao sangue e outros testes de diagnóstico regularesAPROVADO EM\n19-06-2023\nINFARMED\npara verificar o desenvolvimento da sua criança. Nas crianças cujas mães tomaram\nNRTIs durante a gravidez, o benefício da menor possibilidade de infeção pelo VIH é\nsuperior ao risco de sofrerem efeitos indesejáveis.\nAmamentação\nA amamentação não é recomendada em mulheres que vivem com VIH, uma vez que\na infeção pelo VIH pode ser transmitida ao bebé através do leite materno. Uma\npequena quantidade dos componentes deste medicamento pode também passar para\no leite materno.\nSe estiver a amamentar ou a pensar em amamentar, deve falar com o seu médico o\nmais rapidamente possível.\nCondução de veículos e utilização de máquinas\nAbacavir + Lamivudina Zentiva pode causar efeitos indesejáveis que podem afetar a\nsua capacidade para conduzir ou utilizar máquinas.\nFale com o seu médico sobre a sua capacidade para conduzir ou utilizar\nmáquinas enquanto estiver a tomar este medicamento.\nAbacavir + Lamivudina Zentiva contém sódio\nEste medicamento contém menos do que 1 mmol (23mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Abacavir + Lamivudina Zentiva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de deste medicamento em adultos, adolescentes e crianças\ncom peso igual ou superior a 25 kg é um comprimido uma vez por dia.\nTome o comprimido inteiro com água, sem mastigar. Abacavir + Lamivudina Zentiva\npode ser tomado com ou sem alimentos.\nMantenha-se em contacto regular com o seu médico\nAbacavir + Lamivudina Zentiva ajuda-o a controlar a sua situação. É necessário\ncontinuar a tomá-lo todos os dias para impedir que a sua doença se agrave. Poderá\nainda desenvolver outras infeções e doenças relacionadas com a infeção pelo VIH.\nMantenha-se em contacto com o seu médico, e não pare de tomar este\nmedicamento sem consultar o seu médico.\nSe tomar mais Abacavir + Lamivudina Zentiva do que deveria\nSe tomar acidentalmente demasiado Abacavir + Lamivudina Zentiva, informe o seu\nmédico ou farmacêutico ou contacte o serviço de urgência do hospital mais próximo\npara aconselhamento.\nCaso se tenha esquecido de tomar Abacavir + Lamivudina Zentiva\nCaso se esqueça de tomar uma dose de medicamento, tome-a assim que se lembrar\ne depois continue como anteriormente. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.APROVADO EM\n19-06-2023\nINFARMED\nÉ importante que tome este medicamento regularmente porque a administração\nirregular poderá aumentar o risco de reação de hipersensibilidade.\nSe parou de tomar Abacavir + Lamivudina Zentiva\nSe parou de tomar este medicamento por qualquer motivo, particularmente porque\npensa ter efeitos indesejáveis ou por outra doença:\nContacte o seu médico antes de o voltar a tomar. O seu médico irá verificar\nse os seus sintomas estão relacionados com uma reação de hipersensibilidade. Se o\nseu médico pensar que estão relacionados, ser-lhe-á pedido que nunca mais tome\nAbacavir + Lamivudina Zentiva ou qualquer outro medicamento que contenha\nabacavir (por exemplo Kivexa, Trizivir, Triumeq ou Ziagen). É importante que siga\neste conselho.\nSe o seu médico lhe disser que pode reiniciar o tratamento com este medicamento,\npoderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAo tratar a infeção pelo VIH nem sempre é possível saber se os efeitos indesejáveis\nque ocorrem são causados por Abacavir + Lamivudina Zentiva, ou por outros\nmedicamentos que está a tomar ao mesmo tempo ou pela infeção pelo VIH. Por esta\nrazão, é muito importante que informe o seu médico sobre quaisquer alterações na\nsua saúde.\nMesmo doentes que não têm o gene HLA-B*5701 podem também\ndesenvolver uma reação de hipersensibilidade (uma reação alérgica grave), descrita\nneste folheto no painel ‘Reações de hipersensibilidade’.\nÉ muito importante que leia e compreenda a informação sobre esta reação\ngrave.\nPara além dos efeitos indesejáveis comunicados abaixo para Abacavir + Lamivudina\nZentiva, outras situações indesejáveis podem surgir durante a terapêutica\ncombinada para a infeção pelo VIH.\nÉ importante que leia a informação mais abaixo nesta secção sob “Outros\nefeitos indesejáveis possíveis da terapêutica combinada para o VIH”.\nReações de hipersensibilidadeAPROVADO EM\n19-06-2023\nINFARMED\nAbacavir + Lamivudina Zentiva contém abacavir (que é também uma substância\nativa em medicamentos como Kivexa, Trizivir, Triumeq e Ziagen). Abacavir pode\ncausar uma reação alérgica grave conhecida como uma reação de hipersensibilidade.\nEstas reações de hipersensibilidade foram observadas mais frequentemente em\npessoas a tomar medicamentos contendo abacavir.\nQuem pode sofrer estas reações?\nQualquer pessoa que esteja a tomar este medicamento pode sofrer uma reação de\nhipersensibilidade ao abacavir, que pode pôr em risco a vida se continuar a tomar\neste medicamento.\nCorrerá um risco maior de desenvolver esta reação se tiver um gene chamado HLA-\nB* 5701 (contudo, mesmo que não tenha este tipo de gene continua a ser possível\nque desenvolva esta reação). Deveria ter sido testado para saber se tem este gene\nantes de lhe ter sido receitado este medicamento. Se sabe que tem este gene,\ncertifique-se que informa o seu médico antes de tomar Abacavir + Lamivudina\nZentiva.\nCerca de 3 a 4 em cada 100 doentes tratados com abacavir num ensaio clínico e que\nnão tinham o gene HLA-B*5701 desenvolveram uma reação de hipersensibilidade.\nQuais são os sintomas?\nOs sintomas mais comuns desta reação são:\n• febre (temperatura elevada) e erupção cutânea.\nOutros sintomas observados frequentemente são:\n• náuseas (sentir-se enjoado), vómitos (estar enjoado), diarreia, dor abdominal\n(estômago) e cansaço intenso.\nOutros sintomas incluem:\nDor muscular ou nas articulações, inchaço do pescoço, dificuldade em respirar, dor\nde garganta, tosse, dores de cabeça ocasionais, inflamação do olho (conjuntivite),\núlceras (feridas) na boca, tensão arterial baixa, formigueiro ou adormecimento das\nmãos ou dos pés.\nQuando é que estas reações acontecem?\nAs reações de hipersensibilidade podem começar em qualquer momento durante o\ntratamento com este medicamento, mas são mais prováveis durante as primeiras 6\nsemanas de tratamento.\nContacte o seu médico imediatamente:\n1) se apresentar erupção cutânea OU\n2) se tiver sintomas de pelo menos 2 dos seguintes grupos:\n- febre\n- dificuldade em respirar, dor de garganta ou tosse\n- náuseas ou vómitos ou diarreia ou dor abdominal\n- cansaço acentuado ou dores ou sensação de mal-estar geral\nO seu médico poderá aconselhá-lo a parar de tomar Abacavir + Lamivudina Zentiva.APROVADO EM\n19-06-2023\nINFARMED\nSe tiver parado de tomar Abacavir + Lamivudina Zentiva\nCaso tenha interrompido o tratamento com este medicamento devido a reação de\nhipersensibilidade, NUNCA MAIS TOME Abacavir + Lamivudina Zentiva ou qualquer\noutro medicamento contendo abacavir (por exemplo, Kivexa, Trizivir, Triumeq ou\nZiagen). Se o fizer, em algumas horas, pode ocorrer diminuição da pressão arterial\ncom risco de vida ou morte.\nSe parou de tomar este medicamento por qualquer motivo, particularmente porque\npensa ter efeitos indesejáveis ou por outra doença:\nContacte o seu médico antes de o reiniciar. O seu médico confirmará se algum dos\nsintomas que teve poderá estar relacionado com esta reação de hipersensibilidade.\nCaso o seu médico considere que esteve relacionado, será aconselhado a nunca mais\ntomar Abacavir + Lamivudina Zentiva ou qualquer medicamento contendo abacavir\n(i.e. Kivexa, Trizivir, Triumeq ou Ziagen). É importante que siga este conselho.\nOcasionalmente, desenvolveram-se reações de hipersensibilidade em pessoas que\nvoltaram a tomar medicamentos contendo abacavir mas que só tinham tido um dos\nsintomas do Cartão de Alerta quando o pararam de tomar.\nMuito raramente, doentes que tomaram medicamentos contendo abacavir no\npassado sem quaisquer sintomas de hipersensibilidade desenvolveram uma reação\nde hipersensibilidade quando começaram a tomar estes medicamentos novamente.\nSe o seu médico lhe disser que pode reiniciar o tratamento com este medicamento,\npoderá ser-lhe pedido que tome as primeiras doses num local onde exista acesso\nrápido a cuidados médicos, caso necessite.\nCaso seja hipersensível a Abacavir + Lamivudina Zentiva, deve devolver todos os\ncomprimidos de Abacavir + Lamivudina Zentiva não utilizados para que sejam\napropriadamente destruídos. Aconselhe-se com o seu médico ou farmacêutico.\nA embalagem de Abacavir + Lamivudina Zentiva inclui um Cartão de Alerta para o\nlembrar a si e aos profissionais de saúde sobre as reações de hipersensibilidade.\nDestaque este cartão e mantenha-o sempre consigo.\nEfeitos indesejáveis frequentes\nEstes podem afetar até 1 em 10 pessoas:\n• reação de hipersensibilidade\n• dor de cabeça\n• ficar enjoado (vomitar)\n• sentir-se enjoado (náuseas)\n• diarreia\n• dores de estômago\n• perda de apetite\n• cansaço, falta de energia\n• febre (temperatura elevada)\n• sensação geral de mal-estar\n• dificuldades em adormecer (insónia)\n• dor e desconforto muscularAPROVADO EM\n19-06-2023\nINFARMED\n• dor nas articulações\n• tosse\n• nariz irritado ou com corrimento\n• erupção cutânea\n• perda de cabelo\nEfeitos indesejáveis pouco frequentes\nEstes podem afetar até 1 em 100 pessoas e podem aparecer em análises ao sangue:\n• contagem baixa de glóbulos vermelhos (anemia) ou contagem baixa de\nglóbulos brancos (neutropenia)\n• um aumento na quantidade de enzimas do fígado\n• uma diminuição do número das células envolvidas na coagulação sanguínea\n(trombocitopenia).\nEfeitos indesejáveis raros\nEstes podem afetar até 1 em 1000 pessoas:\n• alterações do fígado, como icterícia, fígado aumentado ou fígado gordo,\ninflamação (hepatite)\n• inflamação do pâncreas (pancreatite)\n• degradação do tecido muscular.\nEfeitos indesejáveis raros que podem aparecer em análises ao sangue:\n• aumento de uma enzima chamada amilase.\nEfeitos indesejáveis muito raros\nEstes podem afetar até 1 em 10000 pessoas:\n• formigueiro, sensação de picadas na pele (alfinetes e agulhas)\n• sensação de fraqueza nos membros\n• erupção cutânea, que pode formar bolhas e que se assemelha a pequenos\nalvos (mancha escura central cercada por uma área mais pálida, com um anel escuro\nao redor da borda) (eritema multiforme)\n• erupção cutânea generalizada com bolhas e descamação da pele,\nparticularmente ao redor da boca, nariz, olhos e órgãos genitais (síndrome de\nStevens-Johnson), e uma forma mais grave que provoca a descamação da pele em\nmais do que 30% da superfície do corpo (necrólise epidérmica tóxica)\n• acidose láctica (excesso de ácido láctico no sangue)\nSe notar algum destes sintomas contacte um médico urgentemente.\nEfeitos indesejáveis muito raros que podem aparecer em análises ao sangue:\n• falha na capacidade da medula óssea em produzir novos glóbulos vermelhos\n(anemia aplástica pura dos glóbulos vermelhos).\nSe tiver efeitos indesejáveis\nInforme o seu médico ou farmacêutico se algum dos efeitos indesejáveis se agravar\nou se tornar problemático, ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto.\nOutros efeitos indesejáveis possíveis da terapêutica combinada para o VIH\nTerapêuticas combinadas como o Abacavir + Lamivudina Zentiva podem provocar o\naparecimento de outras doenças durante o tratamento contra a infeção pelo VIH.\nSintomas de infeção e inflamaçãoAPROVADO EM\n19-06-2023\nINFARMED\nInfeções antigas podem agravar-se\nPessoas com infeção avançada pelo VIH (SIDA) têm sistemas imunitários debilitados\ne estão mais predispostas a desenvolver infeções graves (infeções oportunistas).\nEstas infeções podem ter estado “silenciosas” e não ter sido detetadas pelo sistema\nimunitário debilitado antes do tratamento ter sido iniciado. Depois de iniciar o\ntratamento, o sistema imunitário torna-se mais forte, e pode atacar as infeções, o\nque pode causar sintomas de infeção ou inflamação. Os sintomas geralmente\nincluem febre, mais alguns dos seguintes:\n• dor de cabeça\n• dor de estômago\n• dificuldade em respirar\nEm casos raros, à medida que o sistema imunitário se torna mais forte, pode\ntambém atacar tecido saudável do corpo (doenças autoimunes). Os sintomas das\ndoenças autoimunes podem desenvolver-se vários meses após ter começado a tomar\nmedicamentos para o tratamento da sua infeção pelo VIH. Os sintomas podem\nincluir:\n• palpitações (batimento cardíaco rápido ou irregular) ou tremor\n• hiperatividade (agitação e movimentos excessivos)\n• fraqueza que começa nas mãos e nos pés e avança em direção ao tronco\nSe tiver quaisquer sintomas de infeção e inflamação ou se notar qualquer um dos\nsintomas acima:\nInforme o seu médico imediatamente. Não tome outros medicamentos para a infeção\nsem o conselho do seu médico.\nPode ter problemas com os seus ossos\nAlgumas pessoas em terapêutica combinada para o VIH desenvolvem uma doença\nóssea chamada osteonecrose. Com esta doença, parte do tecido ósseo morre, devido\nà diminuição do fornecimento de sangue ao osso.\nAs pessoas podem ter maior probabilidade de desenvolver esta doença:\n• se estiverem a tomar terapêutica combinada há muito tempo\n• se estiverem também a tomar medicamentos anti-inflamatórios chamados\ncorticosteroides\n• se consomem álcool\n• se o seu sistema imunitário estiver muito debilitado\n• se tiverem excesso de peso.\nOs sinais de osteonecrose incluem:\n• rigidez nas articulações\n• mal-estar e dores (especialmente na anca, joelho e ombro)\n• dificuldade de movimentos.\nSe notar qualquer um destes sintomas:\nInforme o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n19-06-2023\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Abacavir + Lamivudina Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30ºC na embalagem de origem para proteger da\nhumidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abacavir + Lamivudina Zentiva\nAs substâncias ativas de cada comprimido revestido por película de Abacavir +\nLamivudina Zentiva são 600 mg de abacavir (sob a forma de sulfato) e 300 mg de\nlamivudina.\nOs outros componentes são:\nNúclo do comprimido: celulose microcristalina, croscarmelose sódica, estearato de\nmagnésio, povidona 25, sílica coloidal anidra.\nRevestimento: hipromelose, macrogol 300, dióxido de titânio (E171), polissorbato\n80, óxido de ferro amarelo (E 172).\nQual o aspeto de Abacavir + Lamivudina Zentiva e conteúdo da embalagem\nOs comprimidos revestidos por película de Abacavir + Lamivudina Zentiva são\noblongos de cor amarela, com dimensões aproximadas de 20 x 10 mm. São\nfornecidos em blisters de OPA/Alu/PVC-Alu contendo 30 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 AlgésAPROVADO EM\n19-06-2023\nINFARMED\nFabricante\nZentiva, k.s.\nU Kabelovny 130\nPraha 10 - Dolní Měcholupy\n10237 República Checa\nPharmadox Healthcare Ltd\nKW20A, Kordin Industrial Park,\nPaola PLA3000\nMalta\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nReino Unido (Irlanda do Norte), Estónia, França, Suécia, Látvia, Lituânia:\nAbacavir/Lamivudine Zentiva\nPortugal: Abacavir + Lamivudina Zentiva\nEste folheto foi revisto pela última vez emAPROVADO EM\n19-06-2023\nINFARMED\nCARTÃO DE ALERTA COMPRIMIDOS DE ABACAVIR + LAMIVUDINA ZENTIVA\nFACE 1\nIMPORTANTE - CARTÃO DE ALERTA\nAbacavir + Lamivudina Zentiva comprimidos\nMantenha este cartão sempre consigo\nComo Abacavir + Lamivudina Zentiva contém abacavir, alguns doentes a tomar\nAbacavir + Lamivudina Zentiva podem desenvolver uma reação de hipersensibilidade\n(reação alérgica grave) a qual pode colocar a vida em risco caso continue a tomar\nAbacavir + Lamivudina Zentiva. CONTACTE O SEU MÉDICO IMEDIATAMENTE para\naconselhamento sobre a possível interrupção do tratamento com Abacavir +\nLamivudina Zentiva, se:\n1) apresentar erupção cutânea OU\n2) apresentar um ou mais sintomas de pelo menos DOIS dos seguintes grupos\n- febre\n- dificuldade em respirar, dor de garganta ou tosse\n- náuseas ou vómitos ou diarreia ou dor abdominal\n- cansaço acentuado ou dores ou sensação de mal-estar geral.\nCaso tenha interrompido o tratamento com Abacavir + Lamivudina Zentiva devido a\nesta reação, NUNCA MAIS TOME Abacavir + Lamivudina Zentiva ou qualquer\nmedicamento contendo abacavir (por exemplo Kivexa, Ziagen, Triumeq ou Trizivir)\npois, em algumas horas, pode ocorrer diminuição da pressão arterial com risco de\nvida ou morte.\n(ver verso do cartão)\nFACE 2\nDeve contactar o seu médico imediatamente, caso pense ter uma reação de\nhipersensibilidade a Abacavir + Lamivudina Zentiva. Anote aqui o contacto do seu\nmédico:\nDr:.......................……………………… Tel: ..……………………\nCaso o seu médico não esteja disponível, deve procurar ajuda médica alternativa\ncom urgência (por ex. o serviço de urgência do hospital mais próximo).\nPara informação geral sobre Abacavir + Lamivudina Zentiva, contacte Zentiva\nPortugal, Lda – Telefone 210 601 360."
}