{
    "O que precisa de saber antes de utilizar Abelcet": "O que precisa de saber antes de utilizar Abelcet",
    "Como utilizar Abelcet": "Como utilizar Abelcet\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPara o tratamento de infeções sistémicas graves, a dose diária recomendada é 5,0\nmg/kg dada em perfusão única e a duração do tratamento deverá ser de, pelo\nmenos, 14 dias. Abelcet deverá ser administrado em perfusão endovenosa lenta à\nvelocidade de 2,5mg/kg/hora. Quando se inicia o tratamento pela primeira vez com\nAbelcet recomenda-se administrar uma dose teste imediatamente antes da primeira\nperfusão. Esta deve ser preparada de acordo com as instruções e deverá\nadministrar-se 1 mg por via endovenosa, durante cerca de 15 minutos. Após esta\nadministração suspende-se a perfusão e o doente deve ser cuidadosamente vigiado\ndurante os 30 minutos seguintes. Se o doente não revelar quaisquer sinais de\nhipersensibilidade dever-se-á continuar com o tratamento.APROVADO EM\n08-04-2022\nINFARMED\nSe utilizar mais Abelcet do que deveria\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNos ensaios clínicos foram administradas doses até 10mg/kg/dia aparentemente sem\nnenhuma toxicidade dose-dependente. Os exemplos de sobredosagem registados\ncom Abelcet têm sido compatíveis com os registados nos ensaios clínicos no\ntratamento com as doses recomendadas (ver secção 4). Além disso, foram\nobservadas convulsões e bradicardia num doente pediátrico ao qual foi administrada\numa dose de 25mg/kg.\nEm caso de sobredosagem, deve monitorizar-se o estado do doente (em particular a\nfunção cardiopulmonar, renal e hepática, assim como avaliação hematológica e\neletrolítica) e iniciadas medidas de suporte de vida adequadas. Não se conhece\nnenhum antídoto específico da anfotericina B.\nSe parar de utilizar AbelcetCaso ainda tenha dúvidas sobre a utilização deste\nmedicamento, fale com o seu médico ou farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nForam relatados os seguintes efeitos adversos com Abelcet durante os ensaios\nclínicos e/ou pós comercialização.\nMuito frequentes (afetam mais de 1 doente em cada 10):\nCreatinina sérica aumentada, calafrios e febre.\nFrequentes (afetam 1 a 10 doentes em cada 100):\nFosfatase alcalina sérica aumentada, ureia sérica aumentada, taquicardia, arritmia\ncardíaca, trombocitopenia, cefaleia, tremores, asma, dispneia, náuseas, vómitos, dor\nabdominal, compromisso renal incluindo insuficiência renal, erupção cutânea,\nhiperbilirrubinemia, hipocaliémia, desequilíbrio eletrolítico incluindo potássio sérico\naumentado, magnésio sérico diminuído, hipertensão, hipotensão e alterações das\nprovas da função hepática.\nPouco frequentes (afetam 1 a 10 doentes em cada 1000):\nParagem cardíaca, convulsões, neuropatia, insuficiência respiratória, mialgia,\nprurido, choque, reação no local de administração e reação anafilática.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nHipostenúria, acidose tubular renal, dermatite esfoliativa.\nAs reações de hipersensibilidade relacionadas com a perfusão têm sido associadas a\ndor abdominal, náuseas, vómitos, mialgia, prurido, erupção maculopapular, febre,\nhipotensão, choque, broncospasmo, insuficiência respiratória.\nTem sido notificada acidose tubular renal incluindo hipostenúria e desequilíbrio\nelectrolítico como potássio aumentado e magnésio diminuído.APROVADO EM\n08-04-2022\nINFARMED\nDe uma maneira geral, os doentes nos quais a anfotericina B convencional provocou\ntoxicidade aguda significativa, não registaram efeitos tóxicos quando se substituiu a\nanfotericina B convencional por Abelcet. Reações adversas registadas com a\nadministração de Abelcet foram geralmente moderadas, registando-se\npredominantemente durante os primeiros 2 dias de administração. A incidência e a\ngravidade das reações adversas após o tratamento com Abelcet são\nsubstancialmente inferiores às registadas com a anfotericina B convencional.\nAlterações transitórias da função renal (aumento da creatinina sérica e hipocaliémia)\ntêm sido pouco frequentes e não requerem, normalmente, descontinuação do\ntratamento.\nAs alterações hematológicas que se desenvolveram ou progrediram durante o\ntratamento com Abelcet foram atribuídas na maioria dos casos às condições clínicas\ndo doente. A toxicidade hematológica não parece interferir no tratamento com\nAbelcet. Num estudo comparativo, os doentes sob tratamento com Abelcet\nprecisaram de menor número de transfusões sanguíneas do que os doentes com\nanfotericina B convencional. Contudo, a possibilidade de hemólise deverá ser\nconsiderada, dado que foi relatada em doentes a receber anfotericina B\nconvencional.\nAs reações adversas registadas com a anfotericina B convencional podem ocorrer\ncom Abelcet. Não foi referida qualquer situação inequívoca de toxicidade hepática ou\nrespiratória com Abelcet. Em geral, o médico deve monitorizar o doente para dete\nção de qualquer tipo de reação adversa associada à anfotericina B convencional.\nForam registados valores anormais das provas da função hepática com Abelcet e\noutras formulações de anfotericina B. Embora outros fatores como infeção,\nhiperalimentação, administração concomitante de medicamentos hepatotóxicos e\ndoença do enxerto contra o hospedeiro possam ter contribuído, não se pode excluir\numa relação causal com a administração de Abelcet.\nOs efeitos adversos observados nas crianças e adolescentes são semelhantes aos\nobservados nos adultos.\nNos doentes idosos, o perfil das reacções adversas foi semelhante ao observado nos\nadultos com menos de 65 anos. Excepções importantes foram os aumentos da\ncreatinina sérica e da dispneia que foram registados com mais frequência tanto com\nAbelcet como com a anfotericina B convencional neste grupo etário.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n08-04-2022\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Abelcet": "Como conservar Abelcet\nAs embalagens fechada e reconstituída devem ser conservadas no frigorífico entre 2\na 8°C. Não congelar. Manter o frasco para injetáveis dentro da embalagem exterior.\nUtilizar dentro de 24 horas após reconstituição.\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após “EXP” O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abelcet\nAbelcet é um concentrado para suspensão para perfusão estéril, apirogéneo de\nanfotericina B incorporada num complexo de dois fosfolípidos. A anfotericina B é um\nantibiótico antifúngico poliénico macrocíclico de largo espectro produzido pelo\nStreptomyces nodosus. A parte lipofílica da anfotericina B permite que as moléculas\ndo fármaco formem complexos com os fosfolípidos numa estrutura em forma de\nfitas.\nA substância ativa é anfotericina B.\nOs outros componentes são: dimiristoilfosfatidilcolina (DMPC),\ndimiristoilfostatidilglicerol (DMPG), cloreto de sódio e água para preparações\ninjetáveis.\nQual o aspecto de Abelcet e conteúdo da embalagem\nAbelcet apresenta-se na forma de concentrado para suspensão para perfusão\ncontendo 5,0 mg de anfotericina B por ml, 100 mg por frasco, em frascos de 20 ml\n(100 mg, 100.000 UI de anfotericina B) o qual deve ser diluído com solução de\ndextrose a 5,0% em água e administrado por perfusão endovenosa lenta.\nEmbalagem contendo: 10 frascos para injectáveis de 20 ml de Abelcet\n10 agulhas filtro\n10 folhetos informativos\nTitular da Autorização de Introdução no Mercado\nTeva Pharma – Produtos Farmacêuticos Lda.\nLagoas Park, Edificio 5-A, Piso 2,\n2740-245 Porto Salvo, PortugalAPROVADO EM\n08-04-2022\nINFARMED\nFabricante:\nTeva Pharmaceuticals Europe B.V.\nSwensweg 5\n2031 GA Haarlem\nHolanda\nMerckle GmbH\nGraf-Arco-Str. 3\n89079 Ulm\nAlemanha\nMillmount Healthcare Limited\nBlock-7, City North Business Campus,\nStamullen, Co. Meath, K32 YD60\nIrlanda\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nPropriedades farmacocinéticas\nEm Abelcet a anfotericina B apresenta-se sob a forma de um complexo fosfolipídico.\nAs propriedades farmacocinéticas de Abelcet e da anfotericina B convencional são\ndiferentes. Os estudos de farmacocinética em animais mostraram que, após a\nadministração de Abelcet, os níveis de anfotericina B são superiores no fígado, baço\ne pulmões. A anfotericina B de Abelcet é rapidamente distribuída pelos tecidos. A\nrazão das concentrações do fármaco nos tecidos e no sangue aumenta\ndesproporcionadamente com o aumento da dose, sugerindo que a eliminação deste\npelos tecidos é lenta.\nOs dados de estudos em animais mostraram, igualmente, que após a administração\nde Abelcet se obtêm picos plasmáticos mais elevados e tempos de semi-vida em\ncirculação mais prolongados, que os encontrados com iguais quantidades de\nanfotericina B convencional. Após a administração de anfotericina B convencional os\nníveis tecidulares são muito mais baixos do que após a administração de Abelcet.\nContudo, em cães, a anfotericina B produz concentrações renais 20 vezes mais\nelevadas do que quando se administra a mesma dose de Abelcet.\nO quadro seguinte mostra os resultados dos estudos farmacocinéticos efetuados com\nAbelcet em doentes com Leishmaníase mucocutânea e na dose de 5,0 mg/kg/dia:\nAbelcet\nDose (mg/kg/dia) 5,0\nPico plasmático Cmax (mg/ml) 1,7\nÁrea sob a curva tempo-concentração AUC0-24 (mg.hr/ml) 9,5\nDepuração (ml/h/kg) 211,0APROVADO EM\n08-04-2022\nINFARMED\nVolume de distribuição Vd (1) 2286,0\nSemivida T1/2 (h) 173,4\nA rápida depuração e a elevada distribuição de Abelcet resultam numa AUC\nrelativamente baixa, o que está de acordo com os dados pré-clínicos que mostraram\nconcentrações elevadas nos tecidos. A cinética de Abelcet não é linear e a AUC\naumenta proporcionalmente com a dose.\nOs pormenores da distribuição tecidular e do metabolismo de Abelcet nos seres\nhumanos e os mecanismos responsáveis pela reduzida toxicidade, não foram ainda\ntotalmente compreendidos. Estão disponíveis os seguintes dados de uma necropsia\nnum doente que faleceu após transplante cardíaco e que recebeu uma dose de 5,3\nmg/kg de Abelcet, durante 3 dias consecutivos imediatamente antes da morte:\nÓrgão Concentração de Abelcet nos tecidos expressa em anfotericina B em mg/kg\nBaço\nPulmão\nFígado\nRins\nGânglio linfático\nCoração 290,0\n222,0\n196,0\n6,9\n7,6\n5,0\nCérebro 1,6\nMicrobiologia\nA anfotericina B, substância antifúngica ativa de Abelcet, pode ser fungistática ou\nfungicida dependendo da sua concentração e da suscetibilidade dos fungos. O\nfármaco atua ligando-se ao ergosterol da membrana celular do fungo levando a\nalterações na permeabilidade da membrana, com consequente saída de iões e morte\ncelular. As membranas celulares das células dos mamíferos contêm, igualmente,\nesteróis, o que poderia provocar toxicidade, mas como a anfotericina B tem maior\nafinidade para o ergosterol da célula do fungo do que para o colesterol das células\nhumanas, isso não se verifica.\nA anfotericina B é ativa in vitro contra muitos fungos patogénicos, incluindo Candida\nspp., Cryptococcus neoformans, Aspergillus spp., Mucor spp., Sporothrix schenckii,\nBlastomyces dermatitidis, Coccidioides immitis e Histoplasma capsulatum. A maioria\ndas estirpes são inibidas por concentrações de anfotericina B de 0,03-1,0 mg/ml. A\nanfotericina B tem pouca ou nenhuma atividade contra bactérias ou vírus. A\nactividade de Abelcet contra fungos patogénicos in vitro é comparável à da\nanfotericina B. Contudo, a atividade de Abelcet in vitro não significa atividade no\nhospedeiro infetado.\nPosologia e Modo de AdministraçãoAPROVADO EM\n08-04-2022\nINFARMED\nPosologia\nPara o tratamento de infeções sistémicas graves, a dose diária recomendada é 5,0\nmg/kg dada como perfusão única e a duração do tratamento deverá ser de, pelo\nmenos, 14 dias. Abelcet deverá ser administrado por perfusão endovenosa lenta\nnuma velocidade de 2,5 mg/kg/hora. Quando se inicia o tratamento pela primeira\nvez com Abelcet recomenda-se administrar uma dose teste imediatamente antes da\nprimeira perfusão. A primeira perfusão deve ser preparada de acordo com as\ninstruções e deverá administrar-se 1 mg por perfusão endovenosa durante cerca de\n15 minutos. Após esta administração suspende-se a perfusão e o doente deve ser\ncuidadosamente vigiado durante os 30 minutos seguintes. Se o doente não revelar\nquaisquer sinais de hipersensibilidade dever se á continuar com o tratamento. Tal\ncomo para todos os outros derivados de anfotericina B, quando se administra Abelcet\npela primeira vez devem ter-se preparadas medidas de reanimação\ncardiopulmonares, devido à possibilidade de reações anafiláticas. Abelcet foi\nadministrado durante um período de 28 meses com uma dose cumulativa de\nanfotericina B de 73,6 g, sem toxicidade significativa.\nPopulação pediátrica\nUtilização em crianças e adolescentes\nAs infeções fúngicas sistémicas em crianças (de um mês até aos 16 anos de idade)\nforam tratadas com sucesso com Abelcet com doses comparáveis às doses\nrecomendadas para adultos com base em kg de peso.\nNão existem dados de eficácia e segurança disponíveis para crianças com menos de\num mês de idade.\nNão existem dados disponiveis de eficácia e segurança de Abelcet em recém-\nnascidos prematuros que sofrem de infecções fúngicas devido a espécies de\naspergillus.\nUtilização em doentes idosos\nNão está indicada qualquer alteração em relação à dose inicial sugerida. Recomenda-\nse monitorização da função renal (ver Advertências e precauções especiais de\nutilização e Efeitos indesejáveis possíveis).\nUtilização em doentes diabéticos\nAbelcet pode ser administrado a doentes diabéticos.\nNão está indicado qualquer ajuste da dose inicial sugerida. Recomenda-se\nmonitorização da função renal (ver Advertências e precauções especiais de\nutilização)\nUtilização em doentes com insuficiência renal ou hepática\nAs infeções fúngicas sistémicas foram tratadas com eficácia com Abelcet em doentes\ncom insuficiência renal ou hepática, devendo no entanto a função renal e hepática\nser cuidadosamente monitorizadas. As doses usadas foram comparáveis às doses\nrecomendadas com base em kg de peso (para mais informações ver Advertências e\nprecauções especiais de utilização).\nModo de administração\nAbelcet é um concentrado para suspensão para perfusão estéril apirogéneo, para ser\nusado diluído e administrado por perfusão intravenosa.APROVADO EM\n08-04-2022\nINFARMED\nContraindicações\nAbelcet está contraindicado em doentes com hipersensibilidade conhecida a qualquer\num dos seus componentes, a não ser que, na opinião do médico, o benefício da\nutilização do produto compense o risco de hipersensibilidade.\nAdvertências e precauções especiais de utilização\nReações de hipersensibilidade relacionadas com a perfusão\nAs reações adversas relacionadas com a perfusão (como dor abdominal, náuseas,\nvómitos, mialgia, prurido, erupção maculopapular, febre, hipotensão, choque,\nbroncospasmo, insuficiência respiratória) registadas após a administração de Abelcet\nforam geralmente ligeiras ou moderadas, registando-se predominantemente durante\nos primeiros 2 dias de administração. Pode ser administrada pré-medicação (i.e.\nparacetamol) para prevenir os efeitos adversos relacionados com a perfusão.\nInfeção fúngica sistémica\nAbelcet não deve ser administrado para tratamento de infeções fúngicas superficiais\nou comuns clinicamente assintomáticas que apenas são detetáveis por testes\ncutâneos ou serológicos.\nDoentes com insuficiência renal\nAbelcet deve ser utilizado com precaução em doentes com insuficiência renal e/ou\nhepática.\nPodem ocorrer reações adversas semelhantes às reações associadas à anfotericina B\nconvencional, embora menos graves. Deve ser dispensada especial atenção a\ndoentes que estão a fazer medicamentos nefrotóxicos concomitantemente com\nAbelcet. Nestes doentes a função renal deve ser cuidadosamente monitorizada. Não\nsão necessárias precauções específicas quando se administra Abelcet a doentes\nidosos.\nA avaliação da função renal mostrou que durante o tratamento com Abelcet esta\npermanece estável ou melhora. Assim, em doentes com infeções sistémicas fúngicas\ngraves e com contraindicação à anfotericina B convencional, verificou-se que, ao\nfazerem Abelcet, a creatinina sérica média diminuiu de 174,4 mmol/l para 130,0\nmmol/l após 6 semanas de tratamento. No subgrupo de doentes com níveis de\ncreatinina sérica igual ou superior a 221,0 mmol/l, a creatinina sérica média diminui\nde 341,2 mmol/l no início do tratamento para 192,7 mmol/l após 6 semanas de\ntratamento. Foi demonstrado que a disfunção renal desenvolvida durante o\ntratamento com anfotericina B convencional, estabilizou ou melhorou durante um\ntratamento subsequente com Abelcet.\nDoentes idosos\nNão são necessárias precauções específicas quando se administra Abelcet a doentes\nidosos.\nDoentes com insuficiência hepática\nForam tratados com Abelcet doentes com insuficiência hepática recorrente devido a\ninfeção, a doença enxerto vs hospedeiro, ou outras patologias hepáticas ou sob\nadministração de medicamentos hepatotóxicos. Nos casos em que a bilirrubina, a\nfosfatase alcalina ou as transaminases séricas aumentaram, estavam presentesAPROVADO EM\n08-04-2022\nINFARMED\noutros fatores para além de Abelcet que possivelmente contribuíram para estes\nvalores alterados. Estes fatores incluíram infeções, hiperalimentação, medicamentos\nhepatotóxicos concomitantes e doença enxerto vs hospedeiro.\nUtilização em doentes sujeitos a hemodiálise e hemofiltração\nAbelcet pode ser administrado a doentes sujeitos a diálise ou hemofiltração apenas\ndepois desta terminada. No entanto, se a condição do doente assim o exigir, Abelcet\npode ser administrado durante a diálise ou a hemofiltração. Os níveis séricos de\npotássio e magnésio devem ser regularmente monitorizados.\nAbelcet só deve ser administrado a grávidas ou mulheres em fase de aleitamento\napenas em caso de risco de vida, quando o benefício exceda o risco para a mãe e\npara o feto.\nPreparação da suspensão para perfusão\nAntes da administração, retirar o concentrado para suspensão para perfusão do\nfrigorífico e aguardar até que atinja a temperatura ambiente. Agitar suavemente até\nnão haver vestígios de resíduo amarelo no fundo do frasco. Retirar a dose adequada\nnecessária de Abelcet dos frascos com uma ou mais seringas estéreis utilizando uma\nagulha 17 a 19 G. Retirar a agulha de cada seringa cheia de Abelcet e substituir pela\nagulha com filtro de 5 micra incluída na embalagem. Inserir num frasco de dextrose\na 5% em água e esvaziar o conteúdo da seringa exercendo pressão manual. Cada\nagulha provida de filtro só pode ser utilizada para filtrar o conteúdo de um frasco e\npara cada novo frasco deve ser utilizada uma outra agulha. A concentração final da\nperfusão deve ser de 1 mg/ml. Para os doentes pediátricos e para os doentes com\ndoenças cardiovasculares o medicamento pode ser diluído com dextrose a 5,0 % em\nágua, para uma concentração final de 2 mg/ml. Não utilizar a substância depois de\ndiluída, se houver a menor suspeita de substâncias estranhas. As técnicas assépticas\ntêm de ser cuidadosamente respeitadas no manuseamento de Abelcet, dado a\nausência de qualquer bacteriostático ou conservante. A perfusão é administrada com\nmaior eficácia através de uma bomba de perfusão.\nNÃO DILUIR EM SOLUÇÕES SALINAS NEM MISTURAR COM OUTROS FÁRMACOS OU\nELETRÓLITOS\nA compatibilidade de Abelcet com estas substâncias não foi ainda estabelecida.\nSe já existir uma veia canalizada esta deverá ser lavada com uma solução de\ndextrose a 5% em água, antes da perfusão de Abelcet ou então deverá ser utilizada\numa outra veia.",
    "O que precisa de saber antes de utilizar Abelcet Não utilize Abelcet": "O que precisa de saber antes de utilizar Abelcet Não utilize Abelcet\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de utilizar Abelcet.\nOutros medicamentos e Abelcet\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nMedicamentos nefrotóxicos\nAbelcet é potencialmente nefrotóxico. Nos doentes que necessitem de receber\nmedicação concomitante com Abelcet, particularmente fármacos nefrotóxicos, a\nfunção renal deve ser cuidadosamente monitorizada.\nZidovudina\nEm ensaios efetuados em cães, observou-se um aumento exagerado da\nmielotoxicidade e da nefrotoxicidade quando Abelcet foi administrado\nconcomitantemente com zidovudina. Se for necessário o tratamento concomitante\ncom a zidovudina, as funções renal e hematológica devem ser rigorosamente\nvigiadas.\nCiclosporina\nOs dados da interação com medicamentos contendo anfotericina B indicam que os\ndoentes tratados concomitantemente com anfotericina B e com doses elevadas de\nciclosporina, registam um aumento da creatinina sérica provocado pela\nadministração simultânea destas duas substâncias. Contudo, Abelcet tem\ndemonstrado ser menos nefrotóxico que a anfotericina B convencional.APROVADO EM\n08-04-2022\nINFARMED\nOutras substâncias\nA interação de Abelcet com outros medicamentos não foi, até à data, estudada. Têm\nsido referidas interações da anfotericina B convencional com agentes antineoplásicos,\ncorticosteróides e corticotrofina (ACTH), flucitosina, digitálicos e relaxantes\nmusculares.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA anfotericina B convencional tem sido utilizada com sucesso no tratamento de\ninfeções fúngicas sistémicas graves em mulheres grávidas sem qualquer efeito\naparente no feto, mas só foi relatado um pequeno número de casos. Os estudos de\ntoxicidade de Abelcet na reprodução em ratos e coelhos não mostraram evidência de\nembriotoxicidade, fetotoxicidade ou teratogenicidade. Contudo, a segurança da\nutilização de Abelcet na gravidez ou no aleitamento ainda não foi estabelecida.\nAbelcet só deve ser administrado a mulheres grávidas quando o benefício esperado\nsuperar o risco para a mãe e para o feto.\nDesconhece-se se Abelcet passa para o leite materno. A decisão de\ncontinuar/descontinuar a amamentação ou de continuar/descontinuar o tratamento\ncom Abelcet deve ser tomada tendo em consideração o benefício da amamentação\npara a criança e o benefício da administração de Abelcet para a mãe.\nCondução de veículos e utilização de máquinas\nOs efeitos de Abelcet sobre a capacidade de conduzir e utilizar máquinas não foram\ninvestigados. Alguns dos efeitos indesejáveis a seguir descritos podem afetar a\ncapacidade de condução ou de utilização de máquinas. No entanto, a condição clínica\ndos doentes que precisam de Abelcet geralmente exclui a condução ou a utilização\nde máquinas.\nAbelcet contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml de\nconcentrado para suspensão para perfusão, ou seja, é praticamente “isento de sódio”"
}