{
    "O que precisa de saber antes de tomar Abiraterona Sandoz": "O que precisa de saber antes de tomar Abiraterona Sandoz\nNão tome Abiraterona Sandoz\n- se tem alergia ao acetato de abiraterona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é uma mulher, especialmente se estiver grávida. A abiraterona destina-se\napenas à utilização em homens adultos.\n- se tem lesões graves no fígado.\n- em combinação com Ra-223 (utilizado no tratamento de cancro da próstata).\nNão tome este medicamento se alguma das situações acima descritas se aplicar a si. Se\nnão tiver a certeza, fale com o seu médico ou farmacêutico antes de tomar este\nmedicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento:\n- se tem problemas de fígado\n- se lhe foi dito que sofre de tensão arterial alta ou insuficiência cardíaca ou níveis\nbaixos de potássio no sangue (os níveis baixos de potássio no sangue podem\naumentar o risco de problemas do ritmo do coração)\n- se já teve outros problemas de coração ou a nível dos vasos sanguíneos\n- se tem um batimento cardíaco irregular ou rápido\n- se tem falta de ar\n- se ganhou peso rapidamente\n- se tem inchaço nos pés, tornozelos ou pernas\n- se tomou no passado um medicamento para o cancro da próstata chamado\ncetoconazol\n- quanto à necessidade de tomar este medicamento com prednisona ou\nprednisolona\n- quanto a efeitos indesejáveis nos seus ossos\n- se tem níveis elevados de açúcar no sangue.\nInforme o seu médico se lhe foi dito que tem qualquer doença no coração ou nos vasos\nsanguíneos, incluindo problemas do ritmo cardíaco (arritmia), ou se estiver a ser tratado\ncom medicamentos para estas doenças.\nInforme o seu médico se tiver coloração amarela na pele ou nos olhos, escurecimento da\nurina ou náuseas graves ou vómitos, uma vez que estes podem ser sinais ou sintomas de\nproblemas de fígado. Em raras ocasiões, pode ocorrer falência da função do fígado\n(chamada insuficiência hepática aguda), o que pode levar à morte.APROVADO EM\n05-01-2022\nINFARMED\nPode ocorrer diminuição dos glóbulos vermelhos, diminuição da libido sexual, fraqueza\nmuscular e/ou dor muscular.\nA abiraterona não pode ser administrada em combinação com Ra-223 devido a um\npossível aumento do risco de fratura óssea ou morte.\nSe planeia tomar Ra-223 após o tratamento com abiraterona e prednisona/prednisolona,\ndeverá aguardar 5 dias antes de iniciar o tratamento com Ra-223.\nSe não tiver a certeza se alguma das situações acima se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nMonitorização sanguínea\nA abiraterona pode afetar o seu fígado sem lhe causar quaisquer sintomas. Enquanto\nestiver a tomar este medicamento, o seu médico irá efetuar análises ao sangue para\nprocurar quaisquer efeitos no seu fígado.\nCrianças e adolescentes\nEste medicamento não é para uso em crianças e adolescentes. Se uma criança ou\nadolescente ingerir acidentalmente abiraterona, dirija-se imediatamente ao hospital e\nleve o Folheto Informativo consigo para o mostrar ao médico da emergência.\nOutros medicamentos e Abiraterona Sandoz\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos. Isto é importante porque a abiraterona pode\naumentar os efeitos de diversos medicamentos – incluindo medicamentos para o\ncoração, calmantes, alguns medicamentos para a diabetes, medicamentos à base de\nplantas (por exemplo, Erva de São João) e outros. O seu médico pode querer alterar a\ndose desses medicamentos. Além disso, alguns medicamentos podem aumentar ou\ndiminuir o efeito de abiraterona. Isto pode levar a efeitos indesejáveis ou a que a\nabiraterona não funcione tão bem quanto deveria.\nO tratamento de privação androgénica pode aumentar o risco de problemas do ritmo\ncardíaco. Fale com o seu médico se estiver a receber medicamentos:\n- utilizados para tratar problemas do ritmo cardíaco (por exemplo, quinidina,\nprocaínamida, amiodarona e sotalol);\n- conhecidos por aumentar o risco de problemas do ritmo cardíaco [por exemplo,\nmetadona (utilizado para o alívio da dor e parte da desintoxicação de\ntoxicodependência), moxifloxacina (um antibiótico), antipsicóticos (utilizados para\ndoenças mentais graves)].APROVADO EM\n05-01-2022\nINFARMED\nInforme o seu médico se está a tomar algum dos medicamentos listados acima.\nAbiraterona Sandoz com alimentos\n- Este medicamento não deve ser tomado com alimentos (ver secção 3, “Ao tomar\neste medicamento”).\n- Tomar Abiraterona Sandoz com alimentos pode causar efeitos indesejáveis.\nGravidez e aleitamento\nAbiraterona Sandoz não se destina a ser utilizado em mulheres.\n- Este medicamento pode afetar o feto se for tomado por mulheres grávidas.\n- Se tem relações sexuais com uma mulher que pode engravidar, deve usar\npreservativo e outro método de contraceção eficaz.\n- Se tem relações sexuais com uma mulher grávida, utilize um preservativo para\nproteger o feto.\nCondução de veículos e utilização de máquinas\nNão é provável que este medicamento afete a sua capacidade para conduzir e usar\nferramentas ou máquinas.\nAbiraterona Sandoz contém lactose e sódio\n- Se foi informado pelo seu médico que tem intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\n- Este medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Abiraterona Sandoz": "Como tomar Abiraterona Sandoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nQuanto deve tomar\nA dose recomendada é de 1.000 mg (quatro comprimidos/dois comprimidos) uma vez\npor dia.\nAo tomar este medicamento\n- Tome este medicamento pela boca.\n- Não tome Abiraterona Sandoz com alimentos.\n- Tome Abiraterona Sandoz pelo menos uma hora antes ou pelo menos duas horas\napós a refeição (ver secção 2, “Abiraterona Sandoz com alimentos”).\n- Engula os comprimidos inteiros com água.\n- Não parta os comprimidos.APROVADO EM\n05-01-2022\nINFARMED\n- Abiraterona Sandoz é tomado com um medicamento chamado prednisona ou\nprednisolona. Tome a prednisona ou a prednisolona exatamente como indicado\npelo seu médico.\n- Tem de tomar a prednisona ou a prednisolona todos os dias enquanto estiver a\ntomar Abiraterona Sandoz.\n- Se tiver uma emergência médica, a quantidade de prednisona ou prednisolona que\ntoma pode ter que ser alterada. O seu médico irá dizer-lhe se tiver de alterar a\nquantidade de prednisona ou prednisolona que toma. Não pare de tomar\nprednisona ou prednisolona a não ser que o seu médico lhe diga para o fazer.\nO seu médico poderá também receitar-lhe outros medicamentos enquanto está a tomar\nAbiraterona Sandoz e prednisona ou prednisolona.\nSe tomar mais Abiraterona Sandoz do que deveria\nSe tomar mais do que deveria, informe o seu médico ou dirija-se imediatamente a um\nhospital.\nSe se esquecer de tomar Abiraterona Sandoz\n- Se se esquecer de tomar Abiraterona Sandoz ou prednisona ou prednisolona,\ntome a sua dose habitual no dia seguinte.\n- Se se esquecer de tomar Abiraterona Sandoz ou prednisona ou prednisolona\ndurante mais do que um dia, fale imediatamente com o seu médico.\nSe parar de tomar Abiraterona Sandoz\nNão pare de tomar Abiraterona Sandoz, prednisona ou prednisolona a não ser que o seu\nmédico lhe diga para o fazer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Abiraterona Sandoz e consulte imediatamente um médico se notar algum\ndos seguintes sintomas:\n- Fraqueza muscular, espasmos nos músculos ou batimento cardíaco acelerado\n(palpitações). Estes poderão ser sinais de que o nível de potássio no seu sangue\nestá baixo.APROVADO EM\n05-01-2022\nINFARMED\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nFluidos nas suas pernas ou pés, níveis baixos de potássio no sangue, aumentos nos testes\nde função hepática, tensão arterial alta, infeção do trato urinário, diarreia.\nFrequentes (podem afetar até 1 em 10 pessoas):\nNíveis elevados de gordura no sangue, dor no peito, batimento cardíaco irregular\n(fibrilhação auricular), insuficiência cardíaca, frequência cardíaca rápida, infeções\ngraves chamadas sepsia, fraturas ósseas, indigestão, sangue na urina, erupção cutânea\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nProblemas nas glândulas suprarrenais (problemas relacionados com sal e água), ritmo\ncardíaco anormal (arritmia), fraqueza muscular e/ou dor muscular.\nRaros (podem afetar até 1 em 1.000 pessoas):\nIrritação pulmonar (também chamada, alveolite alérgica).\nFalência da função do fígado (também chamada insuficiência hepática aguda).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nAtaque cardíaco, alterações no ECG – eletrocardiograma (prolongamento do intervalo\nQT) e reações alérgicas graves com dificuldade em engolir ou respirar, face, lábios,\nlíngua ou garganta inchados ou erupção cutânea com comichão.\nPode ocorrer perda óssea em homens tratados para o cancro da próstata. Abiraterona\nSandoz em combinação com prednisona ou prednisolona pode aumentar a perda óssea.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.",
    "Como conservar Abiraterona Sandoz": "Como conservar Abiraterona Sandoz\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister e rótulo do frasco após EXP. O prazo de validade corresponde\nao último dia do mês indicado.\n- Este medicamento não necessita quaisquer precauções especiais de conservação.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n05-01-2022\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abiraterona Sandoz\n- A substância ativa é o acetato de abiraterona. Cada comprimido contém 250 mg\nou 500 mg de acetato de abiraterona.\n- Os outros componentes são:\nComprimido: Croscarmelose sódica, Laurilsulfato de sódio, Povidona (E1201),\nCelulose microcristalina (E460), Lactose mono-hidratada, Sílica coloidal anidra\n(E551), Estearato de magnésio (E470b) (ver secção 2 “Abiraterona Sandoz contém\nlactose e sódio”).\nRevestimento: Álcool polivinílico (E1203), Dióxido de titânio (E171), Macrogol\n(E1521), Talco (E553b), Apenas para os comprimidos de 500 mg: Óxido de ferro\nvermelho (E172), Óxido de ferro negro (E172)\nQual o aspeto de Abiraterona Sandoz e conteúdo da embalagem\n- Abiraterona Sandoz são comprimidos revestidos por película brancos a\nesbranquiçados, com a gravação “250” numa das faces.\n- Abiraterona Sandoz são comprimidos revestidos por película ovais, roxos, com a\ngravação “500” numa das faces.\n- Os comprimidos são fornecidos em\n250 mg:\n- Blisters de Alumínio-OPA/Alu/PVC ou Alumínio-PVC/PE/PVDC contendo\n120 comprimidos revestidos por película.\n- Blisters perfurados de dose unitária de Alumínio-OPA/Alu/PVC ou Alumínio-\nPVC/PE/PVDC contendo 120x1 comprimidos revestidos por película.\n- Frascos de polietileno de alta densidade (HDPE), com uma embalagem de\nabsorção de oxigénio, fechados com uma tampa de rosca de polipropileno (PP)\ncom fecho resistente à abertura por crianças contendo 120 comprimidos\nrevestidos por película.\n500 mg:\n- Blisters de Alumínio-OPA/Alu/PVC ou Alumínio-PVC/PE/PVDC contendo 56,\n60, 84, 112 comprimidos revestidos por película.\n- Blisters perfurados de dose unitária de Alumínio-OPA/Alu/PVC ou Alumínio-\nPVC/PE/PVDC contendo 56x1, 60x1, 84x1, 112x1 comprimidos revestidos por\npelícula.\n- Frascos de polietileno de alta densidade (HDPE), com uma embalagem de\nabsorção de oxigénio, fechados com uma tampa de rosca de polipropileno (PP)\ncom fecho resistente à abertura por crianças contendo 60 comprimidos revestidos\npor película.\nÉ possível quer não sejam comercializadas todas as apresentações.APROVADO EM\n05-01-2022\nINFARMED\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado:\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes:\nRemedica Ltd.\nAharnon Street,\nLimassol Industrial Estate\n3056 Limassol\nChipre\nLek Pharmaceuticals d.d.\nVerovškova ulica 57\n1526 Ljubljana\nEslovénia\nEste folheto foi revisto pela última vez em"
}