{
    "O que é e para que é utilizado": "O que é Abiraterona Stada e para que é utilizado\nAbiraterona Stada contém um medicamento chamado acetato de abiraterona. Abiraterona\nStada é usado em homens adultos para tratar o cancro da próstata que se espalhou para\noutras zonas do corpo. Abiraterona Stada impede que o seu organismo produza\ntestosterona, isto pode atrasar o crescimento do cancro da próstata.\nQuando Abiraterona Stada é prescrito para a fase inicial da doença, altura em que ainda\nresponde à terapêutica hormonal, este é usado com um tratamento que diminui a\ntestosterona (terapêutica de privação androgénica).\nQuando tomar este medicamento, o seu médico também irá receitar-lhe outro\nmedicamento chamado prednisona ou prednisolona. Este é usado para diminuir as\nhipóteses de sofrer hipertensão arterial (tensão alta), de ter demasiada água acumulada no\nseu organismo (retenção de fluidos) ou de ter níveis baixos, no seu sangue, de uma\nsubstância química conhecida por potássio.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Abiraterona Stada\nNão tome Abiraterona Stada se:APROVADO EM\n04-03-2022\nINFARMED\n- se tem alergia ao acetato de abiraterona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é uma mulher, especialmente se estiver grávida. Abiraterona só deve ser utilizado em\nhomens adultos.\n- se tem lesões graves no fígado.\n- em combinação com Ra-223 (utilizado no tratamento de cancro da próstata).\nNão tome este medicamento se alguma das situações acima descritas se aplicar a si. Se\nnão tiver a certeza, fale com o seu médico ou farmacêutico antes de tomar este\nmedicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar o medicamento:\n- se sofre de problemas de fígado\n- se lhe foi dito que sofre de hipertensão arterial (tensão alta) ou insuficiência cardíaca ou\nníveis baixos de potássio no sangue (níveis baixos de potássio no sangue podem\naumentar o risco de problemas do ritmo do coração)\n- se já alguma vez sofreu outros problemas de coração ou a nível dos vasos sanguíneos\n- se tem um batimento do coração irregular ou rápido\n- se sente falta de ar\n- se ganhou peso rapidamente\n- se tem inchaço nos pés, tornozelos ou pernas\n- se tomou no passado um medicamento para o cancro da próstata chamado cetoconazol\n- quanto à necessidade de tomar este medicamento com prednisona ou prednisolona\n- quanto a efeitos indesejáveis nos seus ossos\n- se tem níveis elevados de açúcar no sangue\nFale com o seu médico se lhe foi dito que tem qualquer doença no coração ou nos vasos\nsanguíneos, incluindo problemas do ritmo do coração (arritmia), ou se estiver a ser\ntratado com medicamentos para estas doenças.\nFale com o seu médico se tiver coloração amarela da pele ou dos olhos, escurecimento da\nurina, ou náuseas graves ou vómitos, uma vez que estes podem ser sinais ou sintomas de\nproblemas de fígado. Pode ocorrer raramente falência da função do fígado (chamada\ninsuficiência hepática aguda), o que pode levar à morte.\nPode ocorrer diminuição dos glóbulos vermelhos, diminuição da libido sexual, fraqueza\nmuscular e/ou dor muscular.\nAbiraterona Stada não pode ser administrado em combinação com Ra-223 devido à\npossibilidade de aumento do risco de fratura óssea ou morte.\nSe planeia tomar Ra-223 a seguir ao tratamento com abiraterona e\nprednisona/prednisolona, deverá aguardar 5 dias antes de iniciar o tratamento com Ra-\n223.APROVADO EM\n04-03-2022\nINFARMED\nSe não tiver a certeza se alguma das situações acima se aplica a si, consulte o seu médico\nou farmacêutico antes de tomar este medicamento.\nMonitorização (vigilância) sanguínea\nAbiraterona pode afetar o seu fígado e pode não causar quaisquer sintomas. Enquanto\nestiver a tomar este medicamento, o seu médico irá efetuar análises ao sangue para\nprocurar quaisquer efeitos no seu fígado.\nCrianças e adolescentes\nEste medicamento não é para ser usado em crianças e adolescentes. Se abiraterona for\ningerida acidentalmente por uma criança ou adolescente, dirija-se ao hospital\nimediatamente e leve o Folheto Informativo consigo para mostrar ao médico da\nemergência.\nOutros medicamentos e Abiraterona Stada\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos. Isto é importante porque Abiraterona pode\naumentar os efeitos de um número de medicamentos – incluindo medicamentos para o\ncoração, calmantes, alguns medicamentos para a diabetes, medicamentos à base de\nplantas (p. ex. Erva de São João) e outros. O seu médico pode querer alterar a dose desses\nmedicamentos. Além disso, alguns medicamentos podem aumentar ou diminuir o efeito\nde abiraterona, conduzindo a efeitos indesejáveis ou a que Abiraterona Stada não\nfuncione tão bem quanto deveria.\nO tratamento de privação androgénica pode aumentar o risco de problemas do ritmo do\ncoração. Fale com o seu médico se estiver a receber medicamentos:\n- utilizados para tratar problemas do ritmo do coração (por exemplo, quinidina,\nprocainamida, amiodarona e sotalol);\n- conhecidos por aumentar o risco de problemas do ritmo do coração [por exemplo,\nmetadona (utilizado para o alívio da dor e parte da desintoxicação de toxicodependência),\na moxifloxacina (um antibiótico), antipsicóticos (utilizados para doenças mentais\ngraves)].\nInforme o seu médico se está a tomar algum dos medicamentos listados acima.\nAbiraterona Stada com alimentos\n- Este medicamento não pode ser tomado com alimentos (ver secção 3 \"",
    "Como utilizar": "Como tomar\nAbiraterona Stada\").\n- Tomar Abiraterona Stada com alimentos pode causar efeitos indesejáveis.\nGravidez e amamentação\nAbiraterona Stada não deve ser usado em mulheres.APROVADO EM\n04-03-2022\nINFARMED\n- Este medicamento pode afetar o feto se for tomado por mulheres grávidas.\n- As mulheres que estão grávidas ou que possam estar grávidas devem usar luvas caso\nnecessitem de tocar ou manusear Abiraterona Stada.\n- Se tem relações sexuais com uma mulher que pode engravidar, deve usar preservativo e\noutro método de contraceção eficaz.\n- Se tem relações sexuais com uma mulher grávida, deve usar preservativo para proteger\no feto.\nCondução de veículos e utilização de máquinas\nNão é provável que este medicamento afete a sua capacidade para conduzir e usar\nferramentas e máquinas.\nAbiraterona Stada contém lactose e sódio\n- Este medicamento contém lactose (um tipo de açúcar). Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n- Este medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. Como tomar Abiraterona Stada\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nQuanto deve tomar\nA dose recomendada é de 1000 mg (dois comprimidos), uma vez por dia.\nAo tomar este medicamento\n- Tome este medicamento pela boca.\n- Não tome Abiraterona Stada com alimentos.\n- Tome Abiraterona Stada pelo menos uma hora antes ou pelo menos duas horas após a\nrefeição (ver secção 2, \"Abiraterona Stada com alimentos\").\n- Engula os comprimidos inteiros com água.\n- Não partir os comprimidos.\n- Abiraterona Stada é tomado com um medicamento chamado prednisona ou\nprednisolona. Tome a prednisona ou a prednisolona exatamente de acordo com as\ninstruções do seu médico.\n- Enquanto está a tomar Abiraterona Stada, deve tomar prednisona ou prednisolona todos\nos dias.\n- Se tiver uma emergência médica, a quantidade de prednisona ou prednisolona que está a\ntomar pode ter que ser alterada. O seu médico irá informá-lo se tiver que alterar a\nquantidade de prednisona ou prednisolona que está a tomar. Não pare de tomar\nprednisona ou prednisolona a não ser que o seu médico lhe diga para parar.APROVADO EM\n04-03-2022\nINFARMED\nO seu médico poderá receitar-lhe outros medicamentos enquanto está a tomar\nAbiraterona Stada, prednisona ou prednisolona.\nSe tomar mais Abiraterona Stada do que deveria\nSe tomar mais do que deveria, informe o seu médico ou dirija-se imediatamente a um\nhospital.\nCaso se tenha esquecido de tomar Abiraterona Stada\n- Caso se tenha esquecido de tomar Abiraterona Stada ou prednisona ou prednisolona,\ntome a sua dose habitual no dia seguinte.\n- Caso se tenha esquecido de tomar Abiraterona Stada ou prednisona ou prednisolona\ndurante mais do que um dia, fale imediatamente com o seu médico.\nSe parar de tomar Abiraterona Stada\nNão pare de tomar Abiraterona Stada, prednisona ou prednisolona a não ser que o seu\nmédico lhe diga para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Abiraterona Stada e dirija-se imediatamente a um médico caso verifique:\n- Fraqueza nos músculos, espasmos nos músculos ou ritmo irregular do coração\n(palpitações). Estes poderão ser sinais de que apresenta níveis baixos de potássio no seu\nsangue.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais de 1 pessoa em cada 10):\nFluidos nas suas pernas ou pés, níveis baixos de potássio no sangue, aumentos nos testes\nde função hepática (do fígado), tensão arterial aumentada, infeção do trato urinário,\ndiarreia.\nFrequentes (podem afetar menos de 1 pessoa em cada 10):\nNíveis elevados de gordura no sangue, dor no peito, batimento irregular do coração\n(fibrilação auricular), insuficiência cardíaca, ritmo rápido do coração, infeções graves\nchamadas sepsis, fraturas ósseas, indigestão, sangue na urina, erupções na pele.\nPouco frequentes (podem afetar menos de 1 pessoa em cada 100):\nProblemas nas glândulas suprarrenais (problemas relacionados com sal e água), ritmo do\ncoração anormal (arritmia), fraqueza muscular e/ou dor muscular.APROVADO EM\n04-03-2022\nINFARMED\nRaros (podem afetar até 1 pessoa em cada 1 000):\nIrritação pulmonar (também chamada, alveolite alérgica).\nFalência da função do fígado (chamada insuficiência hepática aguda).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nAtaque cardíaco, alterações no ECG – eletrocardiograma (prolongamento do intervalo\nQT) e reações alérgicas graves com dificuldade em engolir ou respirar, face, lábios,\nlíngua ou garganta inchados ou erupção na pele com comichão.\nPode ocorrer perda óssea em homens tratados para o cancro da próstata. Abiraterona em\ncombinação com a prednisona ou a prednisolona pode aumentar a perda óssea.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004\nLisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Abiraterona Stada\n- Manter este medicamento fora da vista e do alcance e das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne blister (“VAL”). O prazo de validade corresponde ao último dia do mês indicado.\n- O medicamento não necessita de quaisquer precauções especiais de conservação.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n04-03-2022\nINFARMED\nQual a composição de Abiraterona Stada\n- A substância ativa é o acetato de abiraterona. Cada comprimido revestido por película\ncontém 500 mg de acetato de abiraterona.\n- Os outros componentes são:\nNúcleo do comprimido: croscarmelose sódica, laurilsulfato de sódio, povidona K\n30(E1201), celulose microcristalina 102 (E460), lactose mono-hidratada, sílica, coloidal\nanidra (E551) e estearato de magnésio (E470b). Ver secção 2 \"Abiraterona Stada\ncontém lactose e sódio\".\nRevestimento de película: álcool polivinílico (E1203), dióxido de titânio (E171),\nmacrogol (E1521) e talco (E553b), óxido de ferro vermelho (E172) e óxido de ferro\npreto (E172).\nQual o aspeto de Abiraterona Stada e conteúdo da embalagem\n- Abiraterona Stada são comprimidos revestidos por película roxos, em forma de\npelícula oval, com a marcação \"500\" de um lado.\nOs comprimidos estão disponíveis em:\n- Embalagens com blisters de Alu-OPA/Alu/PVC ou Alu-PVC/PE/PVDC com 10, 14, 56,\n60 e 112 comprimidos revestidos por película.\n- Embalagens com blisters perfurados com dose unitária de Alu-OPA/Alu/PVC ou Alu-\nPVC/PE/PVDC com 10x1, 14x1, 56x1, 60x1 e 112x1 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nStada, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 - Ala B\n2770-229 Paço de Arcos\nFabricante\nRemedica Ltd\nAharnon Street, Limassol Industrial Estate\n3056 Limassol, Chipre\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nHolanda: Abirateron CF 500 mg, filmomhulde tabletten\nÁustria: Abirateron STADA 500 mg Filmtabletten\nBélgica: Abirateron EG 500 mg filmomhulde tablettenAPROVADO EM\n04-03-2022\nINFARMED\nRep. Checa: Abirateron STADA\nAlemanha: Abirateron AL 500 mg Filmtabletten\nDinamarca: Abiraterone STADA επικαλυµµένα µε λεπτόυµένιο δισκία\nGrécia: Abiraterone/STADA , 500 mg\nEspanha: Abiraterona Stada 500 mg comprimidos recubiertos con película EFG\nFinlândia: Abiraterone STADA 500 mg kalvopäällysteinen tabletti\nFrança: ABIRATERONE EG 500mg, comprimé pelliculé\nCroácia:: Abirateron Stada 500 mg filmom obložene tablete\nHúngria: Abirateron STADA 500 mg filmtabletta\nIrlanda: Abiraterone Clonmel 500 mg film-coated tablets\nIslândia: Abiraterone STADA 500 mg filmuhúðaðar töflur\nItália: ABIRATERONE EG\nLuxemburgo: Abirateron EG 500 mg comprimés pelliculés\nNoruega: Abiraterone STADA\nPolónia: Abiraterone STADA\nPortugal: Abirateronaă Stada\nRoménia: Abirateron STADA 500 mg comprimate filmate\nEslováquia: Abirateron STADA 500 mg filmom obalené tablety\nEste folheto foi revisto pela última vez em"
}