{
    "O que é e para que é utilizado": "O que é Abiraterona Aristo e para que é utilizado\nAbiraterona Aristo contém um medicamento chamado acetato de abiraterona. É\nutilizado em homens adultos para tratar o cancro da próstata que se espalhou para\noutras partes do corpo. Abiraterona Aristo impede que o seu organismo produza\ntestosterona, o que pode atrasar o crescimento do cancro da próstata.\nQuando Abiraterona Aristo é receitado para a fase inicial da doença, altura em que\nesta ainda responde à terapêutica hormonal, é utilizado com um tratamento que\ndiminui a testosterona (terapêutica de privação androgénica).\nQuando tomar este medicamento, o seu médico também irá receitar-lhe outro\nmedicamento chamado prednisona ou prednisolona. A finalidade é diminuir as suas\nhipóteses de desenvolver hipertensão arterial (tensão alta), de ter demasiada água\nacumulada no seu organismo (retenção de líquidos) ou de ter níveis baixos no sangue de\numa substância química chamada potássio.APROVADO EM\n11-05-2021\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Abiraterona Aristo\nNão tome Abiraterona Aristo\n- se tem alergia ao acetato de abiraterona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é uma mulher, especialmente se estiver grávida. Abiraterona Aristo destina-se a\nser utilizado apenas em doentes do sexo masculino.\n- se tem graves problemas do fígado.\n- em associação com Ra-223 (que é utilizado no tratamento de cancro da próstata).\nNão tome este medicamento se nenhuma das situações acima descritas se aplicar a si.\nSe não tiver a certeza, fale com o seu médico ou farmacêutico antes de tomar este\nmedicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento:\n- se tem problemas hepáticos\n- se lhe foi dito que tem hipertensão arterial ou insuficiência cardíaca ou níveis\nbaixos de potássio no sangue (níveis baixos de potássio no sangue podem\naumentar o risco de problemas do ritmo cardíaco)\n- se já teve outros problemas do coração ou dos vasos sanguíneos\n- se tem um batimento cardíaco irregular ou rápido\n- se tem falta de ar\n- se aumentou de peso rapidamente\n- se tem inchaço nos pés, tornozelos ou pernas\n- se já tiver tomado um medicamento para o cancro da próstata chamado\ncetoconazol\n- quanto à necessidade de tomar este medicamento com prednisona ou prednisolona\n- sobre possíveis efeitos nos ossos\n- se tem níveis elevados de açúcar no sangue.\nInforme o seu médico se lhe foi dito que tem qualquer doença do coração ou dos\nvasos sanguíneos, incluindo problemas do ritmo cardíaco (arritmia), ou se estiver a\nser tratado com medicamentos para estas doenças.\nInforme o seu médico se tiver amarelecimento da pele ou dos olhos, escurecimento da\nurina, ou náuseas ou vómitos intensos, uma vez que estes podem ser sinais ou\nsintomas de problemas hepáticos. Raramente, pode ocorrer falência da função do\nfígado (chamada insuficiência hepática aguda), o que pode levar à morte.\nPode ocorrer diminuição dos glóbulos vermelhos, diminuição do desejo sexual\n(libido), fraqueza muscular e/ou dor muscular.APROVADO EM\n11-05-2021\nINFARMED\nAbiraterona Aristo não pode ser administrado em associação com Ra-223 devido à\npossibilidade de aumento do risco de fratura óssea ou morte.\nSe planeia tomar Ra-223 a seguir ao tratamento com Abiraterona Aristo e\nprednisona/prednisolona, tem de aguardar 5 dias antes de iniciar o tratamento com Ra-\n223.\nSe não tiver a certeza se alguma das situações acima se aplica a si, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nMonitorização sanguínea\nAbiraterona Aristo pode afetar o seu fígado sem que tenha quaisquer sintomas.\nEnquanto estiver a tomar este medicamento, o seu médico irá efetuar análises ao\nsangue periodicamente para procurar quaisquer efeitos no seu fígado.\nCrianças e adolescentes\nEste medicamento não se destina a ser utilizado em crianças e adolescentes. Se\nAbiraterona Aristo for ingerido acidentalmente por uma criança ou adolescente,\ndirija-se ao hospital imediatamente e leve o folheto informativo consigo para o\nmostrar ao médico do serviço de urgências.\nOutros medicamentos e Abiraterona Aristo\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Isto é importante porque Abiraterona Aristo\npode aumentar os efeitos de alguns medicamentos, incluindo medicamentos para o\ncoração, calmantes, alguns medicamentos para a diabetes, medicamentos à base de\nplantas (p. ex., hipericão) e outros. O seu médico poderá querer alterar a dose desses\nmedicamentos. De igual modo, alguns medicamentos podem aumentar ou diminuir o\nefeito de Abiraterona Aristo. Isto poderá resultar em efeitos indesejáveis ou em que\nAbiraterona Aristo não atue tão bem como deveria.\nO tratamento de privação androgénica pode aumentar o risco de problemas do ritmo\ncardíaco. Fale com o seu médico se estiver a tomar medicamentos:\n- utilizados para tratar problemas do ritmo cardíaco (p. ex., quinidina,\nprocainamida, amiodarona e sotalol);\n- conhecidos por aumentar o risco de problemas do ritmo cardíaco (p. ex.,\nmetadona [utilizada para o alívio da dor e como parte da desintoxicação de\ntoxicodependência], moxifloxacina [um antibiótico], antipsicóticos [utilizados\npara doenças mentais graves]).\nInforme o seu médico se estiver a tomar algum dos medicamentos acima listados.APROVADO EM\n11-05-2021\nINFARMED\nAbiraterona Aristo com alimentos\nEste medicamento não pode ser tomado com alimentos (ver secção 3, “",
    "Como utilizar": "Como tomar este\nmedicamento”).\nTomar Abiraterona Aristo com alimentos pode causar efeitos indesejáveis.\nGravidez e amamentação\nAbiraterona Aristo não se destina a ser utilizado em mulheres. Este medicamento\npode ser nocivo para os fetos se for tomado por mulheres grávidas.\nSe tem relações sexuais com uma mulher que pode engravidar, utilize um preservativo\ne outro método de contraceção eficaz.\nSe tem relações sexuais com uma mulher grávida, utilize um preservativo para proteger\no feto.\nAbiraterona Aristo 250 mg comprimidos:\nAs mulheres que estão grávidas ou que possam estar grávidas devem usar luvas\ncaso necessitem de tocar ou manusear Abiraterona Aristo.\nCondução de veículos e utilização de máquinas\nNão é provável que este medicamento afete a sua capacidade de conduzir e utilizar\nferramentas ou máquinas.\nAbiraterona Aristo contém lactose e sódio.\n- Abiraterona Aristo contém lactose (um tipo de açúcar). Se foi informado pelo\nseu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nEste medicamento contém 23,2 mg de sódio (principal componente de sal de cozinha/sal\nde mesa) por dose de quatro comprimentos de 250 mg e 23 mg de sódio por dose de dois\ncomprimidos de 500 mg. Isto é equivalente a 1,2% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.\n3. Como tomar Abiraterona Aristo\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nQuanto deve tomar\nA dose recomendada é de 1000 mg (quatro comprimidos) uma vez por dia.\nA dose recomendada é de 1000 mg (dois comprimidos) uma vez por dia.APROVADO EM\n11-05-2021\nINFARMED\nComo tomar este medicamento\n- Tome este medicamento por via oral.\n- Não tome Abiraterona Aristo com alimentos.\nTome Abiraterona Aristo pelo menos uma hora antes ou pelo menos duas\nhoras após comer (ver secção 2, “Abiraterona Aristo com alimentos”).\n- Engula os comprimidos inteiros com água.\n- Não parta os comprimidos.\n- Abiraterona Aristo é tomado com um medicamento chamado prednisona ou\nprednisolona. Tome a prednisona ou a prednisolona exatamente como\nindicado pelo seu médico.\n- Precisa de tomar prednisona ou prednisolona todos os dias enquanto estiver a\ntomar Abiraterona Aristo.\n- A quantidade de prednisona ou prednisolona que toma poderá ter de ser alterada\nse tiver uma emergência médica. O seu médico irá informá-lo se tiver de alterar\na quantidade de prednisona ou prednisolona que está a tomar. Não pare de\ntomar a prednisona ou prednisolona a não ser que o seu médico lhe diga para o\nfazer.\nO seu médico também poderá receitar-lhe outros medicamentos enquanto está a tomar\nAbiraterona Aristo e prednisona ou prednisolona.\nSe tomar mais Abiraterona Aristo do que deveria\nSe tomar mais do que deveria, fale com o seu médico ou dirija-se ao hospital\nimediatamente.\nCaso se tenha esquecido de tomar Abiraterona Aristo\nCaso se tenha esquecido de tomar Abiraterona Aristo ou a prednisona ou prednisolona,\ntome a dose habitual no dia seguinte.\nCaso se tenha esquecido de tomar Abiraterona Aristo ou a prednisona ou prednisolona\ndurante mais do que um dia, fale com o seu médico imediatamente.\nSe parar de tomar Abiraterona Aristo\nNão pare de tomar Abiraterona Aristo ou a prednisona ou prednisolona a não ser que\no seu médico lhe diga para o fazer. Caso ainda tenha dúvidas sobre a utilização deste\nmedicamento, fale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n11-05-2021\nINFARMED\nPare de tomar Abiraterona Aristo e consulte um médico imediatamente se notar alguma\ndas seguintes situações:\n- Fraqueza muscular, contrações involuntárias dos músculos ou sentir o\nbatimento cardíaco (palpitações). Estes podem ser sinais de que o seu nível de\npotássio no sangue está baixo.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nLíquido nas pernas ou pés, nível baixo de potássio no sangue, aumentos nas análises\nda função hepática, tensão arterial alta, infeção do trato urinário, diarreia.\nFrequentes (podem afetar até 1 em 10 pessoas):\nNíveis elevados de gordura no sangue, dor no peito, batimento cardíaco irregular\n(fibrilhação auricular), insuficiência cardíaca, ritmo cardíaco rápido, infeções graves\nchamadas sépsis, fraturas ósseas, indigestão, sangue na urina, erupção na pele.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nProblemas das glândulas suprarrenais (problemas relacionados com sais e água),\nritmo cardíaco anormal (arritmia), fraqueza muscular e/ou dor muscular.\nRaros (podem afetar até 1 em 1000 pessoas):\nIrritação pulmonar (também chamada alveolite alérgica), falência da função do\nfígado (também chamada insuficiência hepática aguda).\nDesconhecidos (não podem ser calculados a partir dos dados disponíveis): Ataque\ncardíaco, alterações no ECG – eletrocardiograma (prolongamento do intervalo QT) e\nreações alérgicas graves com dificuldade em engolir ou respirar, inchaço da face, lábios,\nlíngua ou garganta ou erupção na pele com comichão.\nPode ocorrer perda óssea em homens tratados para o cancro da próstata. Abiraterona\nAristo em associação com prednisona ou prednisolona pode aumentar a perda óssea.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n11-05-2021\nINFARMED\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Abiraterona Aristo\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo do frasco após EXP. O prazo de validade corresponde ao último\ndia do mês indicado.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\n- Para os comprimidos de 250 mg: o medicamento não necessita de qualquer\ntemperatura especial de conservação. Conservar na embalagem de origem para\nproteger da luz.\n- Para os comprimidos de 500 mg: o medicamento não necessita de quaisquer\nprecauções especiais de conservação.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abiraterona Aristo\n- A substância ativa é o acetato de abiraterona. Cada comprimido contém 250 mg\nde acetato de abiraterona.\n- Os outros componentes são celulose microcristalina, croscarmelose sódica,\nlactose mono-hidratada, estearato de magnésio, hipromelose (tipo 2910), sílica\ncoloidal anidra e laurilsulfato de sódio (ver secção 2, “Abiraterona Aristo contém\nlactose e sódio”).\n- A substância ativa é o acetato de abiraterona. Cada comprimido revestido por\npelícula contém 500 mg de acetato de abiraterona.\n- Os outros componentes são celulose microcristalina, croscarmelose sódica, lactose\nmono-hidratada, estearato de magnésio, hipromelose (tipo 2910), sílica coloidal\nanidra e laurilsulfato de sódio (ver secção 2, “Abiraterona Aristo contém lactose e\nsódio”). A película de revestimento contém óxido de ferro preto (E172), óxido de\nferro vermelho (E172), copolímero enxertado de macrogol-poli(álcool vinílico),\ntalco e dióxido de titânio (E171).\nQual o aspeto de Abiraterona Aristo e conteúdo da embalagem\n- Abiraterona Aristo comprimidos são comprimidos não revestidos,APROVADO EM\n11-05-2021\nINFARMED\nbiconvexos, brancos a brancos-pérola, com “250” gravado numa das faces\ne a outra face lisa.\n- Os comprimidos são fornecidos num frasco de PEAD de 100 ml com um\nfecho resistente à abertura por crianças de polipropileno (PP) com exsicante\nincluído. Cada frasco contém 120 comprimidos. Cada caixa de cartão contém\num frasco.\n- Abiraterona Aristo comprimidos são comprimidos revestidos, biconvexos,\novais, de cor violeta, com “500” gravado numa das faces e a outra face\nlisa.\n- Os comprimidos são embalados em blisters em caixas de cartão contendo 56\nou 60 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Straße 8 – 10\nD-13435 Berlim\nAlemanha\nRepresentante Local\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz - Madrid\nEspanha\nFabricante\nHaupt Pharma Münster GmbH\nSchleebrüggenkamp 15\n48159 Münster\nAlemanha\nEste medicamento encontra-se autorizado nos Estados-Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nDinamarca: Abirateron Tiefenbacher\nÁustria: Abirateron Tiefenbacher 250 mg - Tabletten\nAbirateron Tiefenbacher 500 mg – Filmtabletten\nRepública Checa: Abirateron Tiefenbacher\nAlemanha: Abirateron Tiefenbacher 250 mg Tabletten\nAbirateron Tiefenbacher 500 mg Filmtabletten\nEspanha: Abiraterona Tiefenbacher 250 mg comprimidos EFG\nAbiraterona Tiefenbacher 500 mg comprimidos recubiertos con\npelícula EFG\nIrlanda: AbirateroneTiefenbacher 250 mg tabletsAPROVADO EM\n11-05-2021\nINFARMED\nAbiraterone Tiefenbacher 500 mg film-coated tablets\nItália: Abiraterone Tiefenbacher\nNoruega: Abirateron Tiefenbacher\nPolónia: Abirateron Tiefenbacher\nPortugal: Abiraterona Aristo\nSuécia: Abirateron Tiefenbacher\nEslováquia: Abiraterone Tiefenbacher 250 mg tablety\nAbiraterone Tiefenbacher 500 mg filmom obalené tablet\nReino Unido: Abiraterone Tiefenbacher 250 mg tablets\nAbiraterone Tiefenbacher 500 mg film-coated tablets\nEste folheto foi revisto pela última vez em"
}