{
    "Bula": "APROVADO EM\n28-10-2022\nINFARMED\nFolheto Informativo: Informação para o doente\nAbolibe Forte 40 mg/ml Solução oral\nExtrato de Ginkgo biloba\nLeia com atenção todo este folheto antes de começar a tomar este medicamento,\npois contém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros; o\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Ver\nsecção 4.\nO que contém este folheto:\n1. O que é Abolibe Forte e para que é utilizado\n2. O que precisa de saber antes de tomar Abolibe Forte\n3. Como tomar Abolibe Forte\n4. Efeitos indesejáveis possíveis\n5. Como conservar Abolibe Forte\n6. Conteúdo da embalagem e outras informações\n1. O que éAbolibe Forte e para que é utilizado\nGrupo Farmacoterapêutico: 2.13.1 - Sistema nervoso Central. Outros medicamentos\ncom ação no sistema nervoso. Medicamentos utilizados no tratamento sintomático\ndas alterações das funções cognitivas.\nAbolibe Forte está indicado no tratamento da demência ligeira a moderada.\n2. O que precisa de saber antes de tomar Abolibe Forte\nNão tome Abolibe Forte\n- Se tem alergia ao ginkgo biloba ou a qualquer ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Abolibe Forte.\n- Se tiver hipertensão arterial, o Abolibe Forte isoladamente não controla a tensão\narterial.\n- Se é dependente de álcool, fale com o seu médico ou farmacêutico antes de tomar\neste medicamento.\nOutros medicamentos e Abolibe ForteAPROVADO EM\n28-10-2022\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO Ginkgo biloba interage com anticoagulantes, anticonvulsionantes, substâncias\nantiplaquetárias, buspirona, diltiazem, insulina, heparinas de baixo peso molecular,\ninibidores da monoamina oxidase, nicardipina, nifedipina, anti-inflamatórios não\nesteroides, papaverina, inibidores seletivos da recaptação de serotonina, hipericão,\ndiuréticos tiazídicos, agentes trombolíticos e trazodona.\nA quantidade de álcool presente neste medicamento pode alterar o efeito de outros\nmedicamentos. Fale com o seu médico ou farmacêutico se estiver a tomar outros\nmedicamentos.\nAbolibe Forte com alimentos, bebidas e álcool\nO Abolibe Forte deve ser tomado com água.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão foi ainda determinada a segurança do Abolibe Forte durante a gravidez.\nCondução de veículos e utilização de máquinas\nA quantidade de álcool neste medicamento não deverá ter efeito nos adultos e\nadolescentes, e os seus efeitos nas crianças não devem ser notórios. Podem ocorrer\nalguns efeitos em crianças mais jovens, por exemplo sentirem-se sonolentas.\nAbolibe Forte contém etanol (álcool)\nEste medicamento contém 481,25 mg de álcool (etanol) em cada mL que é\nequivalente a 6,88 mg/kg. 1 mL deste medicamento é equivalente a 12,03 mL de\ncerveja ou 4,81 mL de vinho.\nAbolibe Forte contém sacarina sódica.\n3. Como tomar Abolibe Forte\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual é 1 ml três vezes por dia ou 3 ml duas vezes por dia, diluído em\nmeio copo de água.\n1 ml é equivalente a 40 mg de extrato puro de Ginkgo biloba e corresponde a 30\ngotas.\nAbolibe Forte deve ser administrado de preferência às refeições.\nModo e via de administração:\nAdministrar por via oral.\nDiluir as gotas em meio copo de água.APROVADO EM\n28-10-2022\nINFARMED\nPara contagem das gotas o frasco deverá ser colocado na vertical.\nSe tomar mais Abolibe Forte do que deveria\nNão estão descritos quaisquer casos de intoxicação com o produto.\nCaso se tenha esquecido de tomar Abolibe Forte\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nQuando tal acontecer, deve recomeçar o tratamento logo que se lembre e informar o\nseu médico do sucedido.\nSe parar de tomar Abolibe Forte\nNão se aplica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveisembora estes não se manifestem em todas as pessoas.\nAbolibe Forte é geralmente bem tolerado. Podem contudo, surgir queixas\ngastrointestinais (náuseas) ou muito raramente alterações da pele (cutâneas) e\ndores de cabeça (cefaleias).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Abolibe Forte\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n28-10-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo do frasco a seguir a “VAL”. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Abolibe Forte\nA substância activa é o extracto de Gingko biloba. Cada ml de solução oral contém\n40 mg de Extrato de Ginkgo biloba.\nOs outros componentes são:\nEssência de limão,\nEssência de laranja,\nEtanol 96%,\nSacarina sódica,\nÁgua purificada.\nQual o aspecto de Abolibe Forte e conteúdo da embalagem\nAbolibe Forte apresenta-se na forma farmacêutica de solução oral, acondicionado em\nfrascos conta-gotas de vidro castanho, com um dispositivo doseador e tampa\ninviolável branca.\nAbolibe Forte apresenta-se em embalagens com 1 Frasco conta-gotas, com 50 ml de\nsolução oral.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSIDEFARMA - Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, 26\n2689-514 Prior Velho\nPortugal\nEste folheto foi aprovado pela última vez em"
}