{
    "O que é e para que é utilizado": "O que é Abstral e para que é utilizado\nO Abstral é um tratamento para adultos que estejam já a tomar regularmente\nmedicamentos para o alívio da dor severa (opioides) devido à sua dor persistente\nprovocada por cancro, mas que necessitem de tratamento para a dor disruptiva. Caso não\ntenha a certeza, consulte o seu médico.\nA dor disruptiva é a dor que se manifesta de repente, mesmo que tenha tomado ou\nutilizado o seu medicamento normal de alívio da dor à base de opioides.\nA substância ativa dos comprimidos sublinguais de Abstral é o fentanilo. O fentanilo\npertence a um grupo de medicamentos para o alívio da dor grave chamado opioides.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Abstral\nNão tome Abstral:APROVADO EM\n02-09-2022\nINFARMED\nse tem alergia ao fentanilo ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse sofre de problemas respiratórios graves.\nse não estiver a utilizar regularmente um medicamento opioide receitado por um médico\n(por exemplo, codeína, fentanilo, hidromorfona, morfina, oxicodona, petidina), todos os\ndias num esquema regular, durante pelo menos uma semana, para controlar a sua dor\npersistente. Se não tiver estado a utilizar estes medicamentos, não deve utilizar Abstral\nporque pode aumentar o risco de que a sua respiração possa ficar perigosamente lenta\ne/ou superficial, ou de que possa mesmo parar.\nse sofre de dor de curta duração, que não dor disruptiva.\nse estiver a ser tratado com medicamentos que contêm oxibato de sódio.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Abstral se tem ou teve\nrecentemente alguma das condições que se seguem, uma vez que o seu médico\nnecessitará de ter estes fatores em consideração quando prescrever a sua dose:\numa lesão na cabeça, uma vez que o Abstral pode esconder a extensão da lesão;\nproblemas respiratórios ou miastenia gravis (uma doença caracterizada por fraqueza\nmuscular);\nse tem problemas de coração, especialmente uma frequência cardíaca lenta;\nbaixa pressão arterial;\ndoença do fígado ou do rim, uma vez que este facto pode implicar que o seu médico seja\nmais prudente no ajuste da sua dose;\num tumor cerebral e/ou pressão intracranial elevada (um aumento de pressão no cérebro\nque provoca dores de cabeça intensas, náuseas/vómitos e visão turva);\nferidas bucais ou mucosite (inchaço e vermelhidão da parte interna da boca);\nse toma antidepressores ou antipsicóticos, queira consultar a secção “Outros\nmedicamentos e Abstral”;\nse alguma vez desenvolveu insuficiência suprarrenal ou uma falta de hormonas sexuais\n(deficiência de androgénios) com a utilização de opiáceos.\nQuando tomar Abstral, informe o seu médico ou dentista de que está a tomar este\nmedicamento:\ncaso vá fazer uma cirurgia.\nse tiver dor ou um aumento da sensibilidade à dor (hiperalgesia) que não responde a uma\ndosagem mais elevada do seu medicamento, conforme prescrito pelo seu médico.\nse tiver uma combinação dos seguintes sintomas: náuseas, vómitos, anorexia, fadiga,\nfraqueza, tonturas e tensão arterial baixa. Estes sintomas em conjunto podem ser um sinal\nde uma doença com potencial de morte chamada insuficiência suprarrenal, uma afeção na\nqual as glândulas suprarrenais não produzem hormonas suficientes.\nO seu médico pode ter de o seguir mais atentamente:APROVADO EM\n02-09-2022\nINFARMED\nse você ou alguém na sua família alguma vez teve um consumo excessivo ou esteve\ndependente de álcool, medicamentos sujeitos a receita médica ou substâncias ilícitas\n(“adição”).\nse é fumador.\nse tem, ou teve, problemas de humor (depressão, ansiedade ou uma perturbação da\npersonalidade) ou foi tratado por um psiquiatra para outras doenças mentais.\nA utilização repetida de Abstral pode levar a dependência e abuso, o que poderá resultar\nnuma sobredosagem com risco de vida. Se considerar que está a ficar dependente de\nAbstral, é importante que consulte o seu médico.\nPerturbações na respiração relacionadas com o sono\nAbstral pode provocar perturbações na respiração relacionadas com o sono, como apneia\ndo sono (pausas na respiração durante o sono) e hipoxemia relacionada com o sono (nível\nbaixo de oxigénio no sangue). Os sintomas podem incluir pausas na respiração durante o\nsono, acordar durante a noite devido a faltas de ar, dificuldades em continuar a dormir ou\nsonolência excessiva durante o dia. Se o utilizador ou outra pessoa observar estes\nsintomas, contacte o seu médico. O seu médico pode considerar uma redução da dose.\nOutros medicamentos e Abstral\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos (para além do seu medicamento habitual para o\nalívio da dor com opioides).\nAlguns medicamentos podem aumentar ou diminuir os efeitos de Abstral. Por\nconseguinte, se iniciar, alterar a dose ou interromper a terapêutica com os seguintes\nmedicamentos, informe o seu médico, uma vez que pode ser necessário ajustar a sua dose\nde Abstral:\ndeterminados tipos de antifúngicos que contenham, por exemplo, cetoconazol ou\nitraconazol (utilizados no tratamento de infeções fúngicas);\ndeterminados tipos de antibióticos denominados macrólidos, que contenham, por\nexemplo, eritromicina (utilizados no tratamento de infeções);\ndeterminados tipos de antivíricos denominados inibidores da protease, que contenham,\npor exemplo, ritonavir (utilizados no tratamento de infeções provocadas por vírus);\nrifampicina ou rifabutina (medicamentos usados para tratar infeções bacterianas);\ncarbamazepina, fenitoína ou fenobarbital (medicamentos usados para tratar\nconvulsões/ataques);\nmedicamentos à base de ervas, contendo erva de S. João ou hipericão (hypericum\nperforatum);\nmedicamentos que contenham álcool;\nmedicamentos denominados inibidores da monoaminoxidase (IMAO), que são utilizados\nem casos de depressão grave e doença de Parkinson. Fale com o seu médico caso tenha\ntomado este tipo de medicamentos nas últimas duas semanas.APROVADO EM\n02-09-2022\nINFARMED\ndeterminados tipos de analgésicos fortes, os chamados agonistas/antagonistas parciais,\ntais como buprenorfina, nalbufina e pentazocina (medicamentos para o tratamento da\ndor). Pode sofrer de sintomas da síndrome de abstinência (náuseas, vómitos, diarreia,\nansiedade, arrepios, tremores e sudação) durante a utilização destes medicamentos.\nO Abstral pode intensificar o efeito dos medicamentos que provocam sonolência\n(medicamentos sedativos), nomeadamente:\noutros medicamentos para o alívio da dor intensa (medicamentos à base de opioides tais\ncomo medicamentos para as dores e tosse);\nalguns analgésicos para a nevralgia (gabapentina e pregabalina);\nanestésicos gerais (utilizados para o fazer dormir durante as operações);\nrelaxantes musculares;\nmedicamentos para dormir;\nmedicamentos utilizados no tratamento de:\ndepressão;\nalergias;\nansiedade (como as benzodiazepinas por exemplo, diazepam) e psicose.\nmedicamentos que contenham clonidina (utilizado no tratamento da pressão arterial\nelevada).\nA utilização de Abstral ao mesmo tempo que medicamentos que o fazem sentir sonolento\n(medicamentos sedativos), tais como as benzodiazepinas, aumenta o risco de sonolência,\ndificuldades em respirar (depressão respiratória), coma e poderá constituir risco de morte.\nPor esta razão, a utilização de Abstral juntamente com medicamentos sedativos só deve\nser considerada quando não forem possíveis outras opções de tratamento.\nContudo, se o médico prescrever Abstral juntamente com medicamentos sedativos, a\ndose e a duração do tratamento devem ser limitadas pelo seu médico.\nQueira informar o seu médico sobre todos os medicamentos sedativos que está a tomar, e\nsiga cuidadosamente as recomendações de dose dadas pelo seu médico. Poderá ser útil\ninformar os seus amigos e familiares para estarem atentos aos sinais e sintomas descritos\nacima. Contacte o seu médico se tiver os referidos sintomas.\nO risco de certos outros efeitos indesejáveis aumenta se estiver a tomar medicamentos\ncomo certos antidepressores ou antipsicóticos. Abstral pode interagir com estes\nmedicamentos, e poderá ter alterações do seu estado mental (por exemplo, agitação,\nalucinações, coma), e outros efeitos como uma temperatura corporal superior a 38ºC,\naumento da frequência cardíaca, tensão arterial instável, e reflexos exagerados, rigidez\nmuscular, falta de coordenação e/ou sintomas gastrointestinais (por exemplo, náuseas,\nvómitos, diarreia). O seu médico dir-lhe-á se Abstral é adequado para si.\nAbstral com alimentos, bebidas e álcoolAPROVADO EM\n02-09-2022\nINFARMED\nO Abstral pode provocar sonolência em algumas pessoas. Não consuma álcool sem\nconsultar o seu médico uma vez que o pode fazer sentir-se mais sonolento do que o\nhabitual.\nNão beba sumo de toranja durante o tratamento com Abstral na medida em que tal facto\npode aumentar os efeitos indesejáveis de Abstral.\nGravidez e amamentação\nNão deverá utilizar Abstral durante a gravidez a menos que tenha recebido indicação\nclara do seu médico para o fazer.\nO fentanilo passa para o leite materno e pode causar efeitos indesejáveis no lactente. Não\nutilize Abstral se estiver a amamentar. Não deve começar a amamentar durante 5 dias\napós a última dose de Abstral.\nNo caso de estar grávida ou a amamentar consulte o seu médico ou farmacêutico antes de\ntomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nO Abstral pode comprometer a sua capacidade mental e/ou física de desempenhar tarefas\npotencialmente perigosas tais como a condução e utilização de maquinaria.\nCaso sinta tonturas, sonolência ou visão turva enquanto está a tomar Abstral, não\nconduza ou utilize maquinaria.\nAbstral contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Abstral\nAntes de tomar Abstral pela primeira vez, o seu médico explicar-lhe-á como deve utilizar\neste medicamento com vista a tratar eficazmente a sua dor disruptiva.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nEste produto deve ser utilizado APENAS por si e de acordo com as instruções do seu\nmédico. Não deve ser utilizado por mais ninguém uma vez que pode representar um\nGRANDE risco para a saúde, especialmente no caso das crianças.APROVADO EM\n02-09-2022\nINFARMED\nO Abstral é um tipo de medicamento diferente de outros que possa já ter utilizado no\ntratamento da sua dor disruptiva. Deve sempre utilizar a dose de Abstral que o seu\nmédico lhe tiver prescrito – esta dose pode ser diferente da que tomou com outros\nmedicamentos para a dor disruptiva.\nIniciar o Tratamento – Estabelecimento da dose mais apropriada\nPara que o tratamento com Abstral seja completamente eficaz, o seu médico necessitará\nde identificar a dose mais apropriada para tratar a sua dor disruptiva. Abstral está\ndisponível numa grande variedade de dosagens. Pode necessitar de experimentar\ndiferentes dosagens de Abstral para vários casos de dor disruptiva até encontrar a dose\nmais apropriada. O seu médico ajudá-lo-á neste objetivo e colaborará consigo no sentido\nde encontrar a melhor dose para si.\nCaso o alívio da dor conseguido com uma dose seja insatisfatório, o seu médico pode\nprescrever-lhe uma dose adicional para tratar um caso de dor disruptiva.\nNão tome uma segunda dose a menos que o seu médico assim o indique, uma vez que\nisso poderá resultar em sobredosagem.\nÀs vezes, o seu médico pode aconselhá-lo a tomar uma dose composta por mais do que\num comprimido de uma só vez. Só faça isto se receber indicações do seu médico.\nAguarde, pelo menos, 2 horas depois da toma da última dose antes de tratar o seu\npróximo caso de dor disruptiva com Abstral.\nContinuar o Tratamento – Depois de ter encontrado a dose mais apropriada\nDepois de, em conjunto com o médico, ter encontrado uma dose de Abstral que controle\na sua dor disruptiva, deve tomá-la não mais de quatro vezes por dia. Uma dose de Abstral\npode abranger mais do que um comprimido.\nAguarde, pelo menos, 2 horas depois da toma da última dose antes de tratar o seu\npróximo caso de dor disruptiva com Abstral.\nSe acha que a dose de Abstral que está a usar não está a controlar a sua dor disruptiva de\nforma satisfatória, avise o médico pois pode haver necessidade de ajustar a sua dose.\nNão deve alterar a sua dose de Abstral sem indicação expressa do seu médico.\nAdministração do medicamento\nO Abstral deve ser usado sublingualmente, o que significa que o comprimido deve ser\ncolocado debaixo da língua onde se dissolve rapidamente com vista a permitir que o\nfentanilo seja absorvido pelas paredes da boca. Uma vez absorvido, o fentanilo começa a\natuar no sentido de atenuar a dor.APROVADO EM\n02-09-2022\nINFARMED\nNum caso de dor disruptiva, tome a dose prescrita pelo seu médico de acordo com as\nindicações que se seguem:\nSe a sua boca estiver seca, beba um golo de água para a humedecer. Deite fora ou engula\na água.\nRetire o(s) comprimido(s) do blister, imediatamente antes de o(s) utilizar, do seguinte\nmodo:\nSepare um dos quadrados do blister rasgando ao longo do tracejado/picotado (mantenha\nos restantes quadrados do blister juntos).\nPuxe a ponta da película onde a seta é indicada para trás e retire-o suavemente. Não tente\nfazer pressão sobre os comprimidos sublinguais de Abstral para que estes saiam de dentro\nda película, uma vez que isso irá danificá-los.\nColoque o comprimido debaixo da sua língua tão para trás quanto consiga e deixe-o\ndissolver-se completamente.\nO Abstral dissolver-se-á rapidamente debaixo da língua e será absorvido com vista a\naliviar a dor. Por isso, é importante que não chupe, mastigue ou engula o comprimido.\nNão deverá beber ou comer nada até que o comprido se tenha dissolvido por completo\ndebaixo da sua língua.\nSe tomar mais Abstral do que deveria\nretire eventuais comprimidos remanescentes da sua boca;\nconte ao seu prestador de cuidados ou a outra pessoa o que aconteceu;\ndeverá (ou o seu prestador de cuidados deverá) contactar imediatamente o seu médico,\nfarmacêutico ou hospital local para saber quais os procedimentos a realizar;\nenquanto espera pelo médico, deve tentar manter o(a) doente acordado(a), falando com\nele/ela ou abanando-o(a) de vez em quando;\nOs sintomas de sobredosagem incluem:\nsonolência extrema;\nrespiração lenta e superficial;\ncoma.\nCaso estes sintomas se manifestem, procure ajuda médica de emergência o mais\nrapidamente possível.\nSe pensa que alguém tomou Abstral acidentalmente, procure ajuda médica de emergência\no mais rapidamente possível.\nSe parar de tomar Abstral\nDeve parar de tomar Abstral quando deixar de ser afetado por qualquer tipo de dor\ndisruptiva. Deve, no entanto, continuar a tomar o medicamento opiáceo habitual para o\ntratamento da dor persistente do cancro, de acordo com as indicações do seu médico.\nPode sofrer de sintomas de abstinência semelhantes aos possíveis efeitos indesejáveis de\nAbstral quando deixar de tomar Abstral. Se sofre de sintomas de abstinência ou se estáAPROVADO EM\n02-09-2022\nINFARMED\npreocupado com o alívio da dor, deve contactar o seu médico. O seu médico avaliará se\nnecessita de medicação para reduzir ou eliminar os sintomas de abstinência.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe começar a sentir-se estranhamente ou extremamente sonolento ou se a sua respiração\nse tornar lenta ou superficial, deve (ou o seu prestador de cuidados deve) contactar\nimediatamente o seu médico ou o hospital local para procurar ajuda de emergência (ver\ntambém a secção 3 “Se tomar mais Abstral do que deveria ”).\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas)\nincluem:\nnáuseas\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) incluem:\ntonturas, dor de cabeça, sonolência excessiva\ndificuldade em respirar/falta de ar\ninflamação no interior da boca, vómitos, prisão de ventre (obstipação), boca seca\nsuores, cansaço/fadiga/falta de energia\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) incluem:\nreação alérgica, tremores/tremuras, problemas de visão ou visão turva, batimento\ncardíaco rápido ou lento, tensão arterial baixa, perda de memória\ndepressão, pensamentos suspeitos/sensação de medo sem razão, sensação de confusão,\nsensação de desorientação, sensação de ansiedade/infelicidade/inquietude, sensação de\neuforia/bem-estar excessivo, alterações de humor\nsensação de enfartamento permanente, dor de estômago, indigestão\núlceras na boca, problemas com a língua, dor na boca ou na garganta, aperto na garganta,\núlceras nos lábios ou gengivas\nperda de apetite, perda ou alteração no olfato/paladar\ndificuldade em adormecer ou perturbações do sono, perturbação da atenção/facilidade em\ndistrair-se, falta de energia/fraqueza/perda de força\nanomalia na pele, erupção cutânea, comichão, suores noturnos, sensibilidade reduzida ao\ntoque, facilidade em fazer nódoas negras\ndor ou rigidez nas articulações, rigidez muscular\nsintomas de privação de medicamentos (poderá manifestar-se através da ocorrência dos\nseguintes efeitos indesejáveis: náuseas, vómitos, diarreia, ansiedade, arrepios, tremores eAPROVADO EM\n02-09-2022\nINFARMED\nsudação), sobredosagem acidental, nos homens uma incapacidade para ter e/ou manter\numa ereção, sensação de mal-estar geral\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser estimada a\npartir dos dados disponíveis):\nlíngua inchada, problemas respiratórios graves, quedas, vermelhidão, sentir-se muito\nquente, diarreia, convulsões (crises convulsivas), inchaço dos braços ou pernas, ver ou\nouvir coisas que não existem na realidade (alucinações), febre, toxicodependência\n(adição), toxicomania, nível reduzido ou perda de consciência e erupção cutânea com\ncomichão e delirium (os sintomas podem incluir uma combinação de agitação,\nnervosismo, desorientação, confusão, medo, ver ou ouvir coisas que na realidade não\nestão presentes, perturbação do sono, pesadelos).\nO tratamento prolongado com fentanilo durante a gravidez pode causar sintomas de\nprivação no recém-nascido que podem constituir perigo de morte (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Abstral\nO efeito analgésico de Abstral é muito forte, sendo que este medicamento pode constituir\num risco de vida se tomado acidentalmente por uma criança.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister, após EXP. O\nprazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n02-09-2022\nINFARMED\nNão conservar acima de 25°C.\nConservar na embalagem de origem para proteger da humidade.\nÉ aconselhável guardar o Abstral num local fechado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Abstral\nA substância ativa é o fentanilo. Um comprimido sublingual contém:\n100 microgramas de fentanilo (como citrato)\n200 microgramas de fentanilo (como citrato)\n300 microgramas de fentanilo (como citrato)\n400 microgramas de fentanilo (como citrato)\n600 microgramas de fentanilo (como citrato)\n800 microgramas de fentanilo (como citrato)\nOs outros componentes são manitol (E421), celulose microcristalina siliciada,\ncroscarmelose sódica e estearato de magnésio.\nQual o aspeto de Abstral e conteúdo da embalagem\nO Abstral é um pequeno comprimido branco sublingual para ser colocado debaixo da\nlíngua. Está disponível numa vasta gama de dosagens e formas. O seu médico prescrever-\nlhe-á a dosagem (forma) e número de comprimidos mais indicados para o seu caso.\nO comprimido de 100 microgramas é um comprimido branco e redondo.\nO comprimido de 200 microgramas é um comprimido branco em forma oval.\nO comprimido de 300 microgramas é um comprimido branco em forma de triângulo.\nO comprimido de 400 microgramas é um comprimido branco em forma de diamante.\nO comprimido de 600 microgramas é um comprimido branco em forma de “D”.\nO comprimido de 800 microgramas é um comprimido branco em forma de cápsula.\nOs comprimidos de Abstral estão acondicionados em blisters, disponíveis em embalagens\nde 10 ou 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n02-09-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado:\nKyowa Kirin Holdings B.V.\nBloemlaan 2,\n2132NP Hoofddorp\nPaíses Baixos\nFabricante:\nRECIPHARM LEGANÉS S.L.U.\nCalle Severo Ochoa 13\nLeganés, 28914 (Madrid)\nEspanha\nou\nAesica Queenborough Ltd.\nNorth Road\nQueenborough\nKent\nME11 5EL\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) e no Reino Unido (Irlanda do Norte) com as seguintes denominações:\nAbstral:\nAlemanha, Chipre, Dinamarca, Eslovénia, Espanha, Finlândia, França, Grécia, Irlanda,\nIslândia, Itália, Noruega, Países Baixos, Portugal, Reino Unido (Irlanda do Norte),\nSuécia.\nLunaldin:\nRepública da Eslováquia, Estónia, Letónia, Lituânia, República Checa, Roménia\nEste folheto foi revisto pela última vez em: 09/2022"
}