{
    "Bula": "APROVADO EM\n26-08-2004\nINFARMED\nAcalka\n(Citrato de Potássio)\nEmbalagens de 20, 60 e 100 comprimidos de libertação modificada\nCada comprimido contém como princípio activo 1080 mg de citrato de potássio (equivalente a\n10 mEq de potássio).\nCATEGORIA FÁRMACO-TERAPÊUTICA\nVIII-4-Acidificantes e alcalinizantes urinários\nRESPONSÁVEL PELA INTRODUÇÃO NO MERCADO\nFERRER AZEVEDOS, S.A.,\nEdifício Azevedos, Estrada Nacional 117-2, Alfragide\n2614-503 AMADORA\nSOB LICENÇA DE:\nFerrer Pharma International, S.A.\nEspanha\nINDICAÇÕES TERAPÊUTICAS\nO ACALKA é um agente alcalinizante indicado em situações em que se pretende a\nmanutenção a longo prazo de uma urina alcalina, tal como acontece em doentes com cálculos\nde ácido úrico e cistina. Está também indicado na prevenção da nefropatia úrica em doentes\ncom hiperuricosuria ou em doentes tratados com medicamentos (por exemplo, anti-\nneoplásicos ou uricosúricos) em que resulta um aumento agudo ou crónico da excreção\nurinária de ácido úrico. Este medicamento está também indicado na acidose tubular renal distal\ncom nefrolitíase cálcica.\nCONTRA-INDICAÇÕES\nACALKA está contra-indicado em :APROVADO EM\n26-08-2004\nINFARMED\nInsuficiência renal (filtração glomerular < 0,7 ml/Kg/min.)\nInfecções urinárias activas ou persistentes.\nObstrução significativa ou completa do tracto urinário.\nHipercaliémia\nLesão severa do miocárdio\nDiabetes Mellitus não controlada.\nInsuficiência adrenal\nTerapêutica concomitante com diuréticos poupadores de potássio\nAlcalose metabólica ou respiratória\nÚlcera péptica activa\nTerapêutica com anti-colinérgicos\nEsvaziamento gástrico atrasado\nObstrução intestinal\nEFEITOS SECUNDÁRIOS\nAlguns doentes podem referir queixas gastrointestinais minor, durante a terapêutica com\nACALKA, tais como diarreia, náuseas, perda dos movimentos intestinais.\nNos doentes com trânsito intestinal rápido, poderá encontrar-se nas fezes, a matriz de cera dos\ncomprimidos.\nMais raramente podem surgir lesões da mucosa intestinal, hemorragia ou obstrução,\nhipercaliémia e calcificações dos tecidos moles e deterioração da função renal.\nINTERACÇÕES MEDICAMENTOSAS E OUTRAS\nO citrato de potássio pode originar interações com os seguintes medicamentos:\nMedicamento\nEfeito da interacção\nAmiloride\nAgravamento da hipercaliémia\nEspironolactona\nAgravamento da hipercaliémia\nQuinidina\nAumento do efeito da quinidina no coração\nTriantereno\nAgravamento da hipercaliémia\nPRECAUÇÕES ESPECIAIS DE UTILIZAÇÃO\nNo sentido de minorar as reacções gastrointestinais recomenda-se que a administração seAPROVADO EM\n26-08-2004\nINFARMED\nfaça durante ou após refeições curtas.\nO potencial desenvolvimento de hipercaliémia e calcificação dos tecidos moles em ndivíduos\ncom a função renal normal é muito reduzido se ACALKA for administrado nas doses\nrecomendadas.\nAconselha-se a monitorização do doente, de 4 em 4 meses no que respeita a electrólitos\nséricos (ionograma e dióxido de carbono, creatinémia e hemograma completo).\nEFEITOS EM GRÁVIDAS, LACTENTES, CRIANÇAS E IDOSOS\nGravidez e lactação\nUma vez que não foram efectuados estudos específicos, a administração do citrato de potássio\ndurante a gravidez e lactação, só deverá ser efectuada quando estritamente necessário e sob\nrigorosa vigilância clínica.\nCrianças\nNão foram efectuados estudos clínicos adequados sobre a utilização de ACALKA em crianças.\nTodavia, e tendo em conta as indicações terapêuticas deste medicamento, não foram até à\ndata relatados problemas específicos em crianças.\nIdosos\nA segurança e tolerãncia da administração de ACALKA nos idosos não foi estabelecida.\nEFEITOS SOBRE A CAPACIDADE DE CONDUÇÃO E UTILIZAÇÃO DE MÁQUINAS\nNada a referir.\nLISTA DE EXCIPIENTES\nOs comprimidos de ACALKA contêm como constituintes do excipiente, cera carnaúba e\nestearato de magnésio.\nQUANDO E COMO SE DEVE TOMAR?\nAdultos\nRecomenda-se que os doentes iniciem o tratamento com doses de ACALKA de 20 mEq, 2APROVADO EM\n26-08-2004\nINFARMED\ncomprimidos, 3 x dia com as refeições, ou 30 minutos após (pequeno almoço, almoço e jantar).\nA dose pode ser alterada dependendo da resposta terapêutica. Deverão assim, ser\ndeterminados o citrato urinário e o pH na urina de 24 horas, de 4 em 4 meses.\nA utilização de ACALKA em doses superiores a 100 mEq/dia deverá ser evitada.\nEvitar a ingestão de alimentos ricos em sódio e ingerir bastantes líquidos. A diurese não deve\nser inferior a 2 litros/dia.\nCrianças\nNão foi estabelecida.\nMODO E VIA DE ADMINISTRAÇÃO\nVia de administração:Oral\nModo de administração : engolir os comprimidos inteiros, com o auxílio de um pouco de água\nou sumo, de cordo com o esquema terapêutico indicado. Não mastigar ou partir os\ncomprimidos.\nINDICAÇÃO DO MOMENTO MAIS FAVORÁVEL À ADMINISTRAÇÃO DO MEDICAMENTO\nACALKA deve ser tomado com as refeições ou 30 minutos após (pequeno-almoço, almoço e\njantar), de modo a prevenir a possível ocorrência de dor gastrointestinal ou um eventual efeito\nlaxante salino.\nDURAÇÃO DO TRATAMENTO MÉDIO\nDe acordo com o critério clínico.\nINSTRUÇÕES SOBRE A ATITUDE A TOMAR QUANDO FOR OMITIDA UMA OU MAIS\nDOSES\nRetomar de imediato a administração do medicamento. Se eventualmente faltar pouco tempo\npara a próxima toma, retomar a administração na hora indicada. Não alterar as doses\ninicialmente prescritas.\nINDICAÇÃO DE COMO PROCEDER À SUSPENSÃO DO TRATAMENTOAPROVADO EM\n26-08-2004\nINFARMED\nA interrupção do tratamento deve ser efectuada de acordo com o critério médico.\nMEDIDAS A ADOPTAR EM CASO DE SOBREDOSAGEM E OU INTOXICAÇÃO,\nNOMEADAMENTE SINTOMAS, MEDIDAS DE URGÊNCIA E ANTÍDOTOS\nUma sobredosagem de ACALKA pode provocar, tal como outros sais de potássio, uma\nhipercaliémia. As perturbações provocadas pela hipercaliémia são principalmente de natureza\nnervosa e cardíaca.\nAs manifestações nervosas consistem em depressão, confusão mental, parestesias, debilidade\nmuscular e, por vezes, paralisia flácida das extremidades, que pode ser progressiva.\nAs perturbações cardíacas da hipercaliémia são, bradicárdia, descida da pressão arterial,\npodendo, nos casos mais graves, levar a arritmias cardíacas com paragem cardíaca e morte\nsúbita.\nA terapêutica de urgência, inclui, em primeiro lugar, a paragem da administração de potássio.\nComo tratamentos adicionais podem-se administrar :\nVia endovenosa\nVia oral ou rectal\nSais de cálcio\nResinas de troca-iónica\nGlucose\nInsulina\nBicarbonato de sódio\nSe estes tratamentos não resultarem, pode-se recorrer à diálise peritoneal ou à hemodiálise.\nQualquer efeito indesejável que não conste no folheto informativo, deverá ser comunicado ao\nseu médico ou farmacêutico.\nNão utilizar após o prazo de validade inscrito na embalagem.\nPRECAUÇÕES PARTICULARES DE CONSERVAÇÃO\nConservar na embalagem de venda ao abrigo do calor e da humidade.APROVADO EM\n26-08-2004\nINFARMED\nMAIO 2004"
}