{
    "O que é e para que é utilizado": "O QUE É ACARILBIAL E PARA QUE É UTILIZADO\nACARILBIAL é um antiparasitário de aplicação tópica cutânea usado para o tratamento da\nescabiose (sarna).\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ACARILBIAL\nNão utilize ACARILBIAL\n- se tem alergia (hipersensibilidade) ao benzoato de benzilo ou a qualquer outro componente\nde ACARILBIAL.\n- se existirem sinais inflamatórios intensos na pele (pele vermelha, quente, dolorosa)\n- se existirem feridas na pele.\nTome especial cuidado com ACARILBIAL\nDeve evitar o contacto com a face, olhos, mucosas e canal urinário. No caso de haver\ninfeção das lesões (que se pode manifestar por febre, aparecimento de pús, dor ou\nvermelhidão local), pode ser necessário instituir tratamento antibiótico, pelo que deve\nconsultar o seu médico.\nDeve ser utilizado com precaução em crianças com menos de 10 anos de idade.\nAo utilizar ACARILBIAL com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nChama-se interação à influência que um medicamento pode ter sobre outros medicamentos\nou sobre o resultado de análises.APROVADO EM\n12-03-2012\nINFARMED\nComo se trata de um medicamento para uso cutâneo e a sua absorção é mínima, não tem\ninterações conhecidas com medicamentos administrados por outras vias.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de utilizar qualquer medicamento.\nNão se conhecem efeitos particulares do ACARILBIAL nestas duas condições.\nNão há estudos da utilização de benzoato de benzilo durante a gravidez e por mães a\namamentar pelo que a sua prescrição deve ser feita com precaução avaliando a relação risco-\nbenefício e só deverá ser utilizado por prescrição médica.\nCondução de veículos e utilização de máquinas\nNão interfere na capacidade de condução de veículos, nem no uso de máquinas.\n3. ",
    "Como utilizar": "COMO UTILIZAR ACARILBIAL\nUtilizar ACARILBIAL sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO ACARILBIAL destina-se exclusivamente à aplicação na pele.\nA não ser que o seu médico lhe dê outras indicações, ACARILBIAL deve ser aplicado da\nseguinte forma:\nTratamento da escabiose (sarna):\n1º.- Tomar um banho quente durante cerca de 10 minutos, de preferência por imersão e secar\nconvenientemente;\n2º.- Friccionar levemente, durante alguns minutos, com algodão embebido do medicamento,\na pele do corpo (com exceção da face, olhos, mucosas e canal urinário) e deixar secar;\n3º.- Repetir a aplicação, deixar secar novamente e vestir-se;\n4º.- 24 a 48 horas depois, tomar outro banho e mudar a roupa do corpo e da cama.\nEmbora em alguns doentes um único tratamento seja suficiente para se obter a cura, a\nexperiência mostra que, por vezes, é necessário aplicar o medicamento, nas condições acima\nreferidas, durante 2 dias consecutivos e, eventualmente, repeti-lo após um intervalo de 7 a\n10 dias. O volume do produto não deve exceder os 30 ou 20 ml em cada aplicação, em\nadultos ou crianças respetivamente. Além do doente, devem ser tratados os seus parceiros\nsexuais e todas as pessoas em contacto próximo, nomeadamente os indivíduos que partilham\na habitação. Recomenda-se a lavagem, em água quente, de toda a roupa que esteve em\ncontacto com a pele, incluindo roupa da cama e toalhas.\nSe utilizar ACARILBIAL mais do que deveria\nÉ muito raro haver efeitos indesejáveis se forem respeitadas as doses e as recomendações\ndeste Folheto Informativo.\nA aplicação de uma dose excessiva pode causar irritação da pele. Neste caso, lave\nabundantemente com água e sabão.\nSe for ingerido acidentalmente ou voluntariamente pode originar convulsões, espasmos dos\nmúsculos, perda da coordenação dos seus movimentos e incapacidade em urinar. Pode\nperder a consciência. É uma situação muito grave, devendo procurar rapidamente cuidados\nmédicos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.APROVADO EM\n12-03-2012\nINFARMED\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, ACARILBIAL pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nOs efeitos secundários são os efeitos indesejáveis que podem ocorrer quando se está a tomar\nou aplicar um medicamento.\nQuando usado na forma recomendada, é habitualmente bem tolerado. Pode surgir uma\nligeira irritação local (especialmente nos órgãos genitais masculinos), sensação de\nqueimadura, comichão ou reações alérgicas da pele. Deve evitar-se, por isso, o contacto com\na face, os olhos, as mucosas e o canal urinário. A aplicação repetida pode causar inflamação\nna pele (dermatite de contacto). Nos idosos pode observar-se com mais frequência secura da\npele e sinais de irritação cutânea.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ACARILBIAL\nConservar a temperatura inferior a 25ºC.\nManter o frasco bem fechado dentro da embalagem exterior para proteger da luz e da\nhumidade.\nManter fora do alcance e da vista das crianças.\nNão utilize ACARILBIAL após o prazo de validade impresso na embalagem exterior ou no\nfrasco após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize ACARILBIAL se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas\nirão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de ACARILBIAL\n- A substância ativa é o benzoato de benzilo. Um mililitro de solução cutânea contém\n277 mg de benzoato de benzilo.\n- Os outros componentes são: glicerol, eugenol, essência de alecrim, etanol, essência de rosa\ne óleo essencial de alfazema.\nQual o aspeto de ACARILBIAL e conteúdo da embalagem\nO ACARILBIAL é apresentado sob a forma de solução cutânea, em frascos com 200 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nBIAL – Portela & Cª, S.A.APROVADO EM\n12-03-2012\nINFARMED\nÀ Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nAvisos:\nUso externo.\nEste folheto foi aprovado pela última vez em"
}