{
    "O que precisa de saber antes de tomar Acarbose Bluepharma": "O que precisa de saber antes de tomar Acarbose Bluepharma\nNão tome Acarbose Bluepharma:\n- se tem alergia (hipersensibilidade) à acarbose ou a qualquer outro componentes deste\nmedicamento (indicados na secção 6).\nSe não tem a certeza se já teve alguma alergia devida à acarbose, consulte o seu médico.\n- Acarbose Bluepharma não deve ser utilizada por crianças ou adolescentes com menos\nde 18 anos de idade.\n- Se está grávida ou a amamentar, veja também a secção \" Gravidez e aleitamento \".\n- Alguma doença intestinal crónica (prolongada) em que estejam afetadas a digestão ou a\nabsorção intestinais.\n- Úlceras intestinais, obstrução intestinal, hérnias de grandes dimensões ou outras\nsituações que se possam agravar por um aumento da formação de gases no intestino.\n- Cetoacidose diabética.\n- Cirrose hepática (doença crónica grave do fígado).\n-Se sofre de alguma doença renal não deve tomar Acarbose Bluepharma sem antes\ninformar o seu médico.\nSe não tem a certeza se sofre ou não de alguma das doenças acima mencionadas consulte\no seu médico.\nVeja também a secção \"Qual a composição de Acarbose Bluepharma” para verificar se é\nalérgico ou intolerante a algum desses ingredientes.\nNão é necessário o ajuste da dose em doentes idosos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acarbose Bluepharma.\n- Se estiver a tomar Acarbose Bluepharma e tiver uma hipoglicemia não deverá utilizar\naçúcar vulgar (sacarose). Em vez disso deve tomar glucose ( também conhecida por\ndextrose) que poderá encontrar nas farmácias.\nDurante o tratamento com Acarbose Bluepharma, o seu médico poderá pedir-lhe para\nfazer análises que têm como objetivo avaliar o funcionamento do fígado. Estas análises\ndevem ser efetuadas de 3 em 3 meses no primeiro ano de tratamento e depois\nperiodicamente.\nO tratamento prolongado com acarbose retarda o aparecimento de diabetes tipo 2, no\nentanto, não altera a predisposição individual para o desenvolvimento da doença.\nOutros medicamentos e Acarbose Bluepharma\nA Acarbose pode alterar o efeito de outros medicamentos ou outros medicamentos podem\nafetar o efeito da Acarbose. Informe o seu médico ou farmacêutico se estiver a tomar, ou\ntiver tomado recentemente, ou se vier a tomar outros medicamentos.\nSeguidamente são mencionados alguns medicamentos cujo efeito pode ser alterado se\ntomados com Acarbose Bluepharma ou que podem influenciar o efeito de Acarbose\nBluepharma:APROVADO EM\n05-12-2011\nINFARMED\n-Sulfonilureias, metformina ou insulina usadas para tratar a diabetes; pode ser necessário\nreduzir as doses destes medicamentos. Em alguns casos pode ocorrer uma descida\nabrupta e acentuada dos níveis de açúcar do sangue (choque hipoglicémico).\n- Digoxina usada para tratar a insuficiência cardíaca; em alguns casos Acarbose\nBluepharma pode aumentar ou diminuir os efeitos da digoxina, podendo o médico\nrecomendar um ajustamento da dose de digoxina.\n- Deve evitar-se a utilização simultânea de colestiramina (usada no tratamento do\ncolesterol elevado), adsorventes intestinais (usados em caso de diarreia) e enzimas\ndigestivas (estimulantes da digestão) pois podem influenciar a ação de Acarbose\nBluepharma.\n- Para além de medicamentos, também substâncias como a sacarose (açúcar vulgar) e os\nalimentos que contêm sacarose podem, quando utilizados em conjunto com Acarbose\nBluepharma, provocar diarreia e mal-estar abdominal.\n- Se estiver a tomar simultaneamente, com o Acarbose Bluepharma, medicamentos que\noriginam um aumento de açúcar no sangue (tiazidas e outros diuréticos, corticosteroides,\nfenotiazidas, estrogénios, anticoncetivos orais, fenitoína, ácido nicotínico,\nsimpaticomiméticos, bloqueadores dos canal de cálcio ou isoniazida), o seu médico irá\nreceitar a dose de acarbose mais adequada para si.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão existem estudos sobre o uso de Acarbose Bluepharma durante a gravidez e o\naleitamento. Por este motivo, os comprimidos de acarbose não devem ser tomados\ndurante a gravidez\nNo caso de gravidez ou sua suspeita deve informar imediatamente o seu médico.\nTomar Acarbose Bluepharma com alimentos e bebidas\nOs comprimidos de Acarbose podem ser engolidos com líquidos imediatamente antes da\nrefeição.\nCondução de veículos e utilização de máquinas\nNão se encontram disponíveis dados sobre os efeitos da acarbose sobre a capacidade de\nconduzir e utilizar máquinas.",
    "Como tomar Acarbose Bluepharma": "Como tomar Acarbose Bluepharma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n05-12-2011\nINFARMED\nPara tirar o máximo benefício da Acarbose deve aderir à dieta prescrita pelo seu médico.\nIsto vai ajudá-lo também a reduzir algum efeito secundário que possa ocorrer.\nTratamento da Diabetes:\nInício do tratamento\nPara melhorar a tolerabilidade, o médico receita geralmente uma dose de 50 mg (1\ncomprimido de 50 mg ou ½ comprimido de 100 mg) 1 a 3 vezes por dia na fase inicial do\ntratamento.\nDe acordo com a tolerabilidade individual esta dose é gradualmente aumentada, em\nintervalos de 4 – 8 semanas.\nManutenção do tratamento\nA dose geralmente recomendada é de 1 comprimido de 100 mg ou 2 comprimidos de 50\nmg, 3 vezes por dia.\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 Kg é de 50\nmg 3x /dia.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte ou\ndemasiado fraca.\nCrianças: Acarbose Bluepharma não deve ser dado a crianças, uma vez que não há\nestudos realizados neste grupo.\nInsuficiência hepática: Não é necessário ajustar a posologia em doentes com insuficiência\nhepática.\nInsuficiência renal: Acarbose Bluepharma não deve ser administrado a doentes com\ninsuficiência renal grave.\nPrevenção da diabetes tipo 2 em doentes “pré-diabéticos”:\nInício do tratamento\nO tratamento deve iniciar-se com uma posologia diária de 1 comprimido de 50 mg. Esta\ndose deve ser gradualmente aumentada em intervalos de 4-8 semanas até 1 comprimido\nde 100 mg 3 x ao dia\nManutenção do tratamento\nPosologia recomendada: 1 comprimido de 100 mg 3 x ao dia\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 Kg é de 50\nmg 3x /dia.\nDurante quanto tempo devo tomar Acarbose Bluepharma?\nAcarbose Bluepharma destina-se a tratamentos prolongados. O seu médico dir-lhe-á\nexatamente durante quanto tempo tem de tomar Acarbose Bluepharma.\nAcarbose Bluepharma está disponível na forma de comprimidos para serem engolidos.APROVADO EM\n05-12-2011\nINFARMED\nOs comprimidos de Acarbose Bluepharma devem ser engolidos inteiros com um pouco\nde líquido imediatamente antes das refeições ou então mastigados em conjunto com os\nprimeiros alimentos da refeição.\nSe tomar mais Acarbose Bluepharma do que deveria\nSe tomou mais do que a dose prescrita ou no caso de uma sobredosagem poderão ocorrer\nefeitos indesejáveis como gases intestinais (flatulência), ruídos intestinais e diarreia.\nSe tomou mais do que a dose prescrita ou no caso de uma sobredosagem, evite a ingestão\nde alimentos ou bebidas que contenham açúcares e contacte o seu médico ou hospital\nmais próximo. Se possível leve a embalagem com os comprimidos e também as\nembalagens de outros medicamentos que possa também estar a tomar.\nAo contrário das sulfonilureias ou insulina a sobredosagem da acarbose não provoca\nhipoglicemia.\nCaso se tenha esquecido de tomar Acarbose Bluepharma\nSe se esqueceu de tomar uma ou mais doses não deve tomar um comprimido entre as\nrefeições nem tomar uma dose a dobrar para compensar a dose que se esqueceu de tomar;\ndeverá aguardar até à próxima refeição e proceder normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nNa experiência pós-comercialização foram descritas as reações adversas abaixo referidas.\nOs seguintes efeitos secundários ocorrem muito frequentemente (ocorrem em mais de 1\nem 10 doentes):\n- flatulência\nOs seguintes efeitos secundários ocorrem frequentemente (ocorrem em menos de 1 em 10\ndoentes mas mais de 1 em 100 doentes):\n- diarreia\n- dores do estômago, intestinais e abdominais\nEfeitos pouco frequentes (ocorrem em menos de 1 em 100 doentes mas mais de 1 em",
    "Como conservar Acarbose Bluepharma": "Como conservar Acarbose Bluepharma\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após expirar o prazo de validade impresso na embalagem e\nnos blisters. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acarbose Bluepharma\nAcarbose Bluepharma 50 mg Comprimidos: A substância ativa é a acarbose. Cada\ncomprimido contém 50 mg de acarbose.APROVADO EM\n05-12-2011\nINFARMED\nAcarbose Bluepharma 100 mg Comprimidos: A substância ativa é a acarbose. Cada\ncomprimido contém 100 mg de acarbose.\nAcarbose Bluepharma 50 mg Comprimidos\nAcarbose Bluepharma 100 mg Comprimidos\nOs outros componentes são: sílica coloidal anidra, estearato de magnésio, amido de milho\ne celulose microcristalina.\nQual o aspeto de Acarbose Bluepharma e o conteúdo da embalagem\nAcarbose Bluepharma 50 mg Comprimidos:\nComprimidos brancos a amarelados, redondos, biconvexos\nCada embalagem contém 20 ou 50 comprimidos acondicionados em blister\nPVC/PE/PVDC-Alu.\nAcarbose Bluepharma 100 mg Comprimidos:\nComprimidos brancos a amarelados, redondos, biconvexos, com ranhura numa das faces.\nCada embalagem contém 50 comprimidos acondicionados em blister PVC/PE/PVDC-Alu\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nFabricante\nBluepharma - Indústria Farmacêutica S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nEste folheto foi revisto pela última vez em:"
}