{
    "O que precisa saber antes de tomar Acarbose Generis": "O que precisa saber antes de tomar Acarbose Generis",
    "Como tomar Acarbose Generis": "Como tomar Acarbose Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPara tirar o máximo benefício do tratamento com este medicamento deve seguir a\ndieta alimentar indicada pelo seu médico.\nA ranhura do comprimido não se destina à sua divisão. Tome os comprimidos\ninteiros, com um copo de água, imediatamente antes das refeições ou então\nmastigue os comprimidos juntamente com os primeiros alimentos da refeição.\nAdultos\nTratamento da diabetes tipo 2\nA dose inicial recomendada é de 50 mg (1 comprimido de 50 mg) 1 a 3 vezes por\ndia. Esta dose pode ser aumentada em intervalos de 4 a 8 semanas.\nA dose de manutenção é de 100 mg (2 comprimidos de 50 mg ou 1 comprimido de\n100 mg), 3 vezes por dia.\nA dose máxima é de 150 mg (para doentes com peso igual ou inferior a 60 kg) ou\n300 mg (para doentes com peso superior a 60 kg) dividido por 3 tomas diárias.\nPrevenção da diabetes tipo 2\nA dose inicial recomendada é de 50 mg (1 comprimido de 50 mg) 1 vez por dia. Esta\ndose pode ser aumentada em intervalos de 4 a 8 semanas.\nA dose de manutenção é de 100 mg (2 comprimidos de 50 mg ou 1 comprimido de\n100 mg), 3 vezes por dia.APROVADO EM\n28-06-2019\nINFARMED\nA dose máxima é de 150 mg (para doentes com peso igual ou inferior a 60 kg) ou\n300 mg (para doentes com peso superior a 60 kg) dividido por 3 tomas diárias.\nDoentes com insuficiência renal\nAcarbose Generis não deve ser administrado a doentes com insuficiência renal grave.\nDoentes com insuficiência hepática\nNão é necessário ajustar a posologia em doentes com insuficiência hepática.\nDuração do tratamento\nAcarbose Generis destina-se a tratamentos prolongados.\nO seu médico dir-lhe-á exatamente durante quanto tempo tem de tomar este\nmedicamento.\nSe tomar mais Acarbose Generis do que deveria\nContacte imediatamente o seu médico ou farmacêutico se tomou acidentalmente\ndemasiados comprimidos, ou se outra pessoa ou criança tomou o seu medicamento.\nPoderá notar o aparecimento de efeitos secundários como flatulência (gases\nintestinais) grave e diarreia se tomou a acarbose em associação com alimentos ou\nbebidas contendo hidratos de carbono.\nSe for este o caso, não coma ou beba durante 4 a 6 horas bebidas ou alimentos\ncontendo hidratos de carbono. Contudo no caso de sobredosagem fora do horário\nnormal das refeições, não são de esperar sintomas intestinais graves.\nAo contrário das sulfonilureias ou insulina a sobredosagem da acarbose não provoca\nhipoglicemia (diminuição excessiva da quantidade de açúcar no sangue).\nCaso se tenha esquecido de tomar Acarbose Generis\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe se esqueceu de tomar um ou mais comprimidos não os tome entre as refeições.\nAguarde até à próxima refeição e tome os comprimidos como é habitual.\nSe parar de tomar Acarbose Generis\nSe deixar de tomar de repente acarbose, os seus níveis de glucose sanguínea podem\nsubir.\nFale com o seu médico antes de deixar de tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nNa experiência pós-comercialização foram descritos os efeitos secundários abaixo\nreferidos. A sua avaliação é baseada na seguinte taxa de ocorrência:\nEfeitos secundários muito frequentes (ocorrem em mais do que 1 em cada 10\npessoas tratas):APROVADO EM\n28-06-2019\nINFARMED\n- flatulência (gases intestinais).\nEfeitos secundários frequentes (ocorrem entre 1 e 10 em cada 100 pessoas\ntratadas):\n- diarreia\n- dor abdominal e gastrointestinal.\nEfeitos secundários pouco frequentes (ocorrem entre 1 e 10 em cada 1 000 pessoas\ntratadas):\n- náuseas (enjoos)\n- vómitos\n- dispepsia (digestão difícil e dolorosa)\n- aumento passageiro das enzimas do fígado.\nEfeitos secundários raros (ocorrem entre 1 e 10 em cada 10 000 pessoas tratadas):\n- edema (inchaço)\n- icterícia (coloração amarela da pele e mucosas).\nEfeitos desconhecidos (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- trombocitopenia (diminuição das plaquetas no sangue)\n- reação alérgica (erupção e vermelhidão da pele, comichão intensa)\n- subíleos/íleos (obstrução intestinal)\n- pneumatose cistoide intestinal (acumulação de gases na parede do intestino).\n- pustulose exantematosa generalizada aguda (erupção na pele associada a bolhas\ncom pús)\n- hepatite (inflamação do fígado). Particularmente, no Japão foram relatados casos\nisolados de hepatite fulminante com desfecho fatal.\nSe não seguir a dieta alimentar indicada pode verificar um agravamento dos efeitos\nsecundários. Na maioria dos casos seguindo rigorosamente a dieta alimentar e a\nposologia recomendada pelo médico os efeitos atenuam-se ou desaparecem com a\ncontinuação do tratamento. Se apesar de seguir a dieta indicada os sintomas forem\nacentuados deverá informar o seu médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n28-06-2019\nINFARMED",
    "Como conservar Acarbose Generis": "Como conservar Acarbose Generis\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão tome este medicamento após o prazo de validade impresso na embalagem, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acarbose Generis\nA substância ativa deste medicamento é a acarbose.\nCada comprimido contém 50 mg ou 100 mg de acarbose.\nOs outros componentes deste medicamento são: sílica coloidal anidra, estearato de\nmagnésio, amido de milho e celulose microcristalina.\nQual o aspeto de Acarbose Generis e conteúdo da embalagem\nAcarbose Generis apresenta-se em forma de comprimidos, acondicionados em\nblister, estando disponível em embalagens de 20 ou 50 comprimidos.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAcarbose Generis 50 mg e 100 mg Comprimidos\nBluepharma Indústria Farmacêutica S.A.\nS. Martinho do Bispo\n3045-016 Coimbra\nPortugal\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Acarbose Generis": "O que precisa de saber antes de tomar Acarbose Generis\nAntes de tomar este medicamento é importante que leia esta secção e esclareça\nqualquer dúvida que possa ter com o seu médico ou farmacêutico.\nNão tome Acarbose Generis:\nEste medicamento está contraindicado nas seguintes situações:APROVADO EM\n28-06-2019\nINFARMED\n- Se tem alergia a acarbose, substância ativa, ou a qualquer outro componente deste\nmedicamento(indicados na secção 6)\n- se tem menos de 18 anos de idade\n- se tem alguma doença intestinal crónica (prolongada) que prejudica a digestão ou\na absorção intestinais\n- se tem úlceras intestinais, obstrução intestinal, hérnias de grandes dimensões ou\noutras situações que se possam agravar por um aumento de formação de gases no\nintestino\n- se sofre de alguma doença dos rins\n- se sofre de cetoacidose diabética\n- se sofre de cirrose hepática (doença crónica grave do fígado).\nNão tome este medicamento se algumas das situações referidas se aplica a si. Se\nnão tem a certeza fale primeiro com o seu médico antes de iniciar o tratamento com\neste medicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico:\n- se está grávida ou a amamentar (ver subseção \"Gravidez e amamentação\")\nEm caso de hipoglicemia (diminuição excessiva da quantidade de açúcar no sangue)\ndeve utilizar glucose (dextrose) que pode comprar numa farmácia, em vez de utilizar\naçúcar normal (sacarose).\nÉ importante que saiba que o seu médico pode pedir-lhe para fazer análises de 3 em\ne meses no primeiro ano de tratamento e depois periodicamente para avaliar o\nfuncionamento do seu fígado. O seu médico pode decidir reduzir a dose ou\ninterromper o tratamento com acarbose.\nO tratamento com este medicamento retarda o aparecimento de diabetes tipo 2, mas\nnão altera a predisposição individual para o desenvolvimento da doença.\nCrianças e adolescentes\nNão se recomenda a utilização de Acarbose Generis em crianças e adolescentes com\nmenos de 18 anos.\nOutros medicamentos e Acarbose Generis\nInforme o seu médico se está a tomar:\n- medicamentos para tratar a diabetes, tais como sulfonilureias, metformina ou\ninsulina: pode ser necessário reduzir as doses destes medicamentos, pois pode\nocorrer choque hipoglicémico (descida repentina dos níveis de açúcar no sangue)\n- medicamentos para tratar a insuficiência cardíaca, tal como a digoxina: pode ser\nnecessário o seu médico efetuar um ajuste na dose de digoxina\n- medicamentos para tratar o colesterol elevado, tal como colestiramina: o efeito\nterapêutico de Acarbose Generis pode ser influenciado por este medicamento\n- medicamentos para tratar a diarreia, tais como adsorventes intestinais: o efeito\nterapêutico de Acarbose Generis pode ser influenciado por este medicamento\n- medicamentos estimulantes da digestão, tais como enzimas digestivas: o efeito\nterapêutico de Acarbose Generis pode ser influenciado por este medicamento\n- medicamentos que provocam um aumento de açúcar no sangue, tais como tiazidas\ne outros diuréticos, corticosteroides, fenotiazidas, estrogénios, contracetivos orais,\nfenitoína, ácido nicotínico, simpaticomiméticos, bloqueadores dos canais de cálcio ou\nisoniazida: pode ser necessário o seu médico efetuar um ajuste na dose destes\nmedicamentosAPROVADO EM\n28-06-2019\nINFARMED\n- medicamentos para o tratamento de infeções, tais como neomicina: poderão\nocorrer reduções acentuadas da glucose pós-prandial e os efeitos secundários\ngastrointestinais podem tornar-se mais acentuados. Se os sintomas se agravarem\ndeverá contactar o seu médico.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAcarbose Generis com alimentos e bebidas\nNão deve ingerir alimentos que contenham sacarose (açúcar) em conjunto com este\nmedicamento, pois podem provocar diarreia e mal-estar abdominal.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Acarbose se estiver grávida ou a amamentar.\nNão há dados disponíveis sobre a utilização de acarbose durante a gravidez.\nPequenas quantidades de acarbose são excretadas no leite materno de animais\nlactantes. Não se sabe se a acarbose é excretada no leite materno humano.\nCondução de veículos e utilização de máquinas\nNão se encontram disponíveis dados sobre os efeitos da acarbose sobre a capacidade\nde condução e utilização de máquinas."
}