{
    "O que é e para que é utilizado": "O que é Acarbose Farmoz e para que é utilizado\nAcarbose Farmoz 100 e 50 contêm a substância ativa acarbose. A acarbose pertence a um grupo\nde substâncias conhecidas como inibidores das alfa- glucosidades que são usadas para tratar a\ndiabetes mellitus. Os inibidores das alfa-glucosidades retardam a degradação dos hidratos de\ncarbono (açúcares complexos) da dieta e deste modo reduzem os elevados níveis sanguíneos de\nglucose que ocorrem após as refeições, facilitando deste modo o controlo da glicemia. Em\ndoentes diabéticos e pré- diabéticos demonstrou-se que esta ação contribui para reduzir várias\ncomplicações cardiovasculares associadas à diabetes.\nAcarbose Farmoz é usado para:\n-Tratar a diabetes mellitus em associação com a dieta.\n-Prevenir, em combinação com a dieta e exercício, a manifestação de diabetes tipo 2 em\nindivíduos diagnosticados pelo médico com tolerância diminuída à glucose e anomalia da\nglicemia em jejum (“pré- diabéticos”).\nDemonstrou-se que a utilização de Acarbose Farmoz nestas indicações contribui para reduzir\nvárias complicações cardiovasculares associadas à diabetes.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acarbose Farmoz\nNão tome Acarbose Farmoz\n- se tem alergia (hipersensibilidade) à acarbose ou a qualquer outro componentes deste\nmedicamento (indicados na secção 6).Se não tem a certeza se já teve alguma alergia devida à\nacarbose, consulte o seu médico.\n-Acarbose Farmoz não deve ser utilizado por crianças ou adolescentes com menos de 18 anos de\nidade.APROVADO EM\n05-12-2011\nINFARMED\nSe está grávida ou a amamentar veja também a secção “Gravidez e aleitamento”.\nAcarbose Farmoz não deve ser usado caso sofra de:\n-Alguma doença intestinal crónica (prolongada) em que estejam afetadas a digestão ou a absorção\nintestinais.\n-Úlceras intestinais, obstrução intestinal, hérnias de grandes dimensões ou outras situações que se\npossam agravar por um aumento da formação de gases no intestino.\n-Se sofre de alguma doença renal não deve tomar Acarbose Farmoz sem antes informar o seu\nmédico.\n-Cetoacidose diabética.\n-Cirrose hepática.\nSe não tem a certeza se sofre ou não de alguma das doenças acima mencionadas consulte o seu\nmédico.\nAcarbose Farmoz pode ser usada por pessoas idosas.\nInforme o seu médico sobre qualquer doença de que sofra pois isso pode interferir com o\ntratamento com Acarbose Farmoz.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acarbose Farmoz\nSe estiver a tomar Acarbose Farmoz e tiver uma hipoglicemia não deverá utilizar açúcar vulgar\n(sacarose). Em vez disso deve tomar glucose (= dextrose) que poderá encontrar nas farmácias.\nDurante o tratamento com Acarbose Farmoz, o seu médico poderá pedir-lhe para fazer análises\nque têm como objetivo avaliar o funcionamento do fígado. Estas análises devem ser efetuadas de\n3 em 3 meses no primeiro ano de tratamento e depois periodicamente.\nO tratamento prolongado com a acarbose retarda o aparecimento de diabetes tipo 2, no entanto,\nnão altera a predisposição individual para o desenvolvimento da doença.\nOutros medicamentos e Acarbose Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos\n(incluindo medicamentos sem receita médica). Seguidamente são mencionados alguns\nmedicamentos cujo efeito pode ser alterado se tomados com Acarbose Farmoz ou que podem\ninfluenciar o efeito de Acarbose Farmoz.\n-Sulfonilureias, metformina ou insulina usadas para tratar a diabetes; pode ser necessário reduzir\nas doses destes medicamentos. Em alguns casos pode ocorrer uma descida abrupta e acentuada\ndos níveis de açúcar do sangue (choque hipoglicémico).\n-Digoxina usada para tratar a insuficiência cardíaca; em alguns casos Acarbose Farmoz pode\naumentar ou diminuir os efeitos da digoxina, podendo o médico recomendar um ajustamento da\ndose de digoxina.\n-Deve evitar-se a utilização simultânea de colestiramina (usada no tratamento do colesterol\nelevado), adsorventes intestinais (usados em caso de diarreia) e enzimas digestivas (estimulantes\nda digestão) pois podem influenciar a ação de Acarbose FarmozAPROVADO EM\n05-12-2011\nINFARMED\n-Para além de medicamentos, também substâncias como a sacarose (açúcar vulgar) e os alimentos\nque contêm sacarose podem, quando utilizados em conjunto com Acarbose Farmoz, provocar\ndiarreia e mal-estar abdominal.\n-Se estiver a tomar simultaneamente com medicamentos que originam um aumento de açúcar no\nsangue (tiazidas e outros diuréticos, corticosteroides, fenotiazidas, estrogénios, anticoncepcionais\norais, fenitoína, ácido nicotínico, simpaticomiméticos, bloqueadores dos canais de cálcio ou\nisoniazida), o seu médico irá receitar a dose de acarbose mais adequada para si.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar qualquer este medicamento\nOs comprimidos de acarbose não devem ser tomados durante a gravidez, dada a ausência de\ninformações sobre o seu uso em mulheres grávidas. No caso de gravidez ou sua suspeita deve\ninformar imediatamente o seu médico.\nCondução de veículos e utilização de máquinas\nNão se encontram disponíveis dados sobre os efeitos da acarbose sobre a capacidade de conduzir\ne utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Acarbose Farmoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nComo tomar Acarbose Farmoz?\nPara tirar o máximo benefício do tratamento com Acarbose Farmoz deve seguir a dieta que o seu\nmédico lhe receitou. Isto irá ajudar também a reduzir os efeitos secundários que podem surgir.\nTome os comprimidos como o seu médico lhe receitou. Não altere a dose nem a duração do\ntratamento.\nImportante: os comprimidos de Acarbose Farmoz devem ser engolidos inteiros com um pouco de\nlíquido imediatamente antes das refeições ou então mastigados em conjunto com os primeiros\nalimentos da refeição.\nA ranhura dos comprimidos destina-se unicamente a facilitar a deglutição, e não a divisão em\ndoses iguais.\nTratamento da Diabetes:\nA dose geralmente recomendada é de 1 comprimido de 100 mg ou 2 comprimidos de 50 mg, 3\nvezes por dia, no entanto, na fase inicial do tratamento e para melhorar a tolerabilidade, o médico\nreceita geralmente uma dose de 50 mg, 1 a 3 vezes por dia.\nDe acordo com a tolerabilidade individual esta dose é gradualmente aumentada, em intervalos de\n4-8 semanas.APROVADO EM\n05-12-2011\nINFARMED\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 Kg é de 50 mg 3x/dia.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte ou demasiado\nfraca.\nCrianças: Acarbose Farmoz não deve ser dado a crianças, uma vez que não há estudos realizados\nneste grupo.\nInsuficiência hepática: Não é necessário ajustar a posologia em doentes com insuficiência\nhepática.\nInsuficiência renal: O Acarbose Farmoz não deve ser administrado a doentes com insuficiência\nrenal grave.\nPrevenção da diabetes tipo 2 em doentes “pré- diabéticos”:\nO tratamento deve iniciar-se com uma posologia diária de 1 comprimido de 50 mg. Esta dose\ndeve ser gradualmente aumentada em intervalos de 4-8 semanas até 1 comprimido de 100 mg 3x\nao dia.\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 Kg é de 50 mg 3x/dia.\nDurante quanto tempo devo tomar Acarbose Farmoz?\nAcarbose Farmoz destina-se a tratamentos prolongados. O seu médico dir-lhe-á exatamente\ndurante quanto tempo tem de tomar Acarbose Farmoz.\nSe tomar mais Acarbose Farmoz do que deveria\nNo caso de uma sobredosagem contacte o seu médico ou hospital mais próximo ou o Centro\nAntiVenenos (telf. 808 250 143). Se possível leve a embalagem com os comprimidos.\nSe tomou mais do que a dose prescrita ou no caso de uma sobredosagem poderão ocorrer efeitos\nindesejáveis como gases intestinais (flatulência), ruídos intestinais e diarreia.\nNo caso de sobredosagem, a ingestão de alimentos ou bebidas contendo açúcar deve ser evitada e\no médico assistente avisado o mais rapidamente possível.\nAo contrário das sulfonilureias ou insulina a sobredosagem da acarbose não provoca\nhipoglicemia.\nCaso se tenha esquecido de tomar Acarbose Farmoz\nSe se esqueceu de tomar uma ou mais doses não deve tomar um comprimido entre as refeições\nnem tomar uma dose a dobrar para compensar a dose que se esqueceu de tomar; deverá aguardar\naté à próxima refeição e proceder normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes\nnão se manifestem em todas as pessoas.APROVADO EM\n05-12-2011\nINFARMED\nNa experiência pós-comercialização foram descritas as reações adversas abaixo referidas. Estão\nlistadas por classes de sistemas de orgãos, por grau de frequência, utilizando o seguinte critério:\nConvenção MedDRA sobre frequência.\nEfeitos muito frequentes (afetam 1 utilizadores em 10):\n-flatulência (gases intestinais);\nEfeitos frequentes (afetam 1 a 10 utilizadores em 100):\n-diarreia, dor abdominal e gastrointestinal;\nEfeitos pouco frequentes (afetam 1 a 10 utilizadores em 1000):\n-náuseas (enjoos), vómitos, digestão difícil e dolorosa;\n-aumento passageiro das enzimas do fígado;\nEfeitos raros (afetam 1 a 10 utilizadores em 10000):\n-edema (inchaço);\n-icterícia;\nEfeitos desconhecidos:\n-trombocitopenia (diminuição das plaquetas sanguíneas);\n-reação alérgica (erupção e vermelhidão da pele, comichão intensa);\n-Subíleos/íleos (paralisia intestinal grave);\n-hepatite. (no Japão foram relatados casos individuais de hepatite fulminante com desfecho fatal.\nA sua relação com a acarbose não é clara.) ;\nNo caso de não ser seguida a dieta indicada para a diabetes pode verificar-se um agravamento\ndestes efeitos secundários.\nNa maior parte dos casos, seguindo rigorosamente a dieta e a posologia recomendada pelo\nmédico estes efeitos atenuam-se ou desaparecem com a continuação do tratamento.\nSe apesar de seguir a dieta indicada os sintomas forem acentuados deverá informar o seu médico.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "Como conservar Acarbose Farmoz\nNão conservar acima de 30ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após expirar o prazo de validade impresso na embalagem e nos\nblisters. O prazo de validade corresponde ao último dia do mês indicado.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acarbose Farmoz\nAcarbose Farmoz 50 mg Comprimidos:A substância ativa é a acarbose. Cada comprimido contém\n50 mg de acarbose.\nAcarbose Farmoz 100 mg ComprimidosAPROVADO EM\n05-12-2011\nINFARMED\nA substância ativa é a acarbose. Cada comprimido contém 100 mg de acarbose.\n-Os outros componentes são: celulose microcristalina, amido de milho pré-gelificado, sílica\ncoloidal anidra e estearato de magnésio\nQual o aspeto de Acarbose Farmoz e conteúdo da embalagem\nAcarbose Farmoz 50 mg Comprimidos\nComprimidos brancos, circulares, planos, com ranhura numa das faces.\nEmbalagens de 10, 20, 50 e 60 comprimidos acondicionados em blister.\nAcarbose Farmoz 100 mg Comprimidos\nComprimidos brancos, circulares, planos com ranhura numa das faces.\nEmbalagens de 10, 20, 50 e 60 comprimidos acondicionados em blister\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico-Medicinal, S.A.\nRua da Tapada Grande, 2\nAbrunheira\n2710-089 Sintra\nPortugal\nFabricante\nWest Pharma – Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, nº11,\nVenda Nova,\n2700-486 Amadora\nPortugal\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, 2\n2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em:"
}