{
    "O que é e para que é utilizado": "O que é Acarbose Mylan e para que é utilizado\nA substância ativa deste medicamento é a acarbose. Esta pertence a um grupo de\nmedicamentos conhecidos como inibidores da alfa-glucosidase. Estas substâncias são\nusadas para o tratamento de doentes adultos com diabetes mellitus não\ninsulino-dependentes (tipo 2). A acarbose é indicada em adultos e adolescentes com mais\nde 18 anos.\nO seu médico pode prescrever-lhe acarbose quando a dieta e o exercício isoladamente ou\noutros medicamentos antidiabéticos (metformina, sulfonilureias ou insulina), não são\nsuficientes para controlar os seus níveis de glucose sanguínea.\nA acarbose atua retardando a degradação dos hidratos de carbono (açúcares complexos)\napós cada refeição, reduzindo deste modo os níveis sanguíneos de glucose.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acarbose Mylan\nN- ãsoe t otmeme A acalerbrgoisae Mà yalacna r bose ou a qualquer um dos outro componente deste\nmedicamento (indicados na secção 6),\n- se tiver alguma doença intestinal crónica em que estejam afetadas a digestão ou a\nabsorção dos alimentos,APROVADO EM\n05-03-2014\nINFARMED\n- se tiver alguma doença que se possa agravar por um aumento da formação de\ngases no intestino como por exemplo Síndrome de Roemheld, hérnias intestinais de\ngrande dimensão, bloqueio intestinal,\n- se sofrer de inflamação ou ulceração do intestino,\n- se tiver uma obstrução nos intestinos ou probabilidade de a ter,\n- se tem alterações renais graves\n- se tem alterações hepáticas graves\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Acarbose se\nocorrerem as seguintes situações:\n- Se sofrer de hipoglicemia. Hipoglicemia significa que não tem uma quantidade\nsuficiente de açúcar no sangue. Esta situação pode fazê-lo sentir-se cansado, nervoso,\nagitado e provocar uma aceleração dos batimentos cardíacos, suores frios e sensação de\nagonia por causa da fome. Se os níveis de açúcar continuarem a baixar, poderá sofrer de\num estado de confusão, desenvolver convulsões cerebrais, perda de autocontrolo, a\nrespiração pode tornar-se ofegante, o seu coração bater mais lentamente e ficar mesmo\ninconsciente. Na grande maioria dos casos os sinais de níveis reduzidos de glucose no\nsangue desaparecem muito rapidamente quando consome alguma forma de açúcar\n(açúcar de uvas) mas não deverá utilizar sacarose (açúcar de cana), nem edulcorantes\nartificiais. A acarbose retarda a absorção da sacarose, pelo que este açúcar não é\nadequado para o tratamento imediato da hipoglicemia.\n- Em casos muito raros foram referidas situações de bloqueio dos intestinos em doentes a\ntomar Acarbose. Se suspeita que sofre de uma situação de bloqueio intestinal deve\ncontactar de imediato com o seu médico ou dirigir-se ao hospital mais próximo.\n- Se sofreu uma resecção gástrica é possível que a Acarbose atue de forma mais rápida. É\npouco provável que esta situação lhe cause problemas, mas se sentir mal após ter tomado\na acarbose contacte de imediato o seu médico.\n- Os seus valores de glucose na urina e no sangue devem ser avaliados regularmente.\n- Como a Acarbose pode causar raramente um aumento dos níveis das enzimas hepáticas,\nmesmo sem quaisquer sintomas ou sinais, o seu médico poderá pedir-lhe para fazer\nanálises tendo como objetivo avaliar regularmente o funcionamento do seu fígado,\nparticularmente durante os primeiros 6-12 meses de tratamento. O seu médico pode\ndecidir reduzir a dose ou interromper o tratamento com Acarbose.\n- Deve continuar a fazer o regime alimentar que o seu médico aconselhou e certificar-se\nque está a ingerir a quantidade suficiente de hidratos de carbono ao longo do dia.\nCrianças e adolescentes\nDado que a informação disponível sobre efeitos e tolerabilidade da acarbose em crianças\ne adolescentes com menos de 18 anos de idade é ainda insuficiente, a Acarbose MylanAPROVADO EM\n05-03-2014\nINFARMED\nnão é recomendada em doentes com idade inferior a 18 anos.\nOutros medicamentos e Acarbose\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nvier a tomar outros medicamentos.\nA Acarbose Mylan pode alterar o efeito de outros medicamentos, ou em alternativa,\nalguns medicamentos podem alterar o efeito da Acarbose:\n- outros medicamentos antidiabéticos, por exemplo, insulina, metformina, sulfonilureias;\nas suas doses podem necessitar de ser ajustadas,\n- adsorventes intestinais, como o carvão;\n- medicamentos para ajudar a digestão (incluindo antiácidos, amilase e pancreatina);\n- medicamentos para tratar os níveis elevados de colesterol (colestiramina);\n- digoxina (medicamentos para tratar a insuficiência cardíaca);\n- medicamentos para tratar a hipertensão arterial ou a retenção de fluidos (tiazidas e\ndiuréticos);\n- medicamentos que inibem a inflamação (corticosteroides);\n- medicamentos para a tiroide;\n- hormonas sexuais femininas (estrogénios), contracetivos orais;\n- medicamentos para tratar as cólicas ou a esquizofrenia (fenitoína, fenotiazidas);\n- medicamentos para baixar os níveis elevados de gordura no sangue (ácido nicotínico);\n- medicamentos para tratar a hipertensão e as alterações cardíacas (bloqueadores dos\ncanais de cálcio);\n- medicamentos para aumentar o ritmo cardíaco (simpaticomiméticos)\n- medicamentos para tratar a tuberculose (isoniazida)\n- neomicina, um antibiótico\nAcarbose Mylan com alimentos e bebidas\nA sacarose (açúcar de cana) e os alimentos que contêm sacarose podem, quando\nutilizados em simultâneo com Acarbose Mylan, provocar diarreia e mal-estar abdominal,\ndevido à fermentação dos hidratos de carbono no cólon durante o tratamento com\nacarbose.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Acarbose se estiver grávida ou a amamentar.\nNão há dados disponíveis sobre a utilização da Acarbose durante a gravidez.\nPequenas quantidades de Acarbose são excretadas no leite materno de animais lactantes.\nNão se sabe se a Acarbose é excretada no leite materno humano.APROVADO EM\n05-03-2014\nINFARMED\nCondução de veículos e utilização de máquinas\nTomar a Acarbose isoladamente (monoterapia) não provoca uma redução brusca dos\nníveis de açúcar no sangue (hipoglicemia) pelo que não tem qualquer efeito sobre a\ncapacidade de conduzir e utilizar máquinas.\nSe tomar a Acarbose em associação com outros medicamentos particularmente\nsulfonilureias, insulina ou metformina para o tratamento da diabetes, pode ocorrer uma\nredução brusca dos níveis de açúcar no sangue (hipoglicemia) que pode ter efeitos sobre a\ncapacidade de conduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Acarbose Mylan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA menos que o seu médico lhe tenha prescrito de forma diferente a dose recomendada é:\nAdultos:\nTomar 1 comprimido de Acarbose Mylan 50 mg, 3 vezes por dia (correspondente a uma\ndose de 150 mg por dia).\nA fim de evitar alguns transtornos gástricos, alguns doentes podem iniciar o tratamento\ncom 1 comprimido de acarbose de 50 mg uma ou duas vezes ao dia (correspondente a\numa dose de 50 mg a 100 mg).\nSe necessário e de acordo com a tolerabilidade individual o seu médico pode aumentar a\ndose para 2 comprimidos de 50 mg ou 1 comprimido de 100 mg 3 vezes ao dia\n(correspondente a uma dose de 300 mg por dia). A acarbose é adequada para tratamento a\nlongo prazo.\nUtilização em crianças com idade inferior a 18 anos:\nNão se recomenda a utilização de Acarbose Mylan em doentes com idade inferior a 18\nanos.\nModo de administração\nEngolir os comprimidos inteiros com um copo de água, imediatamente antes da refeição\nou então mastigue-os em conjunto com os primeiros alimentos da refeição.\nA ranhura nos comprimidos de 50 mg destina-se apenas a facilitar a divisão do\ncomprimido se tiver dificuldades em engoli-lo inteiro.\nO comprimido de 100 mg pode ser dividido em doses iguais.APROVADO EM\n05-03-2014\nINFARMED\nSe tomar mais Acarbose Mylan do que deveria\nPoderá notar o aparecimento de efeitos secundários como flatulência grave e diarreia se\ntomou a acarbose em associação com alimentos ou bebidas contendo hidratos de carbono.\nSe for este o caso, não coma ou beba durante 4 a 6 horas bebidas ou alimentos contendo\nhidratos de carbono.\nConsulte o seu médico ou hospital mais próximo. Se possível leve consigo a embalagem\ncom os restantes comprimidos.\nCaso se tenha esquecido de tomar Acarbose Mylan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Tome\na próxima dose com a refeição seguinte.\nSe parar de tomar Acarbose Mylan\nSe deixar de tomar de repente acarbose, os seus níveis de glucose sanguínea podem subir.\nFale com o seu médico antes de deixar de tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe pensa que pode ter algum dos efeitos secundários seguintes, deixe de tomar este\nmedicamento e contacte o seu médico ou dirija-se às urgências do hospital mais próximo\nimediatamente:\n- amarelecimento da parte branca dos olhos ou da pele (icterícia) (raros, podem afetar até\n1 em 1.000 pessoas)\n- inflamação do fígado (hepatite) (a frequência não pode ser estimada a partir dos dados\ndisponíveis)\n- perda da atividade intestinal, trânsito intestinal lento, paralisia intestinal grave (íleos) (a\nfrequência não pode ser estimada a partir dos dados disponíveis);\nA avaliação dos efeitos secundários é baseada na seguinte taxa de ocorrência:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n- flatulência\n- sensação de inchaço\n- estômago ruidoso\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas)\n- dor abdominal ou de estômagoAPROVADO EM\n05-03-2014\nINFARMED\n- diarreia\nEstes efeitos secundários têm maior possibilidade de ocorrer após uma refeição contendo\naçúcar (sacarose). Os sintomas podem ser reduzidos evitando a ingestão de alimentos e\nbebidas contendo açúcar (sacarose, cana de açúcar). Se a sua diarreia persistir o seu\nmédico pode reduzir a dose ou em alguns casos interromper mesmo o tratamento.\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas)\n- náuseas (enjoos)\n- indigestão\n- má disposição (vómitos)\n- aumento das enzimas do fígado (transaminases) no sangue;\nRaros (podem afetar até 1 em 1.000 pessoas)\n- inchaço da pele (edema)\nDesconhecido (a frequência não pode ser estimada a partir dos dados disponíveis)\n- reação alérgica da pele (por exemplo, erupção e vermelhidão da pele, comichão intensa,\nexantema);\n- redução do número de plaquetas no sangue que lhe podem provocar feridas ou\nsangramento com maior facilidade;\n- prisão de ventre;\n- acumulação de gases na parede do intestino (Pneumatosis cystoids intestinalis);\n- erupção na pele associada a bolhas com pús (pustulose exantematosa generalizada\naguda)\nAdicionalmente, foram ainda comunicados efeitos secundários como alteração hepática,\nfunção hepática anormal e lesão hepática, em particular no Japão. Foram referidos casos\nindividuais de insuficiência hepática fulminante no Japão, embora o papel da acarbose\nneste processo não esteja esclarecido.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "Como conservar Acarbose Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e no\nblister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nhumidade.APROVADO EM\n05-03-2014\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acarbose Mylan\nA substância ativa é a acarbose.\nCada comprimido contém 50 mg ou 100 mg de acarbose.\nOs outros componentes são: celulose microcristalina (E460), amido de milho, sílica\ncoloidal anidra (E551) e estearato de magnésio (E572).\nQual o aspeto de Acarbose Mylan e conteúdo da embalagem\nO seu medicamento apresenta-se como um comprimido redondo.\nAcarbose Mylan 50 mg comprimido é marcado com “AA” (linha divisória) “50” num\ndos lados e “G” do outro lado.\nAcarbose Mylan 100 mg comprimido é marcado com “AA” (linha divisória) “100” num\ndos lados e “G” do outro lado.\nAcarbose Mylan está disponível em embalagens de 20, 21, 30, 40, 50, 90, 100, 105,\n120 e 180 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nParque Expo - Edifício Atlantis\nAvenida D. João II, Lote 1.06.2.2 C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nGenerics (UK) Ltd\nStation Close\nPotters Bar, Hertfordshire, EN6 1TL\nReino Unido\nMcDermott Laboratories Ltd. T/A Gerard Laboratories,\n35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13\nIrlanda\nMylan Hungary Kft.\nH-2900, Komárom,\nMylan utca 1\nHungriaAPROVADO EM\n05-03-2014\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nRepública Checa: Akarboza Mylan\nAlemanha: Acarbose dura 50mg/100mg Tabletten,\nHungria: Acarbose Mylan 50mg&100mg Tabletten\nItália: Acarphage\nPolónia: AcarGen,\nPortugal: Acarbose Mylan\nEspanha: Acarbosa Mylan 50mg/100mg comprimidos\nEste folheto foi revisto pela última vez em:"
}