{
    "O que precisa de saber antes de tomar Acarbose Labesfal": "O que precisa de saber antes de tomar Acarbose Labesfal\nNão tome Acarbose Labesfal:\n- Se tem alergia à substância ativa ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Se não tem a certeza se já teve alguma alergia devido à\nacarbose, consulte o seu médico.\n- A Acarbose Labesfal não deve ser utilizada por crianças ou adolescentes com menos de\n18 anos de idade.APROVADO EM\n25-09-2023\nINFARMED\n- Se está grávida ou a amamentar veja também a secção \"Gravidez e amamentação\".\nAcarbose Labesfal não deve ser usada caso sofra de:\n- Alguma doença intestinal crónica (prolongada) em que estejam afetadas a digestão ou\na absorção intestinais.\n- Úlceras intestinais, obstrução intestinal, hérnias de grandes dimensões ou outras\nsituações que se possam agravar por um aumento da formação de gases no intestino.\n- Se sofre de alguma doença renal não deve tomar Acarbose Labesfal sem antes informar\no seu médico.\n- Cetoacidose diabética.\n- Cirrose hepática.\nSe não tem a certeza se sofre ou não de alguma das doenças acima mencionadas\nconsulte o seu médico.\nVeja também a secção 6. para verificar se é alérgico ou intolerante a algum desses\ningredientes.\nTome especial cuidado com Acarbose Labesfal\nSe estiver a tomar Acarbose Labesfal e tiver uma hipoglicemia não deverá utilizar açúcar\nvulgar (sacarose). Em vez disso deve tomar glucose (=dextrose) que poderá encontrar\nnas farmácias.\nDurante o tratamento com Acarbose Labesfal, o seu médico poderá pedir-lhe para fazer\nanálises que têm como objetivo avaliar o funcionamento do fígado. Estas análises devem\nser efetuadas de 3 em 3 meses no primeiro ano de tratamento e depois periodicamente.\nO tratamento prolongado com a acarbose retarda o aparecimento de diabetes tipo 2, no\nentanto, não altera a predisposição individual para o desenvolvimento da doença.\nOutros medicamentos e Acarbose Labesfal\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nSeguidamente são mencionados alguns medicamentos cujo efeito pode ser alterado se\ntomados com Acarbose Labesfal ou que podem influenciar o efeito da Acarbose Labesfal:\n- Sulfonilureias, metformina ou insulina usadas para tratar a diabetes; pode ser\nnecessário reduzir as doses destes medicamentos. Em alguns casos pode ocorrer uma\ndescida abrupta e acentuada dos níveis de açúcar do sangue (choque hipoglicémico).\n- Digoxina usada para tratar a insuficiência cardíaca; em alguns casos Acarbose Labesfal\npode aumentar ou diminuir os efeitos da digoxina, podendo o médico recomendar um\najustamento da dose de digoxina.\n- Deve evitar-se a utilização simultânea de colestiramina (usada no tratamento do\ncolesterol elevado), adsorventes intestinais (usados em caso de diarreia) e enzimas\ndigestivas (estimulantes da digestão) pois podem influenciar a ação de Acarbose\nLabesfal.\n- Para além de medicamentos, também substâncias como a sacarose (açúcar vulgar) e\nos alimentos que contêm sacarose podem, quando utilizados em conjunto com Acarbose\nLabesfal, provocar diarreia e mal-estar abdominal.\n- Se estiver a tomar simultaneamente, com a Acarbose Labesfal, medicamentos que\noriginam um aumento de açúcar no sangue (tiazidas e outros diuréticos, corticosteroides,\nfenotiazidas, estrogénios, anticoncetivos orais, fenitoína, ácido nicotínico,APROVADO EM\n25-09-2023\nINFARMED\nsimpaticomiméticos, bloqueadores dos canais de cálcio ou isoniazida), o seu médico irá\nreceitar a dose de acarbose mais adequada para si.\n- Se estiver a tomar neomicina simultaneamente com a Acarbose Labesfal, poderá\nocorrer reduções acentuadas da glucose pós-prandial e os efeitos indesejáveis\ngastrointestinais podem se tornar mais acentuados. Se os sintomas se tornarem mais\nseveros deverá contactar o seu médico.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nOs comprimidos de acarbose não devem ser tomados durante a gravidez, dada a\nausência de informações sobre o seu uso em mulheres grávidas.\nNo caso de gravidez ou sua suspeita deve informar imediatamente o seu médico.\nAcarbose Labesfal pode ser dada a crianças?\nAcarbose Labesfal não deve ser usada em crianças ou em indivíduos com idade inferior a\n18 anos.\nAcarbose Labesfal pode ser usada por pessoas idosas?\nSim.\nAcarbose Labesfal pode ser usada caso sofra de alguma doença?\nInforme o seu médico sobre qualquer doença de que sofra pois isso pode interferir com o\ntratamento com Acarbose Labesfal.\nSe sofre de alguma doença renal não deve tomar Acarbose Labesfal sem antes informar\no seu médico.\nCondução de veículos e utilização de máquinas\nNão se encontram disponíveis dados sobre os efeitos da acarbose sobre a capacidade de\nconduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de Acarbose Labesfal\nOs comprimidos de Acarbose Labesfal contêm os seguintes ingredientes: celulose\nmicrocristalina, sílica coloidal anidra, estearato de magnésio, amido de milho.\nInforme o seu médico se sabe ser alérgico ou intolerante a algum destes ingredientes.",
    "Como tomar Acarbose Labesfal": "Como tomar Acarbose Labesfal\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nComo tomar Acarbose Labesfal?\nPara tirar o máximo benefício do tratamento com Acarbose Labesfal deve seguir a dieta\nque o seu médico lhe receitou. Tome os comprimidos como o seu médico lhe receitou;\nnão altere a dose nem a duração do tratamento.\nImportante: os comprimidos de Acarbose Labesfal devem ser engolidos inteiros com um\npouco de líquido imediatamente antes das refeições ou então mastigados em conjunto\ncom os primeiros alimentos da refeição.\nTratamento da Diabetes:\nInício do tratamentoAPROVADO EM\n25-09-2023\nINFARMED\nPara melhorar a tolerabilidade, o médico receita geralmente uma dose de 50 mg (1\ncomprimido de 50 mg ou ½ comprimido de 100 mg) 1 a 3 vezes por dia na fase inicial do\ntratamento.\nDe acordo com a tolerabilidade individual esta dose é gradualmente aumentada, em\nintervalos de 4 – 8 semanas.\nManutenção do tratamento\nA dose geralmente recomendada é de 1 comprimido de 100 mg ou 2 comprimidos de 50\nmg, 3 vezes por dia.\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 kg é de 50\nmg 3 x /dia.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte ou\ndemasiado fraca.\nUtilização em crianças e adolescentes: Acarbose Labesfal não deve ser dada a crianças,\numa vez que não há estudos realizados neste grupo.\nInsuficiência hepática: Não é necessário ajustar a posologia em doentes com insuficiência\nhepática.\nInsuficiência renal: A Acarbose Labesfal não deve ser administrada a doentes com\ninsuficiência renal grave.\nPrevenção da diabetes tipo 2 em doentes “pré-diabéticos”:\nInício do tratamento\nO tratamento deve iniciar-se com uma posologia diária de 1 comprimido de 50 mg. Esta\ndose deve ser gradualmente aumentada em intervalos de 4-8 semanas até 1 comprimido\nde 100 mg 3 x ao dia.\nManutenção do tratamento\nPosologia recomendada: 1 comprimido de 100 mg 3 x ao dia.\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 kg é de 50\nmg 3 x /dia.\nDurante quanto tempo devo tomar Acarbose Labesfal?\nA Acarbose Labesfal destina-se a tratamentos prolongados. O seu médico dir-lhe-á\nexatamente durante quanto tempo tem de tomar Acarbose Labesfal.\nSe tomar mais Acarbose Labesfal do que deveria\nSe tomou mais do que a dose prescrita ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como gases intestinais (flatulência), ruídos intestinais e\ndiarreia.\nNo caso de sobredosagem, a ingestão de alimentos ou bebidas contendo açúcar deve ser\nevitada e o médico assistente avisado o mais rapidamente possível.\nAo contrário das sulfonilureias ou insulina a sobredosagem da acarbose não provoca\nhipoglicemia.\nCaso se tenha esquecido de tomar Acarbose Labesfal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Se\nse esqueceu de tomar uma ou mais doses não deve tomar um comprimido entre as\nrefeições; deverá aguardar até à próxima refeição e proceder normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.APROVADO EM\n25-09-2023\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNa experiência pós-comercialização foram descritas as reações adversas abaixo\nreferidas. Estão listadas por classes de sistemas de orgãos, por grau de frequência,\nutilizando o seguinte critério: Convenção MedDRA sobre frequência.\nEfeitos muito frequentes: (podem afetar 1 utilizador em 10):\n- flatulência (gases intestinais);\nEfeitos frequentes: (afetam 1 a 10 utilizadores em 100):\n- diarreia, dor abdominal e gastrointestinal;\nEfeitos pouco frequentes: (podem afetar até 1 em 100 utilizadores):\n- náuseas (enjoos), vómitos, digestão difícil e dolorosa;\n- aumento passageiro das enzimas do fígado;\nEfeitos raros: (podem afetar até 1 em 1000 utilizadores):\n- edema (inchaço);\n- icterícia;\nEfeitos de frequência desconhecida (não podem ser calculados a partir dos dados\ndisponíveis):\n- trombocitopenia (diminuição das plaquetas sanguíneas);\n- reação alérgica (erupção e vermelhidão da pele, comichão intensa);\n- subíleos/íleos (paralisia intestinal grave);\n- hepatite (No Japão foram relatados casos individuais de hepatite fulminante com\ndesfecho fatal. A sua relação com a acarbose não é clara.);\n- Pneumatose cistoide intestinal;\n- Pustulose enxantemática aguda generalizado.\nNo caso de não ser seguida a dieta indicada para a diabetes pode verificar-se um\nagravamento destes efeitos indesejáveis.\nNa maior parte dos casos, seguindo rigorosamente a dieta e a posologia recomendada\npelo médico estes efeitos atenuam-se ou desaparecem com a continuação do\ntratamento.\nSe apesar de seguir a dieta indicada os sintomas forem acentuados deverá informar o\nseu médico.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n25-09-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Acarbose Labesfal": "Como conservar Acarbose Labesfal\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nOs comprimidos devem ser conservados na embalagem de origem e só deverão ser\nretirados do blister imediatamente antes da sua utilização.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no blister, após \"EXP.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acarbose Labesfal\n- A substância ativa é acarbose.\nCada comprimido de Acarbose Labesfal 50 contém 50 mg de acarbose.\nCada comprimido de Acarbose Labesfal 100 contém 100 mg de acarbose.\n- Os outros componentes são: sílica coloidal anidra, estearato de magnésio, amido de\nmilho (seco), celulose microcristalina.\nQual o aspeto de Acarbose Labesfal e conteúdo da embalagem\nAcarbose Labesfal 50 mg: embalagens de 20 e de 50 comprimidos.\nAcarbose Labesfal 100 mg: embalagem de 50 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nBluepharma – Industria Farmacêutica, S.A.\nS. Martinho do Bispo\n3045-016 Coimbra\nPortugal\nEste folheto foi revisto pela última vez emAPROVADO EM\n25-09-2023\nINFARMED",
    "O que é Acarbose Labesfal e para que é utilizada": "O que é Acarbose Labesfal e para que é utilizada\nA Acarbose Labesfal 100 mg e 50 mg contêm a substância ativa acarbose. A acarbose\npertence a um grupo de substâncias conhecidas como inibidores das alfa-glucosidases\nque são usadas para tratar a diabetes mellitus. Os inibidores das alfa-glucosidases\nretardam a degradação dos hidratos de carbono (açúcares complexos) da dieta e deste\nmodo reduzem os elevados níveis sanguíneos de glucose que ocorrem após as refeições,\nfacilitando deste modo o controlo da glicemia. Em doentes diabéticos e pré-diabéticos\ndemonstrou-se que esta ação contribui para reduzir várias complicações cardiovasculares\nassociadas à diabetes.\nA Acarbose Labesfal é usada para:\n- Tratar a diabetes mellitus em associação com a dieta.\n- Prevenir, em combinação com a dieta e exercício, a manifestação de diabetes tipo 2 em\nindivíduos diagnosticados pelo médico com tolerância diminuída à glucose e anomalia da\nglicemia em jejum* (\"pré-diabéticos\").\n* definidas como uma concentração plasmática entre 7,8 e 11,1 mmol/l (140-200 mg/dl)\n2 horas após uma sobrecarga de 75 g de glucose e valores em jejum entre 5,6 e 7,0\nmmol/l (100-125 mg/dl).\nDemonstrou-se que a utilização de Acarbose Labesfal nestas indicações contribui para\nreduzir várias complicações cardiovasculares associadas à diabetes."
}