{
    "O que precisa de saber antes de tomar Acarbose Friulchem": "O que precisa de saber antes de tomar Acarbose Friulchem\nNão tome Acarbose FriulchemAPROVADO EM\n20-09-2023\nINFARMED\n- se tem alergia à acarbose ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- não deve ser utilizado por crianças ou adolescentes com menos de 18 anos de\nidade.\n- se está grávida ou a amamentar (veja também a secção \"Gravidez e\namamentação\").\nAcarbose Friulchem não deve ser usado:\n- se sofre de alguma doença intestinal crónica (prolongada) em que estejam\nafetadas a digestão ou a absorção intestinais.\n- se sofre de úlceras intestinais, obstrução intestinal, hérnias de grandes dimensões\nou outras situações que se possam agravar por um aumento da formação de gases\nno intestino.\n- se sofre de alguma doença renal não deve tomar Acarbose Friulchem sem antes\ninformar o seu médico.\n- se sofre de cetoacidose diabética.\n- se sofre de cirrose hepática.\nSe não tem a certeza se sofre ou não de alguma das doenças acima mencionadas\nconsulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acarbose Friulchem.\nTome especial cuidado com Acarbose Friulchem\nSe estiver a tomar Acarbose Friulchem e tiver uma hipoglicemia não deverá utilizar\naçúcar vulgar (sacarose). Em vez disso deve tomar glucose (dextrose) que poderá\nencontrar nas farmácias.\nDurante o tratamento com Acarbose Friulchem, o seu médico poderá pedir-lhe para\nfazer análises que têm como objetivo avaliar o funcionamento do fígado. Estas\nanálises devem ser efetuadas de 3 em 3 meses no primeiro ano de tratamento e\ndepois periodicamente.\nO tratamento prolongado com a acarbose retarda o aparecimento de diabetes tipo 2,\nno entanto, não altera a predisposição individual para o desenvolvimento da doença.\nOutros medicamentos e Acarbose Friulchem\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nSeguidamente são mencionados alguns medicamentos cujo efeito pode ser alterado\nse tomados com Acarbose Friulchem ou que podem influenciar o efeito de Acarbose\nFriulchem:\n- Sulfonilureias, metformina ou insulina usadas para tratar a diabetes; pode ser\nnecessário reduzir as doses destes medicamentos. Em alguns casos pode ocorrer\numa descida abrupta e acentuada dos níveis de açúcar do sangue (choque\nhipoglicémico).APROVADO EM\n20-09-2023\nINFARMED\n- Digoxina usada para tratar a insuficiência cardíaca. Em alguns casos, Acarbose\nFriulchem pode aumentar ou diminuir os efeitos da digoxina, podendo o médico\nrecomendar um ajustamento da dose de digoxina.\n- Deve evitar-se a utilização simultânea de colestiramina (usada no tratamento do\ncolesterol elevado), adsorventes intestinais (usados em caso de diarreia) e enzimas\ndigestivas (estimulantes da digestão) pois podem influenciar a ação de Acarbose\nFriulchem.\n- Para além de medicamentos, também substâncias como a sacarose (açúcar vulgar)\ne os alimentos que contêm sacarose podem, quando utilizados em conjunto com\nAcarbose Friulchem, provocar diarreia e mal-estar abdominal.\n- Se estiver a tomar simultaneamente Acarbose Friulchem com medicamentos que\noriginam um aumento de açúcar no sangue (tiazidas e outros diuréticos,\ncorticosteroides, fenotiazidas, estrogénios, anticoncetivos orais, fenitoína, ácido\nnicotínico, simpaticomiméticos, bloqueadores dos canais de cálcio ou isoniazida), o\nseu médico irá receitar a dose de acarbose mais adequada para si.\n- Se estiver a tomar neomicina simultaneamente com Acarbose Friulchem, poderá\nocorrer reduções acentuadas da glucose pós-prandial e os efeitos indesejáveis\ngastrointestinais podem tornar-se mais acentuados. Se os sintomas se tornarem\nmais severos deverá contactar o seu médico.\nAcarbose Friulchem com alimentos e bebidas\nAlimentos que contêm sacarose podem, quando utilizados em conjunto com\nAcarbose Friulchem, provocar diarreia e mal-estar abdominal.\nAcarbose Friulchem pode ser dado a crianças?\nAcarbose Friulchem não deve ser usado em crianças ou em indivíduos com idade\ninferior a 18 anos.\nAcarbose Friulchem pode ser usado por pessoas idosas?\nSim.\nAcarbose Friulchem pode ser usado caso sofra de alguma doença?\nInforme o seu médico sobre qualquer doença de que sofra pois isso pode interferir\ncom o tratamento com Acarbose Friulchem.\nSe sofre de alguma doença renal não deve tomar Acarbose Friulchem sem antes\ninformar o seu médico.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem dados suficientes sobre a utilização de acarbose em mulheres grávidas.\nOs comprimidos de acarbose não devem ser tomados durante a gravidez, dada a\nausência de informações sobre o seu uso em mulheres grávidas.\nNo caso de gravidez ou sua suspeita deve informar imediatamente o seu médico.\nCondução de veículos e utilização de máquinasAPROVADO EM\n20-09-2023\nINFARMED\nNão se encontram disponíveis dados sobre os efeitos da acarbose sobre a capacidade\nde conduzir e utilizar máquinas.",
    "Como tomar Acarbose Friulchem": "Como tomar Acarbose Friulchem\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nComo tomar Acarbose Friulchem?\nPara tirar o máximo benefício do tratamento com Acarbose Friulchem deve seguir a\ndieta que o seu médico lhe receitou. Tome os comprimidos como o seu médico lhe\nreceitou; não altere a dose nem a duração do tratamento.\nOs comprimidos de Acarbose Friulchem devem ser engolidos inteiros com\num pouco de líquido imediatamente antes das refeições ou então\nmastigados em conjunto com os primeiros alimentos da refeição.\nTratamento da Diabetes:\nInício do tratamento\nPara melhorar a tolerabilidade, o médico receita geralmente uma dose de 50 mg (1\ncomprimido de 50 mg ou ½ comprimido de 100 mg) 1 a 3 vezes por dia na fase\ninicial do tratamento.\nDe acordo com a tolerabilidade individual esta dose é gradualmente aumentada, em\nintervalos de 4-8 semanas.\nManutenção do tratamento\nA dose geralmente recomendada é de 1 comprimido de 100 mg ou 2 comprimidos de\n50 mg, 3 vezes por dia.\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 Kg é de\n50 mg 3 vezes por dia.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nInsuficiência hepática: Não é necessário ajustar a posologia em doentes com\ninsuficiência hepática.\nInsuficiência renal: Acarbose Friulchem não deve ser administrado a doentes com\ninsuficiência renal grave.\nUtilização em crianças e adolescentes: Acarbose Friulchem não deve ser dado a\ncrianças, uma vez que não há estudos realizados neste grupo.\nIdosos: Acarbose Friulchem pode ser utilizado em idosos.\nPrevenção da diabetes tipo 2 em doentes “pré-diabéticos”:\nInício do tratamento\nO tratamento deve iniciar-se com uma posologia diária de 1 comprimido de 50 mg.\nEsta dose deve ser gradualmente aumentada em intervalos de 4-8 semanas até 1\ncomprimido de 100 mg 3 vezes ao dia.APROVADO EM\n20-09-2023\nINFARMED\nManutenção do tratamento\nPosologia recomendada: 1 comprimido de 100 mg 3 vezes ao dia.\nA dose máxima recomendada para doentes com peso igual ou inferior a 60 Kg é de\n50 mg 3 vezes por dia.\nDurante quanto tempo devo tomar Acarbose Friulchem?\nAcarbose Friulchem destina-se a tratamentos prolongados. O seu médico dir-lhe-á\nexatamente durante quanto tempo tem de tomar Acarbose Friulchem.\nSe tomar mais Acarbose Friulchem do que deveria\nNo caso de uma sobredosagem contacte o seu médico ou hospital mais próximo ou o\nCentro Antivenenos (CIAV). Se possível leve a embalagem com os comprimidos.\nSe tomou mais do que a dose prescrita ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como gases intestinais (flatulência), ruídos intestinais e\ndiarreia.\nNo caso de sobredosagem, a ingestão de alimentos ou bebidas contendo açúcar deve\nser evitada e o médico assistente avisado o mais rapidamente possível.\nAo contrário das sulfonilureias ou da insulina, a sobredosagem da acarbose não\nprovoca hipoglicemia.\nCaso se tenha esquecido de tomar Acarbose Friulchem\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar. Se se esqueceu de tomar uma ou mais doses não deve tomar um comprimido\nentre as refeições; deverá aguardar até à próxima refeição e proceder normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNa experiência pós-comercialização foram descritos os efeitos indesejáveis abaixo\nreferidos. Estão listados por grau de frequência.\nEfeitos muito frequentes (podem afetar mais do que 1 em 10 pessoas):\n- flatulência (gases intestinais);\nEfeitos frequentes (podem afetar até 1 em 10 pessoas):\n- diarreia, dor abdominal e gastrointestinal;\nEfeitos pouco frequentes (podem afetar até 1 em 100 pessoas):\n- náuseas (enjoos), vómitos, digestão difícil e dolorosa;\n- aumento passageiro das enzimas do fígado;\nEfeitos raros (podem afetar até 1 em 1000 pessoas):\n- edema (inchaço);\n- icterícia;APROVADO EM\n20-09-2023\nINFARMED\nEfeitos desconhecidos (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- trombocitopenia (diminuição das plaquetas sanguíneas);\n- reação alérgica (erupção e vermelhidão da pele, comichão intensa);\n- subíleos/íleos (paralisia intestinal grave);\n- hepatite (no Japão foram notificados casos individuais de hepatite fulminante com\ndesfecho fatal. A sua relação com a acarbose não é clara).\n- pneumatose cistoide intestinal.\n- pustulose exantemática aguda generalizada.\nNo caso de não ser seguida a dieta indicada para a diabetes pode verificar-se um\nagravamento destes efeitos indesejáveis.\nNa maior parte dos casos, seguindo rigorosamente a dieta e a posologia\nrecomendada pelo médico estes efeitos atenuam-se ou desaparecem com a\ncontinuação do tratamento.\nSe, apesar de seguir a dieta indicada, os sintomas forem acentuados deverá informar\no seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Acarbose Friulchem": "Como conservar Acarbose Friulchem\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n20-09-2023\nINFARMED\nQual a composição de Acarbose Friulchem\nA substância ativa é a acarbose.\nOs outros componentes são: celulose microcristalina, amido pré-gelatinizado, sílica\nanidra coloidal e estearato de magnésio.\nQual o aspeto de Acarbose Friulchem e conteúdo da embalagem\nAcarbose Friulchem 50 mg Comprimidos: embalagens de 20, 50, 60 e 90\ncomprimidos.\nAcarbose Friulchem 100 mg Comprimidos: embalagens de 20, 50, 60 e 90\ncomprimidos.\nOs comprimidos de Acarbose Friulchem 50 mg são redondos, biconvexos, brancos,\ncom 7 mm de diâmetro, com a inscrição ‘ACA 50’ num dos lados.\nOs comprimidos de Acarbose Friulchem 100 mg são redondos, biconvexos, brancos,\ncom 9 mm de diâmetro, com uma ranhura num dos lados e com a inscrição ‘ACA\n100’ no outro lado.\nOs comprimidos são acondicionados em blister PVC/PE/PVDC – Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFriulchem S.p.A.\nVia San Marco 23,\n33099 Vivaro (PN),\nItália\nFabricantes\nLamp San Prospero S.p.A.\nVia della Pace n°25/A\n41030 San Prospero (MO)\nItália\nFAMAR Itália\nVia Zambeletti, 25\n20021 Baranzate (MI)\nItália\nEste folheto foi revisto pela última vez em"
}