{
    "O que é e para que é utilizado": "O que é ACARIZAX® e para que é utilizado\nACARIZAX® contém um extrato alergénico dos ácaros do pó doméstico. Apresenta-\nse sob uma forma conhecida como liofilizados sublinguais, que são como\ncomprimidos, mas mais suaves e são absorvidos pelo corpo ao pô-los debaixo da\nlíngua.\nACARIZAX® é utilizado para tratar a rinite alérgica (inflamação do revestimento\nnasal) em adultos e adolescentes (12-65 anos de idade) e a asma alérgica\nrelacionada, causada pelos ácaros do pó doméstico em adultos (18-65 anos).\nACARIZAX® atua aumentando a tolerância imunológica (a capacidade do seu corpo\npara lidar) aos ácaros do pó doméstico. O tratamento poderá demorar entre 8 a 14\nsemanas antes que note alguma melhoria.\nO médico avaliará os seus sintomas alérgicos e fará um teste cutâneo com estilete\n(prick test) e/ou procederá a uma colheita de uma amostra de sangue a fim de\ndecidir se ACARIZAX® deverá ser utilizado para o tratamento.\nA primeira dose de ACARIZAX® deverá ser tomada sob supervisão médica. Deverá\nficar sob observação médica, pelo menos, durante meia hora depois de ter tomado a\nprimeira dose. É uma precaução para monitorizar a sua sensibilidade aoAPROVADO EM\n12-05-2023\nINFARMED\nmedicamento. É-lhe dada a possibilidade de falar com o seu médico sobre quaisquer\nefeitos indesejáveis possíveis que possam ocorrer.\nACARIZAX® é prescrito por médicos com experiência no tratamento de alergias.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar ACARIZAX®\nNão tome ACARIZAX® se:\nTem alergia a qualquer dos excipientes (outros ingredientes) deste medicamento\n(indicados na secção 6).\nTem a função pulmonar debilitada (avaliado pelo seu médico).\nSe teve um agravamento asmático severo nos últimos três meses (avaliado pelo seu\nmédico).\nSofre de asma e de uma infeção atual das vias respiratórias, como constipação\nnormal, garganta inflamada ou pneumonia, no dia em que for tomar a primeira dose\nde ACARIZAX®. O seu médico adiará o início do seu tratamento até que esteja\nmelhor.\nSofre de uma doença que afeta o sistema imunitário e está a tomar medicamentos\nque suprimam o sistema imunitário ou sofre de cancro.\nExtraiu recentemente um dente ou foi submetido a outras formas de cirurgia oral ou\ntem úlceras bucais ou infeções bucais. O seu médico pode recomendar o adiamento\ndo início do tratamento ou parar o tratamento até a sua boca haver cicatrizado.\nAdvertências e precauções\nFale com o seu médico antes de tomar ACARIZAX® se:\nEstá a ser tratado para a depressão com antidepressivos tricíclicos, inibidores da\nmonoaminoxidase (inibidores da MAO) ou para a doença de Parkinson com inibidores\nCOMT.\nTeve anteriormente uma reação alérgica severa relacionada com uma injeção de\nextrato alergénico de ácaros de pó doméstico.\nTem alergia ao peixe. ACARIZAX® pode conter vestígios de proteína de peixe. Os\ndados disponíveis não indicaram um aumento de risco de reações alérgicas em\npacientes com alergia ao peixe.\nSofre de sintomas alérgicos severos, como dificuldade em engolir ou respirar,\nmudanças na sua voz, hipotensão (pressão sanguínea baixa) ou sensação de um\ncaroço na garganta. Pare o tratamento e fale imediatamente com o seu médico.\nOs seus sintomas de asma pioram visivelmente além do normal. Pare o tratamento e\nfale imediatamente com o seu médico.\nSe sofre de asma, deve continuar a tomar a sua medicação regular para a asma\nenquanto inicia o tratamento com ACARIZAX®. O seu médico dir-lhe-á como reduzir\ngradualmente a medicação para a asma ao longo de tempo.\nDeve deixar de tomar ACARIZAX® e contactar o seu médico se tiver azia grave ou\npersistente ou dificuldade em engolir, uma vez que estes sintomas podem ser sinais\nde uma inflamação alérigica do esófago.\nEspere algumas reações alérgicas localizadas leves a moderadas durante o seu\ntratamento. No entanto, se forem severas, contacte o seu médico para verificar se\nnecessita de medicamentos antialérgicos, como anti-histamínicos.APROVADO EM\n12-05-2023\nINFARMED\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou\nseja, é praticamente “isento de sódio”.\nCrianças e adolescentes\nRinite alérgica (inflamação do revestimento nasal):\nACARIZAX® é utilizado para tratar a rinite alérgica em adolescentes (12-17 anos de\nidade). ACARIZAX® não está indicado para ser utilizado por crianças com menos de\n12 anos de idade.\nAsma alérgica:\nACARIZAX® não está indicado para o tratamento da asma alérgica em crianças com\nmenos de 18 anos de idade.\nOutros medicamentos e ACARIZAX®\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica. Se estiver a tomar outros medicamentos para os seus\nsintomas alérgicos, como anti-histamínicos, analgésicos para asma ou esteroides,\ninforme o seu médico para que possa ser aconselhado sobre a sua utilização\nenquanto está a ser tratado com ACARIZAX®. Se parar de tomar estes\nmedicamentos para os sintomas alérgicos pode experienciar mais efeitos\nindesejáveis de ACARIZAX®.\nACARIZAX® com alimentos e bebidas\nNão devem ser ingeridos alimentos e bebidas durante os 5 minutos após a toma\ndeste medicamento.\nGravidez e amamentação\nAté ao momento, não há experiência da utilização de ACARIZAX® durante a\ngravidez. O tratamento com ACARIZAX® não deve ser iniciado durante a gravidez.\nSe engravidar durante o tratamento, fale com o seu médico sobre se é ou não\napropriada a continuação do tratamento.\nAté ao momento, não há experiência da utilização de ACARIZAX® durante a\namamentação. No entanto, não se espera a ocorrência de efeitos nos lactentes. Fale\ncom o seu médico sobre se pode continuar a tomar ACARIZAX® enquanto\namamenta o seu filho.\nCondução de veículos e utilização de máquinas\nO tratamento com ACARIZAX® não tem ou tem uma influência negligenciável na\ncapacidade de conduzir ou utilizar máquinas. No entanto, será uma decisão sua\nsobre se está ou não afetado, por isso leia toda a informação deste folho,\nespecialmente a secção 4 “Efeitos indesejáveis possíveis” e, caso não tenha a\ncerteza, consulte o seu médico ou farmacêutico.\n3. ",
    "Como utilizar": "Como tomar ACARIZAX®\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose habitual é de um liofilizado por dia. O seu médico recomendará por quanto\ntempo deve tomar ACARIZAX®.APROVADO EM\n12-05-2023\nINFARMED\nUtilização em adultos e adolescentes\nAssegure-se que as suas mãos estão secas antes de manusear o medicamento.\nTome o medicamento da seguinte forma:\n1. Rasgue a tira marcada com triângulos na parte superior da embalagem.\n2. Destaque um quadrado da embalagem, seguindo as linhas perfuradas.\n3. Não pressione o medicamente através do alumínio. Pode danificá-lo, uma vez que\nse parte facilmente. Em vez disso, dobre para trás o canto marcado do alumínio e,\nde seguida, puxe.\n4. Cuidadosamente, retire o medicamento do alumínio e tome-o imediatamente.APROVADO EM\n12-05-2023\nINFARMED\n5. Coloque o medicamento debaixo da língua. Permita que aí permaneça, até que se\ntenha dissolvido. Durante o primeiro minuto não engula. Durante, pelo menos, 5\nminutos não coma ou beba.\nSe tomar mais ACARIZAX® do que deveria\nCaso tenha tomado demasiados liofilizados, pode experimentar sintomas alérgicos,\nincluindo sintomas locais na boca e garganta. Caso sinta sintomas graves, contacte\nimediatamente o seu médico ou um hospital.\nCaso se tenha esquecido de tomar ACARIZAX®\nSe se esqueceu de tomar a dose, tome-a mais tarde, no próprio dia. Não tome uma\ndose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe não tiver tomado ACARIZAX® por mais de 7 dias, contacte o seu médico antes de\ntomar ACARIZAX® novamente.\nSe parar de tomar ACARIZAX®\nCaso não tome este medicamento conforme o prescrito, poderá não verificar o efeito\ndo tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamente, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis poderão ser uma resposta alérgica ao alergénio com o qual\nestá a ser tratado. Na maioria dos casos, os efeitos indesejáveis duram de minutos a\nhoras, após a toma do medicamento e desvanecem-se no período de 1-3 meses após\no início do tratamento.\nEfeitos indesejáveis mais graves:\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nReação alérgica grave\nPare de tomar ACARIZAX® e contacte imediatamente o seu médico ou o hospital,\ncaso experimente algum dos seguintes sintomas:\nAgravamento da asma existenteAPROVADO EM\n12-05-2023\nINFARMED\nInchaço rápido da cara, boca, garganta ou pele\nDificuldades em engolir\nDificuldades em respirar\nMudanças na voz\nPressão arterial baixa\nSensação de plenitude na garganta (como um inchaço)\nUrticária (erupção na pele com comichão)\nOutros efeitos indesejáveis possíveis:\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas):\nSensação de irritação na garganta\nInchaço da boca ou lábios\nComichão na boca ou ouvidos\nInfeções das vias respiratórias\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nSensação de formigueiro ou dormência da boca ou língua\nComichão nos olhos\nComichão na língua ou lábios\nInchaço da língua ou garganta\nInflamação, desconforto ou sensação de ardor na boca\nVermelhidão na boca ou úlceras da boca\nDor na boca\nAlteração no paladar\nDor de estômago ou desconforto\nDiarreia\nMal-estar (náusea) e vómitos\nDor ao engolir ou dificuldade em engolir\nSintomas de asma\nTosse\nFalta de ar\nDesconforto no peito\nIndigestão e azia\nRouquidão\nCansaço\nUrticária (erupção na pele com comichão)\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nInflamação nos olhos\nSensação de batimento cardíaco rápido e forte ou irregular\nDesconforto nos ouvidos\nAperto na garganta\nDesconforto nasal, congestionamento ou corrimento nasal, espirros\nBolhas na boca\nIrritação do esófago\nSensação de corpo estranho na garganta\nTonturas\nDesconforto geral\nBoca seca\nSensação de formigueiro na pele\nGarganta vermelha\nAmígdalas aumentadasAPROVADO EM\n12-05-2023\nINFARMED\nDor no lábio\nÚlcera no lábio\nAumento da glândula salivar\nProdução de saliva aumentada\nVermelhidão da pele\nRaros (podem afetar até 1 em cada 1000 pessoas):\nInchaço rápido da cara ou pele\nInflamação alérgica do esófago (esofagite eosinofílica)\nSe algum efeito indesejável o preocupar ou for problemático, deve contactar o seu\nmédico que decidirá se necessita de alguns medicamentos, como anti-histamínicos,\npara aliviar os efeitos indesejáveis.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar indesejáveis, estará a ajudar a fornecer mais\ninformação sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar ACARIZAX®\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade declarado no blister e na\ncartonagem a seguir a VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento não necessita de quaisquer condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ACARIZAX®\nA substância ativa é o extrato alergénico padronizado de ácaros do pó doméstico\nDermatophagoides pteronyssinus e Dermatophagoides farinae. A quantidade de\nsubstância ativa por liofilizado sublingual é expressa utilizando a unidade SQ-HDM. A\natividade de um liofilizado sublingual é de 12 SQ-HDM.APROVADO EM\n12-05-2023\nINFARMED\nOs outros componentes são gelatina (de peixe), manitol e hidróxido de sódio (para\najuste de pH).\nQual o aspeto de ACARIZAX® e conteúdo da embalagem\nLiofilizado sublingual circular, branco a esbranquiçado, gravado com uma imagem\nnuma das faces.\nBlister de alumínio com folha de alumínio removível, numa embalagem exterior de\ncartão. Cada blister contém 10 liofilizados sublinguais.\nAs seguintes embalagens estão disponíveis: 10, 30 ou 90 liofilizados sublinguais.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nALK-Abelló A/S\nBøge Allé 6-8\nDK-2970 Hørsholm\nDinamarca\nFabricante\nALK-Abelló S.A.\nMiguel Fleta 19\n28037 Madrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica, Croácia, Alemanha, Hungria, Irlanda, Luxemburgo, Portugal, Roménia,\nEslovénia, Espanha: ACARIZAX\nEste folheto foi revisto pela última vez em <{mês AAAA}>."
}