{
    "O que precisa de saber antes de tomar Aceclofenac Mylan": "O que precisa de saber antes de tomar Aceclofenac Mylan",
    "Como tomar Aceclofenac Mylan": "Como tomar Aceclofenac Mylan\nTomar este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nSe estiver a receber um tratamento prolongado com medicamentos anti-inflamatórios\nnão esteróides, deve ser avaliado clinicamente com regularidade, como precaução (por\nexemplo a monitorização da função dos rins e do fígado e a contagem de células\nsanguíneas).\nAdultos e idosos:APROVADO EM\n05-01-2022\nINFARMED\nA dose recomendada é de 200 mg diários. Uma dose de 100 mg a cada 12 horas - um\ncomprimido de manhã e um comprimido à noite.\nUtilização em Crianças\nAceclofenac não deve ser administrado a crianças.\nDoentes com problemas hepáticos\nSe tem problemas com o seu fígado, o seu médico pode dar-lhe uma dose mais baixa de\n100 mg por dia.\nAceclofenac é para administração oral. O comprimido deve ser engolido inteiro com\numa quantidade suficiente de líquido (1 copo de água). Aceclofenac Mylan deve ser\ntomado com alimentos.\nSe tomar mais Aceclofenac Mylan do que deveria\nSe tomar acidentalmente demasiados comprimidos Aceclofenac Mylan, contacte o seu\nmédico imediatamente ou vá ao serviço de urgência do hospital mais próximo. Por\nfavor, leve este folheto ou caixa de comprimidos Aceclofenac Mylan consigo para o\nhospital a fim de que possam saber o que tomou.\nCaso se tenha esquecido de tomar Aceclofenac Mylan\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Tome-a\nassim que puder, no entanto, se estiver próximo da dose seguinte, não tome a dose\nesquecida e apenas tome a próxima dose na hora habitual.\nSe parar de tomar Aceclofenac Mylan\nFale com o seu médico ou farmacêutico antes de parar de tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. A maioria dos efeitos observados\nsão ligeiros e reversíveis.\nCaso tenha algum dos seguintes sintomas, pare de tomar Aceclofenac Mylan e fale com\no seu médico imediatamente:\n- Insuficiência cardíaca ou problemas cardíacos que podem causar falta de ar ou\ninchaço no tornozelo\n- Os medicamentos tais como aceclofenac podem estar associados a um pequeno\naumento do risco de ataque cardíaco (\"enfarte do miocárdio\"), diminuição do fluxo de\nsangue para o coração ou acidente vascular cerebralAPROVADO EM\n05-01-2022\nINFARMED\n- Reação alérgica grave (choque anafilático). Os sintomas podem incluir dificuldade em\nrespirar, pieira, dor anormal e vómito\n- Ulceração, hemorragia ou perfuração do estômago, intestino grosso ou parede do\nintestino. Os sintomas podem incluir dor abdominal, vómitos de sangue (ou líquido que\nse parece com borra de café), sangue nas fezes ou fezes negras\n- Comichão na pele inchada, erupção cutânea, febre, sensação de aperto no peito e\ndificuldade em respirar (angioedema)\n- Comichão na pele, amarelecimento desta ou do branco dos olhos - causados por\nproblemas do fígado (hepatite)\n- Inflamação do pâncreas que causa dor no abdômen e costas\n- Insuficiência renal\n- Doenças de pele raras, com bolhas graves e hemorragia nos lábios, olhos, boca, nariz e\ngenitais (síndrome de Stevens-Johnson)\n- Bolhas e descamação grave da camada superior da pele\n- Redução de glóbulos brancos ou glóbulos vermelhos que pode levar a febre, dor de\ngarganta ou inchaço das glândulas (depressão da medula óssea)\nEstes efeitos indesejáveis podem ocorrer raramente ou muito raramente mas são graves.\nPode necessitar de assistência médica urgente.\nSe tiver quaisquer efeitos indesejáveis, incluindo não indicados neste folheto, fale com\no seu médico ou farmacêutico.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\n- Tonturas\n- Indigestão\n- Náuseas (enjoos)\n- Diarreia\n- Dor abdominal\n- Aumento das enzimas hepáticas no sangue\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Gazes (flatulência)\n- Inflamação ou irritação da mucosa do estômago (gastrite)\n- Obstipação\n- Vómitos\n- Úlceras da boca\n- Comichão na pele, erupção cutânea\n- Inflamação da pele (dermatite)\n- Manchas salientes vermelhas circulares com comichão, ardor ou queimadura na pele\n(urticária)\n- Aumento dos níveis de ureia no sangue\n- Aumento dos níveis de creatinina no sangue\nRaros (podem afetar até 1 em cada 1.000 pessoas):APROVADO EM\n05-01-2022\nINFARMED\n- Pressão arterial elevada\n- Decréscimo no número de glóbulos vermelhos no sangue (anemia)\n- Falta de ar\n- Perturbação visual\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\n- Redução do número de plaquetas no sangue o que aumenta o risco de hemorragias ou\ncontusões\n- Redução anormal de células vermelhas do sangue (anemia hemolítica)\n- Depressão\n- Sonhos estranhos\n- Dificuldade em dormir ou adormecer\n- Formigueiro, picadas ou adormecimento da pele\n- Sonolência\n- Dor de cabeça\n- Gosto anormal na boca\n- Sensação de girar, quando está parado (vertigem)\n- Zumbido nos ouvidos (acufeno)\n- Palpitação e aceleração cardíaca\n- Afrontamentos\n- Inchaço dos vasos sanguíneos (vasculite)\n- Pieira e dificuldade em respirar\n- Boca inflamada\n- Aumento dos níveis de fosfatase alcalina no sangue\n- Ganho de peso\n- Sangramento anormal ou nódoas negras sob a pele\n- Perda de cabelo\n- Irritação da pele (eczema)\n- Reação cutânea grave\n- Sensibilidade da pele à luz\n- Problemas renais\n- Retenção de água e inchaço\n- Cansaço\n- Cãibras nas pernas\n- Agravamento de condições pré-existentes, como inflamação do intestino o que\nprovoca dor abdominal ou diarreia (colite e doença de Crohn)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n05-01-2022\nINFARMED\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aceclofenac Mylan": "Como conservar Aceclofenac Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nAceclofenac Mylan deve ser conservado a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações"
}