{
    "O que é e para que é utilizado": "O que é Aceclofenac Ratiopharm e para que é utilizado\nAceclofenac Ratiopharm é um medicamento sujeito a receita médica.\nAceclofenac Ratiopharm é um medicamento que pertence ao grupo farmacoterapêutico\n9.1.2. – Aparelho locomotor. Anti-inflamatórios não esteroides. Derivados do ácido\nacético.\nA sua substância ativa - o aceclofenac é um fármaco não esteroide com notáveis\npropriedades anti-inflamatórias e analgésicas. Atua através da inibição da síntese das\nprostaglandinas, as quais intervêm no processo inflamatório. Vários ensaios clínicos\ndemonstram, que o aceclofenac possui uma boa tolerância gastrointestinal.\nAceclofenac Ratiopharm está indicado no tratamento das formas inflamatórias e\ndegenerativas de reumatismo articular, tais como osteoartrose, periartrite escápulo-\numeral, artrite reumatoide, espondilite anquilosante.\nTratamento analgésico sintomático em reumatismo extra-articular, tais como lombalgia,\nciática, bursites, mialgias, etc.\nTratamento de estados dolorosos de origem traumática, ortopédica, cirúrgica,\nodontológica e ginecológica.APROVADO EM\n23-06-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aceclofenac Ratiopharm\nNão tome Aceclofenac Ratiopharm\n- se tem alergia (hipersensibilidade) ao aceclofenac ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se previamente desenvolveu reações alérgicas (reações de hipersensibilidade) ao\naceclofenac ou se o ácido acetilsalicílico ou outros anti-inflamatórios não esteroides lhe\nprovocaram ataques de asma, rinite aguda ou urticária ou se é alérgico (hipersensível) a\nestes fármacos.\n- se sofre de insuficiência renal grave.\n- se sofre de insuficiência hepática grave.\n- se sofre de insuficiência cardíaca congestiva estabelecida, doença cardíaca isquémica,\nd- oseen tçeam ar hteirsitaólr piae rdifeé rhiceam eo/rorua gdioae gnçaas tcreorinebterosvtiansaclu olaur .p erfuração, relacionada com\nt-e raspeê uticsao farnet eridoer coúmlc AerIaN E péptica/hemorragia ativa ou história de úlcera\npéptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou\nhemorragia comprovada)\n-- sne ae sgtár agvráidveidza, , eas apmecaimalemnetanrt eo u dsuer palnatnee ian ousm aú lgtirmavoisd etzr.ê s meses, exceto se houver\nrazões para fazê-lo. Neste caso, a menor dose eficaz deve ser usada (ver secção\nfertilidade, gravidez e aleitamento).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aceclofenac Ratiopharm\n- se sofre de doenças gastrointestinais\n- se sofre de rectrocolite úlcero-hemorrágica (afeção inflamatória e ulcerativa do reto e\nc- oslóen s) ofre de sintomas indicativos de doença gastrointestinal, história sugestiva de\núlcera gastrointestinal, colite ulcerosa, doença de Crohn, uma vez que estas\nsituações podem ser exacerbadas\n- se sofre de diátese hemorrágica (tendência para hemorragias) ou anomalias\nhematológicas (alterações ao nível sanguíneo)\n- se sofre de insuficiência ligeira a moderada da função hepática ou renal\n- se tem insuficiência cardíaca congestiva ou fatores de risco significativos para efeitos\ncardiovasculares (por exemplo, hipertensão, hiperlipidemia, diabetes mellitus, hábitos\nt-a bsáeg ictoesm) uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar ou\ncontornar estas obstruções\n- se tem ou teve problemas circulatórios (doença arterial periférica)\n.- se tem hiperlipidemia, diabetes mellitus, tabagismo\n- se está em convalescença de intervenções cirúrgicas\n- se está a fazer um tratamento prolongado com medicamentos anti-inflamatórios não\nesteroides deve haver um acompanhamento clínico, como medida cautelar (por exemplo,\ncontrole da função renal e hepática, bem como hemograma)APROVADO EM\n23-06-2023\nINFARMED\n- se pretende engravidar.\nFale com o seu médico antes de tomar Aceclofenac Ratiopharm:\n• Se fuma\n• Se tem diabetes\n(cid:127) Se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados\nComo os riscos cardiovasculares de aceclofenac podem aumentar com a dose e tempo de\nexposição, deverá ser utilizada a duração de tratamento mais curta possível e a menor\ndOoss ee dfeiáitroias efinetdievsae. jáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas.\nA administração concomitante de Aceclofenac com outros AINE, incluindo inibidores\nseletivos da ciclooxigenase-2, deve ser evitada.\n• Idosos\nDevem adotar-se precauções nos doentes idosos, pois são mais propensos a efeitos\nindesejáveis e têm maior probabilidade de apresentar alterações da função renal,\nhepática ou cardiovascular, bem como de tomar outros medicamentos em\nsimultâneo.\nOs idosos apresentam uma maior frequência de reações adversas com AINE,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser\nfatais. A hemorragia gastrointestinal ou perfuração ulcerada, hematémese e melena\ntêm em geral consequências mais graves nos idosos. Podem ocorrer durante o\ntratamento, com ou sem sintomas de aviso ou uma história prévia, pelo que nessa\nsituação deve ser interrompido o tratamento com aceclofenac.\n• Hemorragia, ulceração e perfuração gastrointestinal\nTêm sido notificados com todos os AINE casos de hemorragia, ulceração e perfuração\ngastrointestinal potencialmente fatais, em várias fases do tratamento, associados ou\nnão a sintomas de alerta ou história de eventos gastrointestinais graves. O risco de\nhemorragia, ulceração ou perfuração é maior com doses mais elevadas de AINE, em\ndoentes com história de úlcera péptica, especialmente associada a hemorragia ou\nperfuração, e em doentes idosos. Se tiver sintomas abdominais e de hemorragia\ndigestiva, sobretudo no início do tratamento, contacte de imediato o seu médico.\nNestas situações o tratamento deve ser iniciado com a menor dose eficaz. A\ncoadministração de agentes protetores (ex: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como naqueles que\nnecessitem de tomar simultaneamente ácido acetilsalicílico em doses baixas ou\noutros medicamentos suscetíveis de aumentar o risco de hemorragia, tais como\ncorticosteroides, anticoagulantes (como a varfarina), inibidores seletivos da\nrecaptação da serotonina ou antiagregantes plaquetários, tais como o ácido\nacetilsalicílico.\nEm caso de hemorragia gastrointestinal ou ulceração durante o tratamento com\nAceclofenac, o tratamento deve ser interrompido.\n• Efeitos cardiovasculares e cerebrovascularesAPROVADO EM\n23-06-2023\nINFARMED\nTêm sido notificados casos de retenção de líquidos e edema associados ao\ntratamento com AINE, pelo que os doentes com história de hipertensão arterial e/ou\ninsuficiência cardíaca congestiva ligeira a moderada deverão ser adequadamente\nmonitorizados e aconselhados. O aceclofenac deve igualmente ser administrado com\nprecaução e sob vigilância médica a doentes com história de hemorragia\ncerebrovascular.\nMedicamentos como o Aceclofenac Ratiopharm podem estar associados a um risco\naumentado de ataque cardíaco (enfarte do miocárdio). Os efeitos indesejáveis\npodem ser minimizados com a utilização da menor dose eficaz durante o menor\nperíodo de tempo necessário. Não exceder a dose ou a duração do tratamento\nrecomendadas.\nOs dados de ensaios clínicos e epidemiológicos sugerem que a administração de\nalguns AINE (particularmente em doses elevadas e em tratamento de longa duração)\npoderá estar associada a um pequeno aumento do risco de eventos trombóticos\narteriais (por exemplo enfarte do miocárdio ou acidente vascular cerebral - AVC).\nNão existem dados suficientes para eliminar o risco de ocorrência destes efeitos\naquando da utilização de aceclofenac.\nOs doentes com hipertensão arterial não controlada, insuficiência cardíaca\ncongestiva, doença isquémica cardíaca estabelecida, doença arterial periférica e/ou\ndoença cerebrovascular, apenas devem ser tratados com aceclofenac após cuidadosa\navaliação. As mesmas precauções deverão ser tomadas antes de iniciar o tratamento\nde longa duração em doentes com fatores de risco cardiovascular (ex: hipertensão\narterial, hiperlipidemia, diabetes mellitus e hábitos tabágicos).\n• Insuficiência renal\nOs doentes com insuficiência renal ligeira a moderada deverão ser mantidos sob\nvigilância clínica, uma vez que a utilização de AINE pode causar deterioração da\nfunção renal.\n• Insuficiência hepática\nÉ necessária vigilância médica em doentes com insuficiência hepática ligeira a\nmoderada.\n• Reações cutâneas\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais\nfatais, incluindo dermatite esfoliativa, síndrome de Stevens-Johnson e necrólise\nepidérmica tóxica, associada à administração de AINE. Aparentemente o risco de\nocorrência destas reações é maior no início do tratamento, sendo que na maioria dos\ncasos estas reações se manifestam durante o primeiro mês de tratamento.\nAceclofenac deve ser interrompido aos primeiros sinais de erupção cutânea, lesões\nmucosas ou outras manifestações de hipersensibilidade.\nOutros medicamentos e Aceclofenac Ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\nou se vier a tomar outros medicamentos incluindo medicamentos obtidos sem receita\nmédica.\nConsulte o seu médico, antes de tomar Aceclofenac Ratiopharm se estiver a tomar ou\ntiver tomado recentemente medicamentos contendo lítio, digoxina, medicamentos\nanticoagulantes, antidiabéticos orais, diuréticos, metotrexato, ciclosporina,APROVADO EM\n23-06-2023\nINFARMED\ncorticosteroides, anti-hipertensivos antagonistas da angiotensina II, medicamentos\nantiagregantes plaquetários e inibidores seletivos da recaptação da serotonina (SSRls),\nmifepristona, tacrolimus, zidovudina e outros medicamentos anti-inflamatórios.\nAceclofenac Ratiopharm com alimentos e bebidas\nNão são conhecidas interações de Aceclofenac Ratiopharm com alimentos nem com\nbebidas.\nGravidez e amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.Não existem dados clínicos\nsobre a utilização de Aceclofenac Ratiopharm durante a gravidez e o aleitamento, pelo\nque não se recomenda a utilização do medicamento nestas situações, salvo por indicação\nmédica.\nNão tome Aceclofenac Ratiopharm se estiver nos últimos 3 meses da gravidez, pois\npode prejudicar o feto ou causar problemas no parto. Pode causar problemas renais\ne cardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o esperado.\nNão deve tomar Aceclofenac Ratiopharm durante os primeiros 6 meses de gravidez,\na menos que seja absolutamente necessário e aconselhado pelo seu médico. Se\nnecessitar de tratamento durante este período ou enquanto está a tentar engravidar,\ndeve ser utilizada a dose mais baixa durante o menor período de tempo possível. A\npartir das 20 semanas de gravidez, se tomado durante mais do que alguns dias,\nAceclofenac Ratiopharm pode causar problemas renais no feto, o que pode levar a\nníveis baixos de líquido amniótico que envolve o bebé (oligoidrâmnio) ou\nestreitamento de um vaso sanguíneo (canal arterial) no coração do bebé. Se\nnecessitar de tratamento durante mais do que alguns dias, o seu médico poderá\nrecomendar uma monitorização adicional.\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize máquinas perigosas se sofreu de desmaios, vertigens ou outras\nalterações do Sistema Nervoso Central enquanto faz tratamento com medicamentos anti-\ninflamatórios não esteroides.\nAceclofenac Ratiopharm contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Aceclofenac Ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é a seguinte:\n- Adultos: 200 mg diários, 1 toma de 100 mg de 12 em 12 horas - um comprimido de\nmanhã e outro comprimido à noite.APROVADO EM\n23-06-2023\nINFARMED\n- Idosos: Não é necessário alterar a posologia de Aceclofenac Ratiopharm para esta faixa\netária de doentes, exceto se houver doenças concomitantes que o justifiquem. Os doentes\nidosos devem ser monitorizados regularmente em relação a hemorragia gastrintestinal\n(GI) durante a terapia com AINEs.\n- Insuficiência renal: Não há provas que se deva modificar a posologia de Aceclofenac\nRatiopharm nos doentes com insuficiência renal ligeira.\n- Insuficiência hepática: Algumas evidências que indicam que se deve reduzir a dose\ndiária de aceclofenac, nos doentes com insuficiência hepática, sugerindo-se a\nadministração de 100 mg/dia, ou seja um único comprimido por dia.\n- Crianças: Não foram ainda estabelecidas as doses nem as indicações de Aceclofenac\nRatiopharm em crianças.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas.\nFale com o seu médico ou farmacêutico se tiver a impressão de que o Aceclofenac\nRatiopharm é demasiado forte ou demasiado fraco.\nModo de administração\nAceclofenac Ratiopharm destina-se a administrar por via oral. Os comprimidos devem\nser ingeridos inteiros com o auxílio de uma quantidade suficiente de líquido (1 copo de\nágua). Aceclofenac Ratiopharm pode ser administrado com alimentos.\nDuração do tratamento\nDe acordo com as instruções do médico.\nSe tomar mais Aceclofenac Ratiopharm do que deveria\nNa eventualidade de ingestão acidental massiva de Aceclofenac Ratiopharm, tente\nePsovdaezriáa,r toa emstbôémma,g loig, aprr opvaorcaa nod Coe on tvróom dieto I ne fcoormntaacçtãeo i mAnedtii-aVtaemneennotes upmel om téedliecfoo.n e 808\n250 143, onde um profissional de saúde o ajudará.\nCaso se tenha esquecido de tomar Aceclofenac Ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome-a assim que puder, no entanto, se estiver próximo da dose seguinte não duplique a\ndose, tome a dose seguinte e prossiga normalmente com o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n23-06-2023\nINFARMED\nA maioria dos efeitos indesejáveis observados são de fraca intensidade e de caráter\nreversível.\nOs eventos adversos mais frequentemente observados são de natureza\ngastrointestinal, vertigens e anomalia dos níveis de enzimas hepáticas. Podem\nocorrer úlceras pépticas, perfuração ou hemorragia gastrointestinal potencialmente\nfatais, em particular nos idosos. Náuseas, dispepsia, vómitos, hematemeses,\nflatulência, dor abdominal, diarreia, obstipação, melenas, estomatite aftosa,\nexacerbação da colite ou doença de Crohn, têm sido notificados na sequência da\nadministração de AINE. Menos frequentemente têm vindo a ser observados casos de\ngastrite.\nTêm sido notificados casos de edema, hipertensão e insuficiência cardíaca durante o\ntratamento com AINE.\nOutras reações adversas pouco frequentes são afeções cutâneas, incluindo prurido e\nerupção cutânea.\nDados epidemiológicos sugerem que a administração de aceclofenac\n(particularmente em doses elevadas e em tratamento de longa duração) poderá\nestar associada a um aumento do risco de síndrome coronário agudo e enfarte do\nmiocárdio.\nSangue e sistema linfático: casos raros de anemia e muito raros de granulocitopenia ou\ntrombocitopenia, depressão da medula óssea, e anemia hemolítica.\nSistema imunitário: casos raros de reações anafiláticas (incluindo choque),\nhipersensibilidade (alergia).\nPerturbações do foro psiquiátrico: casos muito raros de depressão, sonho agitado, insónia.\nSistema nervoso: tonturas com alguma frequência e muito raramente parastesia\n(formigueiro), sonolência, cefaleia (dor de cabeça) e disgeusia (alteração do paladar).\nAfeções oculares: casos raros de distúrbios de visão.\nAfeções do ouvido e do labirinto: casos muito raros de vertigens.\nCardiopatias: casos raros de insuficiência cardíaca e muito raros de palpitações.\nVasculopatias: casos raros de hipertensão e situações muito raras de rubor cutâneo e\nrubor cutâneo com calor.\nDoenças respiratórias, torácicas e do mediastino: casos raros de dispneia e casos muito\nr aros de broncospasmo.\nGastrointestinais: dispepsia, dor abdominal, náusea e diarreia com frequência; pouco\nfrequentes flatulência, gastrite, obstipação, vómito, ulceração da mucosa bucal;\ncasos raros de melena (evacuação de sangue escuro) e em casos muito rarosAPROVADO EM\n23-06-2023\nINFARMED\nestomatite e hemorragia gastrointestinal, perfuração intestinal, exacerbação da\ndoença de Crohn e colite ulcerativa, pancreatite.\nTecidos cutâneos e subcutâneos: casos pouco frequentes de prurido, erupção\ncutânea, dermatite, urticária, casos raros de edema facial e muito raros de púrpura,\nreação mucocutânea grave e reações bolhosas, incluindo síndrome de Stevens-\nJohnson e necrólise epidérmica tóxica.\nDoenças renais e urinárias: muito raramente casos de síndrome nefrótico e insuficiência\nr enal.\nAfeções hepatobiliares: casos muito raros de lesões hepáticas (incluindo hepatite).\nPerturbações gerais: edema e fadiga em casos muito raros.\nExames complementares de diagnóstico: surge com frequência aumento das enzimas\nhepáticas; aumento da ureia sérica e aumento da creatinina sérica pouco frequentemente e\ncasos muito raros de aumento da fosfatase alcalina sérica e aumento de peso.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aceclofenac Ratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Aceclofenac Ratiopharm caso detete sinais visíveis de deterioração.APROVADO EM\n23-06-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aceclofenac Ratiopharm\n- A substância ativa é o aceclofenac.\n- Os outros componentes são a celulose microcristalina 101, celulose microcristalina 102,\npovidona, croscarmelose sódica, distearato de glicerol, hipromelose 606, celulose\nmicrocristalina, macrogol-40 OE estearato de tipo I, dióxido de titânio.\nQual o aspeto de Aceclofenac Ratiopharm e conteúdo da embalagem\nAceclofenac Ratiopharm é um medicamento que se apresenta na forma de comprimidos\nrevestidos por película acondicionados em blister, em embalagens de 10, 20, 30 e 60\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nrLaatgioopahsa Prmar k- ,C Eodmiféícricoio 5 e-A I,n dPúissotr i2a de Produtos Farmacêuticos, Lda\n2740-245 Porto Salvo\nPortugal\nFabricante\nGeneris Farmacêutica SA\nRua João de Deus nº 19, Venda Nova\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}