{
    "O que é e para que é utilizado": "O que é Acenocumarol Generis e para que é utilizado\nAcenocumarol Generis contém a substância ativa acenocumarol.\nO acenocumarol pertence a um grupo de medicamentos chamados anticoagulantes\n(medicamentos para a diluição do sangue).\nAcenocumarol Generis é usado para tratar e prevenir coágulos que bloqueiam os\nvasos sanguíneos, ex. Trombose Venosa Profunda (TVP).\nAcenocumarol Generis não dissolve os coágulos de sangue já formados, mas pode\nimpedir que os coágulos se tornem maiores e causem problemas mais graves.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acenocumarol Generis\nSó pode tomar Acenocumarol Generis após um cuidadoso exame médico.\nAcenocumarol Generis não é adequado a todos os doentes.\nSiga cuidadosamente todas as instruções do seu médico. Elas podem diferir da\ninformação geral contida neste folheto.\nNão tome Acenocumarol Generis\n• Se tem alergia (hipersensibilidade) ao acenocumarol, a quaisquer outros medicamentos\nque tenha tomado para diluir o sangue ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);APROVADO EM\n07-01-2023\nINFARMED\n• Se estiver grávida, a planear engravidar ou a amamentar (ver Gravidez, amamentação e\nfertilidade);\n• Se for alcoólico ou doentes com perturbações mentais ou doentes senis não vigiados;\n• Se recentemente fez ou está prestes a fazer uma cirurgia à coluna vertebral, cérebro ou\ndentária, olhos ou qualquer outra cirurgia (pulmões, próstata, útero, etc.) em que tenha\nperdido muito sangue;\n• Se tiver tido um AVC causado por hemorragia no seu cérebro;\n• Se sofrer de tensão arterial muito alta;\n• Se tiver uma úlcera no estômago ou hemorragia intestinal, trato urogenital ou nos\npulmões;\n• Se tiver sangue na urina ou tossir sangue;\n• Se sofrer de quaisquer doenças hemorrágicas graves (por exemplo, hemofilia), problemas\nhemorrágicos ou hematomas inexplicáveis;\n• Se tiver pericardite ou endocardite - inflamação ou infeção em torno do coração que\nprovoca dor no peito;\n• Se tiver doenças graves do fígado ou dos rins.\nSe qualquer destas situações se aplica a si, ou se tiver dúvidas, informe o seu\nmédico ou farmacêutico antes de tomar Acenocumarol Generis.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acenocumarol Generis:\n• Se tiver cancro;\n• Se tiver uma infeção ou inflamação (inchaço);\n• Se tiver um distúrbio que afete a absorção dos alimentos pelo estômago e/ou intestino.\nEstas podem interferir com o nível de medicamento ativo no sangue.\n• Se tiver uma insuficiência cardíaca (que provoca inchaço e falta de ar);\n• Se tiver problemas de fígado ou de rins;\n• Se tiver uma tiroide hiperativa;\n• Se for idoso;\n• Se sofrer de um distúrbio sanguíneo tal como deficiência de proteína C ou proteína S, isto\nfaria com que sangrasse durante mais tempo do que o normal após um corte ou lesão.\n• Se está prestes a ser submetido a uma intervenção que possa afetar a sua tendência para\nhemorragia (por exemplo, cirurgia menor, extração dentária, punção lombar ou\nangiografia);\n• Se tiver um risco acrescido de hemorragia, por exemplo, se tiver: resultados de análises\nsanguíneas com uma Relação Internacional Normalizada (INR) superior a 4,0, mais do\nque 65 anos, um historial de resultados de análises sanguíneas variáveis para INR, úlcera\ngástrica ou duodenal ou tensão arterial elevada, problemas de circulação sanguínea para o\ncérebro (doença cerebrovascular), doença cardíaca grave, anemia, cancro, lesões,\ndiminuição da função renal, se utiliza ou tiver utilizado recentemente qualquer um dos\nmedicamentos listados abaixo ou se tiver tomado acenocumarol durante um período de\ntempo prolongado.\nNÃO d eve receber quaisquer injeções nos músculos enquanto estiver a tomar\nAcenocumarol Generis. Se precisar de quaisquer injeções na sua coluna ou como\nparte de um scan ou teste de raio-X, ou se precisar de uma pequena cirurgia,\nincluindo cirurgia dentária, certifique-se de que fala primeiro com o seu médico sobre\no seu tratamento.APROVADO EM\n07-01-2023\nINFARMED\nCalcifilaxia, uma condição em que o cálcio se acumula nos vasos sanguíneos da pele,\nocorre por vezes em doentes que estejam a tomar medicamentos que tornam o\nsangue mais fluido, incluindo Acenocumarol Generis. Este efeito é raro, mas causa\nnódulos dolorosos na pele ou úlceras, que podem levar a infeções graves ou morte.\nNormalmente ocorre apenas se a pessoa sofre de uma doença renal grave, ou se os\nseus níveis de cálcio, albumina, fosfato ou de certas proteínas no sangue já\nestiverem alterados. Se foi diagnosticado com esta doença, o seu médico irá\ncomeçar a tratá-lo e pode interromper o seu tratamento com Acenocumarol Generis.\nSe qualquer destas situações se aplica a si, ou se não tiver certeza, informe o seu\nmédico ou farmacêutico antes de tomar Acenocumarol Generis.\nOutros medicamentos e Acenocumarol Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos não\nsujeitos a receita médica. Isto aplica-se especialmente aos seguintes medicamentos,\numa vez que podem interferir com Acenocumarol Generis.\nMedicamentos que aumentam a atividade de Acenocumarol Generis tais como:\n• Heparina para diluir o sangue no tratamento de trombose venosa profunda, coágulos\nsanguíneos ou após cirurgia;\n• Antibióticos (ex. clindamicina);\n• Ácido salicílico e substâncias relacionadas (ex. ácido acetilsalicílico, ácido\naminosalicílico, diflunisal) (medicamento utilizado contra a dor);\n• Clopidogrel, ticlopidina, fenilbutazona ou outros derivados pirazolónicos\n(sulfinpirazona), outros fármacos anti-inflamatórios não esteroides (medicamentos que\nafetam a função das plaquetas (partículas no sangue envolvidas na coagulação do\nsangue)).\nEm c aso de administração concomitante destes medicamentos com acenocumarol, é\nnecessária uma monitorização mais frequente (incluindo testes sanguíneos).\n• O- uAtlroops umreindoicla moue nstouslf qinupe iarauzmoennata mpa ar aat iov idtraadtea dme eAncteon odcau mgaortoal Ge epnearrias taai sr ceodmuçoã: o dos\nníveis de ácido úrico;\n- Andrógenos como a testosterona e a mesterolona - utilizados como terapia de\nsubstituição;\n- Esteroides anabolizantes (medicamentos usados para aumentar a massa\nmuscular);\n- Agentes antiarrítmicos tais como amiodarona e quinidina - medicamentos para\num batimento cardíaco irregular;\n- Antibióticos (por exemplo eritromicina, tetraciclinas, neomicina, cloranfenicol,\namoxicilina, algumas cefalosporinas, algumas fluoroquinolonas) medicamentos\nutilizados contra infeções;\n- Inibidores seletivos da recaptação de serotonina tais como, fluoxetina,\ncitalopram, sertralina e paroxetina usado no tratamento de ansiedade e\ndepressão;\n- Clofibrato e substâncias relacionadas – medicamentos utilizados contra o\ncolesterol elevado;APROVADO EM\n07-01-2023\nINFARMED\n- Corticosteroides como a metilprednisolona, esteroides de prednisolona\nutilizados para tratar doenças inflamatórias intestinais, artrite e certas condições\nde pele;\n- Dissulfiram para a dependência do álcool;\n- Ácido etacrínico ou diuréticos de tiazida tais como bendroflumetiazida ou\nmetolazona - para retenção de água ou tensão arterial elevada;\n- Glucagom - utilizado para tratar níveis baixos de açúcar no sangue;\n- Os derivados de imidazol (por exemplo, metronidazol, e mesmo quando\nadministrado localmente, miconazol) um medicamento utilizado contra infeções;\n- Paracetamol - um medicamento utilizado para a dor;\n- Sulfonamidas como o cotrimoxazol - utilizado para tratar infeções;\n- Sulfonilureias tais como tolbutamida, clorpropamida e glibenclamida -\nmedicamentos orais para a diabetes;\n- Hormonas da tiroide como dextrotiroxamina e a levotiroxina - utilizadas para\ntratar tiroide hiperativa;\n- Estatinas e outros medicamentos para baixar os lípidos, tais como fenofibrato,\natorvastatina, fluvastatina e sinvastatina ou colestiramina - utilizados para\nbaixar os níveis de colesterol no sangue\n- Tamoxifeno - para o cancro da mama e a fertilidade;\n- Tramadol - um forte analgésico;\n- H -agonistas como a cimetidina ou a ranitidina - utilizados para tratar úlceras\nesto2macais ou intestinais;\n- Inibidores da bomba de protões (por exemplo, omeprazol)\n- Ativadores de plasminogénio (por exemplo, uroquinase; estreptoquinase e\nalteplase, inibidores de trombina (por exemplo, argatrobeno) medicamentos\nutilizados para partir coágulos sanguíneos durante uma trombose cardíaca;\n- Medicamentos procinéticos (por exemplo, cisaprida) - medicamentos usados\npara aliviar perturbações gastro-intestinais;\n- Antiácidos (por exemplo, hidróxido de magnésio) e medicamentos de\nviloxazina utilizados contra a acidez do estômago;\n- Glucosamina (para a osteoartrite). O efeito de alguns medicamentos utilizados\npara prevenir a coagulação do sangue (por exemplo, varfarina, dicumarol,\nfenprocumom, acenocumarol e fluindiona) pode ser mais forte quando utilizados\ncom glucosamina. Por conseguinte, os doentes tratados com estas combinações\ndevem ser monitorizados com cuidados adicionais quando iniciam ou terminam a\nterapêutica com glucosamina.\nMedicamentos que podem diminuir o efeito de Acenocumarol Generis tais como:\n- Aminoglutetimida, azatioprina, 6-mercaptopurina) - utilizada para tratar o\ncancro ou a síndrome de Cushing;\n- Inibidores de protease como ritonavir, nelfinavir ou indinavir usados para tratar\no VIH;\n- Barbitúricos tais como amital de sódio ou fenobarbital e carbamazepina - para\nepilepsia ou para o ajudar a dormir;\n- Corticosteroides (metilprednisolona intravenosa de alta dose, prednisolona) -\nmedicamentos utilizados para tratar inflamações;\n- Medicamentos com colestiramina utilizados para níveis elevados de colesterol;\n- Griseofulvina - usado para tratar infeções fúngicas;\n- Contraceptivos orais - utilizados para controlo de natalidade;\n- Rifampicina - medicamento utilizado contra infeções;\n- Erva de São João – para a depressão;\n- Alimentos ricos em vitamina K.APROVADO EM\n07-01-2023\nINFARMED\nEfeitos de Acenocumarol Generis sob outros medicamentos\n- Acenocumarol Generis pode aumentar o risco de toxicidade pelos derivados da\nhidantoína como a fenitoína - medicamentos utilizados para tratar a epilepsia.\n- Acenocumarol Generis pode aumentar o efeito de redução de açúcar no sangue\ncausado por medicamentos usados para tratar a diabetes, como derivados da\nsulfonilureia (por exemplo, glibenclamida ou glimepirida).\nAcenocumarol Generis com alimentos, bebidas e álcool\nEvite grandes quantidades de álcool e alimentos ricos em Vitamina K, tais como\nvegetais de folhas verdes, espinafres, repolho, couve. Isso pode alterar a forma\ncomo Acenocumarol afeta o seu organismo. Se tiver quaisquer questões sobre este\nassunto, consulte o seu médico.\nUma vez que a gravidade e a natureza das interações entre o Acenocumarol Generis\ne álcool não é previsível, deve evitar ingerir álcool durante o tratamento com\nAcenocumarol Generis especialmente se sofrer de doença hepática.\nDeve evitar beber sumo de arando ou tomar outros produtos de arando, tais como\ncápsulas ou concentrados, pois isto pode levar a que não receba a quantidade\ncorreta de acenocumarol.\nIdosos\nSe tiver 65 anos ou mais, poderá ser mais sensível aos efeitos de Acenocumarol\nGeneris e, por isso, necessitar de avaliações mais frequentes. Pode também precisar\nde doses mais baixas.\nCrianças e adolescentes\nA experiência com a utilização de Acenocumarol Generis em crianças e adolescentes\né limitada pelo que estes doentes devem fazer avaliações mais frequentes (ver\nsecção 3).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome Acenocumarol Generis se estiver grávida. Acenocumarol Generis, tal como\noutros anticoagulantes, pode causar sérios problemas ao seu bebé. É por isso que é\nimportante dizer ao seu médico se está grávida ou se está a tentar engravidar. O seu\nmédico irá discutir consigo o possível risco de tomar Acenocumarol Generis durante a\ngravidez.\nAmamentação\nA decisão de amamentar enquanto se toma Acenocumarol Generis deve ser\ncuidadosamente considerada com o seu médico. Você e o seu filho podem necessitar\nde realizar análises ao sangue se estiver a amamentar enquanto toma Acenocumarol\nGeneris. Contudo, como precaução, o seu médico deve prescrever vitamina K ao seu\nfilho para evitar que o seu sangue seja diluído.\nFertilidadeAPROVADO EM\n07-01-2023\nINFARMED\nSe estiver em idade fértil, um teste de gravidez pode ser feito pelo seu médico para\nexcluir a gravidez antes de lhe ser dado Acenocumarol Generis. Poderá também ser-\nlhe pedido que utilize um método contracetivo enquanto estiver a tomar\nacenocumarol.\nCondução de veículos e utilização de máquinas\nAcenocumarol Generis não tem influência na capacidade de condução de veículos ou\nutilização de máquinas. No caso de sofrer um acidente enquanto está a tomar\nAcenocumarol Generis, o médico ou o pessoal hospitalar devem ser imediatamente\ninformados. Por este motivo, assegure-se de que traz sempre consigo o seu cartão\npessoal de utilizador de anticoagulantes (um cartão de identificação que especifica\nque está a utilizar este medicamento).\nAcenocumarol Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar utilizar Acenocumarol Generis\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAcenocumarol Generis deve ser tomado como uma dose única à mesma hora todos\nos dias. Engula os seus comprimidos inteiros com um copo de água.\nA posologia é determinada pelo seu médico. O seu médico irá realizar análises\nregulares ao sangue durante o tratamento com Acenocumarol Generis para verificar\na rapidez da coagulação do seu sangue. Isto irá ajudar o médico a decidir sobre a\nsua dose.\nSiga as instruções do seu médico cuidadosamente. Não exceda a dosagem\nrecomendada.\nQual a dose a tomar\nO seu médico dir-lhe-á exatamente quantos comprimidos de Acenocumarol Generis\ndeve tomar.\nDependendo da sua resposta ao tratamento, o seu médico poderá sugerir uma dose\nmais elevada ou mais baixa.\nA sensibilidade para a anticoagulação difere de indivíduo para indivíduo e pode\nmudar durante o seu tratamento ou se modificar a sua dieta, especialmente se\nincluir alimentos ricos em vitamina K (por exemplo, espinafres e vegetais da mesma\nfamília, como couves). O seu médico verificará o seu progresso em consultas\nregulares e receitará a dose que se adequa às suas necessidades. Siga\nrigorosamente as instruções do seu médico. Não pare de tomar este medicamento\nsubitamente, nem altere a dose por sua própria iniciativa.\nDurante quanto tempo deve tomar Acenocumarol Generis\nO seu médico dir-lhe-á exatamente durante quanto tempo tem de tomar\nAcenocumarol Generis.APROVADO EM\n07-01-2023\nINFARMED\nA dose de Acenocumarol Generis irá variar de doente para doente e de dia para dia.\nO seguinte pode ser utilizado como guia:\nAdultos:\nA dose inicial habitual é entre 2 mg/dia a 4 mg/dia sem administração de uma dose\nde carga. O tratamento pode ser iniciado com um regime de dose de carga,\nnormalmente 6 mg no primeiro dia, seguido de 4 mg no segundo dia.\nPopulações especiais\nOs doentes idosos, doentes com doença hepática ou insuficiência cardíaca grave ou\ndoentes mal nutridos podem necessitar de doses mais baixas.\nUtilização em crianças e adolescentes\nAcenocumarol Generis não é recomendado para crianças.\nInforme o seu médico ou dentista ou farmacêutico em cada visita que está a utilizar\nAcenocumarol Generis.\nSe tomar mais Acenocumarol Generis do que deveria\nSe tomar acidentalmente demasiados comprimidos, ou se outra pessoa tomar algum\ndos seus medicamentos, deve informar imediatamente o seu médico ou contactar o\ndepartamento de acidentes e emergências mais próximo. Os sintomas de\nsobredosagem diferem de pessoa para pessoa. Podem aparecer 1 a 5 dias após a\ntoma do medicamento e incluir hemorragias nasais, hemorragias das gengivas,\nvómitos ou tosse, sangue na urina, fezes negras ou ensanguentadas, hemorragias\ngenitais, hemorragias menstruais abundantes, grandes hematomas, ou hemorragias\nnas articulações que causam aperto, inchaço e dor. Se isto ocorrer, Acenocumarol\nGeneris deve ser interrompido e ser administrado um tratamento para controlar a\nhemorragia. O seu ritmo cardíaco pode acelerar, a sua pressão sanguínea pode\nbaixar fazendo-o sentir-se tonto, e a sua pele pode parecer pálida, fria e suada. Pode\nsentir mal estar, vómitos, diarreia e dores abdominais. Pode necessitar de análises\nao sangue para monitorizar o seu estado e o tratamento pode ser necessário. Mostre\nao médico quaisquer restos de medicamentos ou o pacote vazio.\nCaso se tenha esquecido de tomar Acenocumarol Generis\nNão se preocupe. Se se esquecer de tomar uma dose, tome-a o mais cedo possível,\na menos que seja quase altura de tomar a dose seguinte. NÃO tome uma dose\ndupla. Depois continue como antes. Assegure-se de que informa o seu médico de\nquaisquer doses que se tenha esquecido na sua próxima\nconsulta.\nSe parar de tomar Acenocumarol Generis\nSe tiver qualquer questão sobre como parar o tratamento com Acenocumarol\nGeneris, fale com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n07-01-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNão fique alarmado com esta lista de possíveis efeitos indesejáveis. Pode não sentir\nnenhum deles. Informe imediatamente o seu médico se tiver algum dos seguintes\nefeitos indesejáveis:\nEfeitos indesejáveis frequentes: podem afetar até 1 em cada 10 pessoas\n• Hemorragia incomum como:\n- Hemorragia das gengivas ao lavar os dentes;\n- Hematomas inexplicáveis ou hemorragias no nariz;\n- Menstruações abundantes ou inesperadas;\n- Hemorragia intensa invulgar ou hemorragia devido a cortes ou feridas.\n• Sinais de hemorragia no interior do corpo, tais como:\n- Dor de estômago ou abdominal;\n- Dor nas costas;\n- Sangue na urina;\n- Fezes negras ou ensanguentadas;\n- Tossir ou vomitar sangue;\n-- VDeorrtiegse ndse; cabeça fortes, súbitas ou contínuas ou rigidez nas articulações;\n- Visão desfocada.\nEfeitos indesejáveis raros: podem afetar 1 em cada 1000 pessoas\n• Reação alérgica sob a forma de erupção cutânea ou prurido;\n• Erupções cutâneas;\n• Comichão;\n• Febre inexplicada;\n• Perda de apetite;\n• Vómitos;\n• Sentir ou estar doente;\n• Queda de cabelo anormal.\nEfeitos indesejáveis muito raros: podem afetar 1 em cada 10.000 pessoas\n• Contusões com bolhas na pele com ou sem cicatrizes, geralmente nas áreas das\n- Coxas,\n- Nádegas,\n- Abdómen, peito\n- Ou por vezes nos dedos dos pés\n• Contusões ou hemorragias sob a pele (possível sinal de vasculite);\n• Icterícia (possíveis sinais de lesão hepática).\nEfeitos indesejáveis de efeito desconhecido: não pode ser calculado a partir dos\ndados disponíveis\nUma erupção cutânea dolorosa. Em raras ocasiões, Acenocumarol Generis pode\ncausar problemas de pele graves, incluindo uma chamada calcificação que pode\ncomeçar com uma erupção cutânea dolorosa, mas pode levar a complicações graves.\nEsta reação adversa ocorre com maior frequência em doentes com doença renal\ncrónica.APROVADO EM\n07-01-2023\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P, através dos seguintes\ncontactos. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acenocumarol Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, na\ncartonagem e blister após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acenocumarol Generis\n• A substância ativa é acenocumarol.\nCada comprimido contém 1 mg de acenocumarol.\nCada comprimido contém 4 mg de acenocumarol.\n• ONús coluetoro sd coo mcpoomnepnrteims sidãoo:: Lactose mono-hidratada, Amido Pré-gelatinizado\n(Amido de milho), Talco (E553b), Silica coloidal anidra (E551), Estearato de\nmagnésio (E470b)\nQual o aspeto de Acenocumarol Generis e conteúdo da embalagem\nComprimido.\nAcenocumarol Generis 1 mg comprimidos:\nComprimidos não revestidos, brancos a esbranquiçados, redondos, planos, com\narestas biseladas, gravados com ‘AR’ num dos lados e ‘1’ no outro lado.APROVADO EM\n07-01-2023\nINFARMED\nAcenocumarol Generis 4 mg comprimidos:\nComprimidos não revestidos, brancos a esbranquiçados, redondos, biconvexos,\ngravados com ‘AR 4’ num dos lados e em quadrisecção no outro lado. O comprimido\npode ser dividido em quartos iguais.\nAcenocumarol Generis comprimidos estão disponíveis em embalagens com blisters.\nTamanhos da embalagem: 20, 50, 60, 100, 200 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nHolanda: Acenocoumarol Aurobindo 1 mg, tabletten\nPortugal: Acenocumarol Generis\nRoménia: Acenocumarol Aurobindo 4 mg comprimate\nEspanha: Acenocumarol Aurovitas 1 mg/4 mg comprimidos EFG\nEste folheto foi revisto pela última vez em"
}