{
    "O que precisa de saber antes de utilizar Aceponato de metilprednisolona Aristo 1": "O que precisa de saber antes de utilizar Aceponato de metilprednisolona Aristo 1\nmg/g emulsão cutânea\nNão utilize Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\n- se tem alergia à substância ativa aceponato de metilprednisolona (AMP) ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- se está a sofrer de tuberculose, de sífilis ou de infeções virais, por exemplo, herpes\nou varicela;\n- em áreas de pele afetadas por uma inflamação de pele que é vermelha/rosada na\ncoloração (rosácea), em chagas, em doenças inflamadas das glândulas sebáceas\n(acne vulgar) ou em doenças de pele acompanhadas por um adelgaçamento da pele\n(doenças de pele atróficas);\n- em áreas de pele que mostram uma reação à vacinação, i.e., que ficam vermelhas\nou inflamadas após vacinação;\n- em inflamação de pele específica na área do lábio superior e queixo (dermatite\nperioral);\n- infeções de pele bacterianas ou fúngicas (a não ser que tratadas de acordo com um\nmedicamento especial).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Aceponato de metilprednisolona\nAristo 1 mg/g emulsão cutânea.\nTome especial cuidado com Aceponato de metilprednisolona Aristo 1 mg/g emulsão\ncutânea se o seu médico diagnosticar uma infeção de pele concomitante (bacteriana ou\nfúngica). Então, deverá também utilizar estes medicamentos adicionais prescritos para\nesta infeção, caso contrário a infeção poderá piorar.\nFármacos anti-inflamatórios (corticosteroides), como a substância ativa aceponato de\nmetilprednisolona em Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea,\nmostram efeitos fortes no corpo. Não é recomendada a utilização de Aceponato de\nmetilprednisolona Aristo 1 mg/g emulsão cutânea em áreas extensas do corpo ou porAPROVADO EM\n21-10-2021\nINFARMED\nperíodos de tempo prolongados, uma vez que irá aumentar significativamente o risco de\nefeitos indesejáveis.\nPara reduzir o risco de efeitos indesejáveis:\n- utilize tão pouco quanto possível;\n- utilize apenas durante o tempo que for absolutamente necessário para aliviar a\nafeção da pele;\n- não deverá aplicar Aceponato de metilprednisolona Aristo 1 mg/g emulsão\ncutânea nos seus olhos ou na boca, em ferida aberta profunda ou em superfícies\nmucosas (por ex. área anal e genital);\n- não deverá utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão\ncutânea em superfícies do corpo extensas (mais do que 40% da sua superfície\ncorporal);\n- não deverá utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão\ncutânea sob materiais impermeáveis ao ar e à água, incluindo ligaduras e pensos,\nvestuário ou fraldas pouco respiráveis, exceto se foi prescrito pelo seu médico.\nSe utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea noutras\ndoenças para que foi prescrito, poderá encobrir os sintomas e dificultar a terapêutica e o\ndiagnóstico corretos.\nContacte o seu médico ou farmacêutico se apresentar visão turva ou outras perturbações\nvisuais.\nCrianças\nPara reduzir o risco de efeitos indesejáveis, utilizar tão pouco quanto possível. Aceponato\nde metilprednisolona Aristo 1 mg/g emulsão cutânea não deverá ser utilizada sob\nmateriais impermeáveis ao ar e à água, por ex., fraldas, exceto se foi prescrito pelo seu\nmédico.\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea poderá ser utilizada em\ncrianças entre os 4 meses e os 3 anos de idade, apenas se foi prescrito pelo seu médico.\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea não é recomendado para\na utilização em crianças com menos de 4 meses de idade.\nOutros medicamentos e Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\nInterações de Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea com outros\nmedicamentos não são conhecidas até ao momento.\nNo entanto, informe o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou\nse vier a utilizar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez, amamentação e fertilidade\nPara evitar qualquer risco para o seu bebé, não deverá utilizar Aceponato de\nmetilprednisolona Aristo 1 mg/g emulsão cutânea se está grávida ou a amamentar, se\npensa estar grávida ou planeia engravidar, a não ser que o seu médico lhe diga o\ncontrário.APROVADO EM\n21-10-2021\nINFARMED\nSe o seu médico recomendar a utilização de Aceponato de metilprednisolona Aristo 1\nmg/g emulsão cutânea durante a amamentação, não aplique o medicamento nos seios.\nNão coloque o seu bebé em contacto com as áreas tratadas.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar/utilizar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA utilização de Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea não afeta\na capacidade de conduzir ou utilizar máquinas.",
    "Como utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea": "Como utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\nAplique este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nSe não houver prescrição diferente do seu médico ou farmacêutico, a posologia\ngeralmente é a seguinte:\n- aplique Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea em\ncamada fina, uma vez por dia, nas áreas de pele afetadas e esfregue levemente;\n- geralmente, Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea não\ndeverá ser utilizada durante mais de duas semanas. Mantenha sempre o período\nde tratamento tão curto quanto possível.\n- se utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea para\na descamação e pele inflamada com erupção (eczema seborreico) da face, não\ntrate durante mais de uma semana;\n- se a pele secar excessivamente, por favor, consulte o seu médico ou\nfarmacêutico. Eventualmente, é necessária a aplicação extra de uma pomada\nreguladora lipídica.\nUtilização em crianças e adolescentes\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea poderá ser utilizado em\ncrianças entre os 4 meses e os 3 anos de idade, se foi prescrito pelo seu médico. Não são\nnecessários ajustamentos de dose.\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea não é recomendado para\na utilização em crianças com menos de 4 meses de idade devido à falta de dados de\nsegurança.\nSe utilizar mais Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea do que\ndeveria\nNão é esperado risco após aplicação de uma única sobredosagem (demasiada quantidade,\ndemasiada área de pele ou utilizado muito frequentemente). Sobredosagens repetidas\npodem causar efeitos indesejáveis (ver secção 4. Efeitos indesejáveis possíveis).APROVADO EM\n21-10-2021\nINFARMED\nCaso se tenha esquecido de utilizar Aceponato de metilprednisolona Aristo 1 mg/g\nemulsão cutânea\nNão utilize a quantidade dupla de Aceponato de metilprednisolona Aristo 1 mg/g\nemulsão cutânea na próxima vez para compensar a utilização esquecida, mas continue a\nutilização tal como prescrito pelo seu médico, farmacêutico ou como descrito no folheto\ninformativo.\nSe parar de utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\nSe parar de utilizar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\nprematuramente, os sintomas primários da sua doença de pele poderão voltar a ocorrer.\nContacte, por favor, o seu médico ou farmacêutico antes de parar o tratamento com\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA avaliação de efeitos indesejáveis é baseada nas seguintes frequências:\nMuito frequentes: poderão afetar mais de 1 em 10 utilizadores\nFrequentes: poderão afetar até 1 em 10 utilizadores\nPouco frequentes: poderão afetar até 1 em 100 utilizadores\nRaros: poderão afetar até 1 em 1.000 utilizadores\nMuito raros: poderão afetar até 1 em 10.000 utilizadores\nDesconhecidos: frequência não pode ser calculada a partir dos dados disponíveis\n- Frequentes:\n- irritações de pele locais (por exemplo, uma sensação de ardor)\n- Pouco frequentes:\n- dor\n- comichão\n- pequenas bolhas e pústulas\n- descamação\n- feridas superficiais (erosão)\n- agravamento ou retorno de eczema\n- fissuras da pele\nA utilização de medicamentos anti-inflamatórios, os chamados corticosteroides (como a\nsubstância ativa em Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea), na\npele pode resultar nos seguintes efeitos incomodativos (a frequência é desconhecida):\n- adelgaçamento da pele (atrofia),APROVADO EM\n21-10-2021\nINFARMED\n- pele seca,\n- vermelhidão (eritema),\n- aparecimento de manchas vermelhas,\n- inflamação de folículos pilosos (foliculite),\n- estrias,\n- acne,\n- inflamação de pele específica na área do lábio superior e queixo (dermatite\nperioral),\n- reação de pele alérgica (dermatite de contacto),\n- alterações na cor de pele,\n- crescimento do pelo corporal aumentado,\n- os efeitos indesejáveis podem ocorrer não apenas no local de tratamento, mas\ntambém em áreas completamente diferentes do corpo. Isto acontece se a\nsubstância ativa (um corticosteroide) for absorvida pelo corpo através da pele.\nIsto pode, por ex., aumentar a pressão no olho (glaucoma),\n- visão turva.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea": "Como conservar Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na bisnaga e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nApós a primeira abertura da bisnaga a estabilidade em uso é de 6 meses.APROVADO EM\n21-10-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea\n- A substância ativa é aceponato de metilprednisolona (AMP).\n- Os outros componentes são triglicéridos de cadeia média, triglicérido esteárico\ncaprílico-cáprico-mirístico, éter estearílico macrogol-2, éter estearílico macrogol-21,\nálcool benzílico, edetato disódico, glicerol (85%) e água purificada.\nQual o aspeto de Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea e\nconteúdo da embalagem\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea é uma emulsão branca\npara aplicação cutânea (semelhante a um creme leitoso) e está disponível em bisnagas de:\n- 20 g\n- 50 g\n- 100 g\n- 10 × 50 g e\n- 10 × 100 g\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Straße 8-10\n13435 Berlin\nAlemanha\nFabricante\nPaul W. Beyvers GmbH Chemisch-Pharmazeutische Fabrik\nSchaffhausener Straße 26-34\n12099 Berlin\nAlemanha\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado:\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz, Madrid\nEspanhaAPROVADO EM\n21-10-2021\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPaís Nome\nÁustria Skinatan\nRepública Methylprednisolon Aristo\nCheca\nItália Skinatan\nPolónia Skinatan\nPortugal Aceponato de\nmetilprednisolona Aristo\nEspanha METILPREDNISOLONA\nARISTO\nEste folheto foi revisto pela última vez em {mês de AAAA}.",
    "O que é Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea e para que": "O que é Aceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea e para que\né utilizado\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea contém a substância\nativa aceponato de metilprednisolona. Aceponato de metilprednisolona Aristo 1 mg/g\nemulsão cutânea é um medicamento anti-inflamatório (um corticosteroide) com a\nfinalidade de ser utilizado na pele.\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea reduz a inflamação e a\nreação alérgica da pele, assim como reações associadas à excessiva divisão de células na\npele (hiperproliferação). Deste modo, diminui a vermelhidão (eritema), acumulação de\nfluido (edema) e gotejamento de fluido da pele inflamada. Também alivia a comichão,\nsensação de calor ou dor que possa sentir.\nAceponato de metilprednisolona Aristo 1 mg/g emulsão cutânea é utilizado no tratamento\ndas seguintes situações agudas:\n- erupção na pele ligeira a moderada (eczema) que surge de uma causa externa, tal\ncomo:APROVADO EM\n21-10-2021\nINFARMED\n- alergia a uma substância que tenha contactado com a sua pele (dermatite\nde contacto alérgica),\n- reação alérgica a substâncias utilizadas no dia a dia, por ex., sabão\n(dermatite de contacto irritante),\n- erupção na pele em forma de moeda (eczema numular),\n- erupção na pele com comichão que aparece nas mãos e pés (eczema\ndesidrótico),\n- eczema não especificado (eczema vulgar);\n- eczema que surge de fatores próprios do doente (eczema endógeno), tal como\ndermatite atópica e neurodermatite;\n- descamação e pele inflamada com erupção (eczema seborreico)."
}