{
    "O que é e para que é utilizado": "O que é Acetilcisteína Farmoz e para que é utilizado\nAcetilcisteína Farmoz está indicado como adjuvante mucolítico do tratamento\nantibacteriano das infeções respiratórias, em presença de hipersecreção brônquica.\nA sua ação caracteriza-se pela diminuição da viscosidade da expetoração e melhoria da\nfunção mucociliar. Pelo seu caráter antioxidante, a acetilcisteína exerce uma ação\nprotetora no aparelho respiratório, face aos fenómenos tóxicos que se desencadeiam pela\nlibertação de diversas substâncias oxidantes (tóxicas).\nSe não se sentir melhor ou se piorar após 5 a 7 dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetilcisteína Farmoz\nNão tome Acetilcisteína Farmoz\n- se tem alergia à acetilcisteína ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se sofre de úlcera gastroduodenal;\n- se estiver a ser medicado com nitroglicerina;\n- em crianças com idade inferior a 2 anos.APROVADO EM\n13-11-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetilcisteína Farmoz\n- se é asmático ou tem crises de falta de ar (ver secção 4).\n- se sofre de insuficiência respiratória grave.\n- se se encontra debilitado. Neste caso pode ter o reflexo da tosse diminuído ou não ter\nforça suficiente para tossir, não conseguindo expulsar a expetoração que se tornou menos\nviscosa e necessita de ser expulsa.\n- se sofre de problemas gastroduodenais (estômago, intestino). Os mucolíticos, como têm\na capacidade de destruir a barreira mucosa gástrica, deverão ser utilizados com precaução\nem indivíduos suscetíveis a úlceras gastroduodenais.\nCrianças\nAcetilcisteína Farmoz não deve ser tomado por crianças com idade inferior a 2 anos.\nOutros medicamentos e Acetilcisteína Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nA acetilcisteína pode interferir com:\n- Nitroglicerina. A associação de acetilcisteína e nitroglicerina causa hipotensão\nsignificativa e dor de cabeça induzida pela nitroglicerina.\n- Antitússicos e secantes de secreções, porque têm efeito contrário ao de Acetilcisteína\nFarmoz. Neste caso, não associar as duas medicações.\n- Medicamentos contendo sais de ouro, cálcio ou ferro. Neste caso, a administração de\nacetilcisteína com estes medicamentos deve ser realizada a horas diferentes, devido a\numa possível interação.\n- Antibióticos do grupo das cefalosporinas. A acetilcisteína pode diminuir a quantidade\nde antibiótico que é absorvida, se administrada ao mesmo tempo, pelo que a\nadministração deve ser efetuada a horas diferentes. No entanto, está demonstrado que a\nacetilcisteína não tem o mesmo comportamento com antibióticos tais como a amoxicilina,\neritromicina, doxiciclina ou bacampicilina, nem com a associação amoxicilina + ác.\nclavulânico, podendo nestes casos, se necessário, ser administrada ao mesmo tempo.\nAcetilcisteína Farmoz com alimentos e bebidas\nNão se conhecem problemas relacionados com a administração de acetilcisteína e\nalimentos ou bebidas, pelo que pode ser tomado a qualquer refeição.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nEmbora não se tenha demonstrado que a acetilcisteína possua ação teratogénica,\nrecomenda-se a sua administração com precaução durante a gravidez. De igual modo,APROVADO EM\n13-11-2020\nINFARMED\nembora não se tenha demonstrado que a acetilcisteína se dissolva no leite materno,\nrecomenda-se a sua administração com precaução durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAcetilcisteína Farmoz contém para-hidroxibenzoato de metilo (E218) e o para-\nhidroxibenzoato de propilo (E216). Pode causar reações alérgicas (possivelmente\nretardadas).\nAcetilcisteína Farmoz contém sorbitol. Este medicamento contém 1,8 g de sorbitol em\ncada 15 ml que é equivalente a 120 mg/ml.\nO sorbitol é uma fonte de frutose. Se o seu médico lhe disse que tem (ou o seu filho tem)\numa intolerância a alguns açúcares ou se foi diagnosticado com intolerância hereditária à\nfrutose (IHF), uma doença genética rara em que a pessoa não consegue digerir a frutose,\nfale com o seu médico antes de você (ou o seu filho) tomar ou receber este medicamento.\nAcetilcisteína Farmoz contém sódio. Este medicamento contém menos do que 1 mmol\n(23 mg) de sódio por 15 ml ou seja, é praticamente “isento de sódio”.\nAcetilcisteína Farmoz\nÉ normal a presença de um leve cheiro a enxofre, uma vez que é próprio da acetilcisteína.\n3. ",
    "Como utilizar": "Como tomar Acetilcisteína Farmoz\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nAcetilcisteína Farmoz pode ser tomada durante ou fora das refeições.\nA dose recomendada é:\nAdultos e crianças com mais de 12 anos:\n- 600 mg (15 ml) de Acetilcisteína Farmoz uma vez por dia, de preferência à noite\nou\n- 200 mg (5 ml) de Acetilcisteína Farmoz, 3 vezes por dia.\nA dose máxima diária recomendada é 600 mg/dia.\nCrianças dos 6 aos 12 anos:\n- 300 a 400 mg (7,5 a 10 ml) de Acetilcisteína Farmoz, uma vez por dia, de preferência à\nnoite\nou\n- 100 mg (2,5 ml) de Acetilcisteína Farmoz 3 a 4 vezes por dia.APROVADO EM\n13-11-2020\nINFARMED\nA dose máxima diária recomendada é 300 a 400 mg/dia.\nCrianças dos 2 aos 6 anos:\n- 300 mg (7,5 ml) de Acetilcisteína Farmoz, uma vez por dia, de preferência à noite\nou\n- 100 mg (2,5 ml) de Acetilcisteína Farmoz, 3 vezes por dia.\nA dose máxima diária recomendada é 300 mg/dia.\nNão administre este medicamento a crianças com menos de 2 anos.\nIdosos:\nAcetilcisteína Farmoz é apropriado para utilização no idoso. Recomenda-se precaução\nnos casos de existência de patologia ulcerosa péptica (ver “Não tome Acetilcisteína\nFarmoz” e ver “Advertências e precauções”).\nModo de administração\nMeça a quantidade indicada de Acetilcisteína Farmoz com a ajuda do dispositivo de\nmedida que se encontra na embalagem e beba de seguida. Feche bem o frasco após cada\nabertura.\nSe tomar mais Acetilcisteína Farmoz do que deveria\nA acetilcisteína foi administrada, no homem, em doses de até 500 mg/kg/dia sem se\nterem verificado efeitos secundários, pelo que é possível excluir a possibilidade de\nintoxicação por sobredosagem. No caso de se produzirem efeitos semelhantes aos\ndescritos na secção 4. “",
    "Efeitos secundários": "Efeitos secundários possíveis\" deverá contactar o seu médico ou\nfarmacêutico.\nCaso se tenha esquecido de tomar Acetilcisteína Farmoz\nAssim que se lembre que se esqueceu de tomar Acetilcisteína Farmoz, tome a dose em\nfalta.\nNo entanto, caso a hora da próxima dose esteja próxima, não tome a dose em falta e\nmantenha o horário inicialmente previsto.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Acetilcisteína Farmoz\nA toma de Acetilcisteína Farmoz pode ser interrompida a qualquer momento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n13-11-2020\nINFARMED\nPare de tomar Acetilcisteína Farmoz e contacte o seu médico imediatamente se ocorrerem\nsinais de uma reação alérgica.\nPouco frequente (pode afetar até 1 em 100 pessoas)\nreações alérgicas, com sinais como:\ncomichão, formação de urticária, erupção da pele\nfalta de ar\nbatimento cardíaco acelerado, descida da pressão arterial\nMuito raro (pode afetar até 1 em 10.000 pessoas)\nreações alérgicas graves, incluindo choque anafilático.\nOutros efeitos secundários possíveis podem ocorrer com as seguintes frequências:\nPouco frequente (pode afetar até 1 em 100 pessoas)\ndor de cabeça\nfebre\ninflamação da mucosa oral\ndor abdominal\nnáuseas, vómitos\ndiarreia\nbatimento cardíaco acelerado,\ndescida da pressão arterial\nzumbidos nos ouvidos\nRaro (pode afetar até 1 em cada 1.000 pessoas)\nfalta de ar\nbroncospasmo - predominantemente em doentes com sistema brônquico híper-reativo na\npresença de asma brônquica\nindigestão\nMuito raro (pode afetar até 1 em 10.000 pessoas)\nhemorragia, parcialmente relacionada com as reações de hipersensibilidade.\nMuito raramente, a ocorrência de reações da pele graves, como síndrome de Stevens-\nJohnson e necrólise epidérmica tóxica foi relatada em associação temporal com o uso de\nacetilcisteína. Na maioria destes casos, pelo menos um outro medicamento foi\nadministrado em simultâneo, o que pode ter, eventualmente, aumentado os efeitos\ndescritos.\nEm caso de lesões recorrentes da pele e das mucosas, deve ser procurado aconselhamento\nmédico urgente e parar imediatamente de tomar acetilcisteína.\nComunicação de efeitos secundáriosAPROVADO EM\n13-11-2020\nINFARMED\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acetilcisteína Farmoz\nConservar a uma temperatura inferior a 30°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco e na\nembalagem exterior, após \"EXP.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nO prazo de validade após a primeira abertura do frasco é de 21 dias.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetilcisteína Farmoz\n- A substância ativa é a acetilcisteína. Cada ml de solução oral contém 40 mg de\nacetilcisteína.\n- Os outros componentes são sacarina sódica, sorbitol, líquido (não cristalizado), para-\nhidroxibenzoato de metilo (E218), para-hidroxibenzoato de propilo (E216), carmelose\nsódica, hidróxido de sódio (para ajuste de pH), edetato dissódico, aroma de morango e\nágua purificada.\nQual o aspeto de Acetilcisteína Farmoz e conteúdo da embalagemAPROVADO EM\n13-11-2020\nINFARMED\nAcetilcisteína Farmoz apresenta-se como uma solução incolor a ligeiramente amarela e\ncom aroma de morango.\nAcetilcisteína Farmoz apresenta-se em frasco de vidro âmbar de 200 ml. Cada\nembalagem contém ainda um dispositivo de medida.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, n.2\nAbrunheira\n2710-089 Sintra\nFabricante\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez em"
}