{
    "O que é e para que é utilizado": "O que é Acetilcisteína Exxelir e para que é utilizado\nAcetilcisteína Exxelir está indicado no tratamento de dificuldades respiratórias\ncausadas por demasiado muco nos pulmões e vias respiratórias ou por o muco ser\ndemasiado espesso e viscoso para ser tossido facilmente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetilcisteína Exxelir\nNão tome Acetilcisteína Exxelir\n- Se tem alergia (hipersensibilidade) à acetilcisteína, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se sofre de úlcera gastroduodenal\n-Se estiver a ser medicado com nitroglicerina.\n- Se sofre de fenilcetonúria pois contém aspartamo como excipiente.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetilcisteína Exxelir\n- Se é asmático ou tem crises de falta de ar (ver secção 4).\n- Se sofre de insuficiência respiratória grave.\nSe se encontra debilitado. Neste caso pode ter o reflexo da tosse diminuído ou não\nter força suficiente para tossir, não conseguindo expulsar a expetoração que se\ntornou menos viscosa e necessita de ser expulsa. É de esperar\num aumento da expetoração e da tosse no início do tratamento.\n- Se sofre de problemas gastroduodenais (estômago, intestino). Os mucolíticos,\ncomo têm a capacidade de destruir a barreira mucosa gástrica, deverão ser\nutilizados com precaução em indivíduos suscetíveis a úlceras gastroduodenais.APROVADO EM\n29-06-2023\nINFARMED\n- Se tem intolerância à histamina.\nCrianças\nNão usar em crianças com idade inferior a 2 anos. Os mucolíticos podem induzir\nobstrução respiratória em crianças com menos de 2 anos de idade. Devido às\ncaracterísticas fisiológicas das vias aéreas neste grupo etário, a capacidade de\nexpetorar pode ser limitada.\nO Acetilcisteína Exxelir não deve ser tomado por crianças com idade inferior a 12\nanos. Existem outras doses mais adequadas a estas idades\nOutros medicamentos e Acetilcisteína Exxelir\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nA acetilcisteína pode interferir com:\n- Nitroglicerina. A associação de acetilcisteína e nitroglicerina causa hipotensão\nsignificativa e dor de cabeça induzida pela nitroglicerina.\n- Antitússicos e secante de secreções, porque têm efeito contrário ao do\nAcetilcisteína Exxelir. Neste caso não associar as duas medicações.\n- A acetilcisteína pode diminuir a quantidade de antibiótico que é absorvida. Quando\nfor necessária a administração oral de antibióticos, é recomendado que a\nadministração seja realizada com 2 horas de intervalo em relação à administração da\nacetilcisteína.\n- Carbamazepina. A associação de acetilcisteína e carbamazepina (medicamento para\na epilepsia) pode reduzir o efeito terapêutico da carbamazepina\n- Não é recomendada a dissolução da acetilcisteína com outros medicamentos.\nAcetilcisteína Exxelir com alimentos e bebidas\nNão se conhecem problemas relacionados com a administração de Acetilcisteína\nExxelir e alimentos ou bebidas, pelo que pode ser tomado a qualquer refeição.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEmbora não se tenha demonstrado que a acetilcisteína possua ação teratogénica,\nrecomenda-se como medida de precaução não utilizar Acetilcisteína Exxelir durante a\ngravidez. De igual modo, desconhece-se se a Acetilcisteína passa para o leite\nmaterno. Não deve ser excluído o eventual risco para os recém-nascidos/lactentes.\nPoderá ser necessário decidir sobre a descontinuação da amamentação ou a\ndescontinuação/abstenção do tratamento com Acetilcisteína Exxelir tendo em conta o\nbenefício da amamentação para a criança e o benefício da terapêutica para a mulher.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAcetilcisteína Exxelir contém aspartamo (E951)\nEste medicamento contém 20 mg de aspartamo em cada comprimido efervescente.\nO aspatarmo é uma fonte de fenilalanina. Pode ser prejudicial em indivíduos com\nfenilcetonúria (PKU), uma doença genética rara em que a fenilalanina se acumula\nporque o seu organismo não a consegue remover adequadamente.APROVADO EM\n29-06-2023\nINFARMED\nAcetilcisteína Exxelir contém sódio\nCada comprimido de 600 mg contém 186.94 mg de sódio (principal componente de\nsal de cozinha/sal de mesa) por comprimido efervescente, equivalente a 9,3% da\ningestão diária máxima recomendada pela OMS de 2 g de sódio para um adulto.\n3. ",
    "Como utilizar": "Como tomar Acetilcisteína Exxelir\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nO Acetilcisteína Exxelir pode ser tomado durante ou fora das refeições.\nA dose recomendada é:\nAdultos e crianças maiores de 12 anos:\n1 comprimido efervescente por dia, de preferência à noite.\nDose máxima diária recomendada de 600 mg /dia.\nPosologia no idoso:\nEste medicamento é apropriado para utilização no idoso. Recomenda-se precaução\nnos casos de existência de patologia ulcerosa péptica (ver \"Não tome Acetilcisteína\nExxelir\" e ver \"Advertências e precauções\")\nUtilização em crianças e adolescentes\nNão usar em crianças com idade inferior a 2 anos. Não recomendado em crianças\ncom idade inferior a\n12 anos de idade. Para esta população existem outras doses mais adaptadas.\nContacte o seu médico ou farmacêutico.\nModo de administração\nDissolver o comprimido efervescente em meio copo de água, ou outro líquido, e\naguardar até que se dissolva completamente e ingerir de imediato. Usar copo de\nmaterial de vidro ou plástico (nunca usar com material de borracha ou de metal).\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico, ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas\nSe tomar mais Acetilcisteína Exxelir do que deveria\nA acetilcisteína foi utilizada, no ser humano em doses até 500 mg/kg/dia sem\nprovocar efeitos secundários, pelo que é possível excluir a possibilidade de\nintoxicação por sobredosagem. No caso de se produzirem efeitos semelhantes aos\ndescritos em \"4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\" deverá contactar o seu médico ou\nfarmacêutico.\nCaso se tenha esquecido de tomar Acetilcisteína Exxelir\nLogo que se lembre de que se esqueceu de tomar Acetilcisteína Exxelir, tome a dose\nem falta. No entanto, caso a hora da próxima dose esteja próxima, não tome a dose\nem falta e mantenha o horário inicialmente previsto.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n29-06-2023\nINFARMED\nSe parar de tomar Acetilcisteína Exxelir\nA toma de Acetilcisteína Exxelir pode ser interrompida a qualquer momento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nCom pouca frequência foram reportados casos de alterações digestivas (náuseas,\nvómitos, diarreias ou dor abdominal), dores de cabeça, e reações de\nhipersensibilidade, como urticária e taquicardia. Raramente apresentam-se\nbroncoespasmos e dispepsia gástrica. Especial atenção nos doentes asmáticos pelo\nrisco de ocorrer uma crise de asma (broncoconstrição). Nestes casos deve\ninterromper-se o tratamento e consultar um médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53 1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acetilcisteína Exxelir\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n29-06-2023\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetilcisteína Exxelir\nA substância ativa deste medicamento é a acetilcisteína. Cada comprimido contém\n600 mg de acetilcisteína.\nOs outros componentes são: citrato monossódico, bicarbonato de sódio, aspartamo\n(E951), aroma de limão (Permaseal), povidona e macrogol 6000.\nQual o aspeto de Acetilcisteína Exxelir e conteúdo da embalagem\nAcetilcisteína Exxelir apresenta-se disponível em embalagens de 20 ou 60\ncomprimidos efervescentes com ranhura, acondicionados em recipiente para\ncomprimidos em polipropileno.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700 – 487 Amadora\nPortugal\nEste folheto informativo foi revisto pela última vez em"
}