{
    "O que precisa de saber antes de tomar Acetato de Eslicarbazepina Mylan Pharma": "O que precisa de saber antes de tomar Acetato de Eslicarbazepina Mylan Pharma",
    "Como tomar Acetato de Eslicarbazepina Mylan Pharma": "Como tomar Acetato de Eslicarbazepina Mylan Pharma\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n02-09-2022\nINFARMED\nAdultos\nDose para início do tratamento\n400 mg, uma vez por dia durante uma a duas semanas, antes de aumentar para a dose de\nmanutenção.\nO seu médico decidirá se deve fazer esta dose durante uma ou duas semanas.\nDose de manutenção\nA dose habitual de manutenção é de 800 mg uma vez por dia.\nDependendo do modo como vai reagir ao Acetato de Eslicarbazepina Mylan Pharma, a\nsua dose pode ser aumentada para 1200 mg uma vez por dia. Caso esteja a tomar Acetato\nde Eslicarbazepina Mylan Pharma em monoterapia, o seu médico poderá considerar que\npode beneficiar de uma dose de 1600 mg, uma vez por dia.\nDoentes renais\nSe tem doenças dos rins, ser-lhe-á dada uma dose mais baixa de Acetato de\nEslicarbazepina Mylan Pharma. O seu médico indicará qual a dose adequada para si.\nAcetato de Eslicarbazepina Mylan Pharma não é recomendado se tem doença renal grave.\nIdosos (idade superior a 65 anos)\nSe é idoso e está a tomar Acetato de Eslicarbazepina Mylan Pharma em monoterapia, a\ndose de 1600 mg não é adequada para si.\nCrianças com mais de 6 anos\nDose para início do tratamento\n10 mg por kg de peso corporal, uma vez por dia durante uma ou duas semanas, antes de\naumentar para a dose de manutenção.\nDose de manutenção\nDependendo da resposta ao Acetato de Eslicarbazepina Mylan Pharma, a dose pode ser\naumentada em incrementos de 10 mg por kg de peso corporal, em intervalos de uma ou\nduas semanas, até ao máximo de 30 mg por kg de peso corporal. A dose máxima é 1200\nmg uma vez por dia.\n≥\nCrianças com peso 60 kg\nCrianças com peso igual ou superior a 60 kg devem ser tratados com dose igual à dos\nadultos.\nPara crianças poderá ser mais adequada outra forma farmacêutica, como a suspensão oral.\nInforme-se com o seu médico ou farmacêutico.\nModo e via de administração\nAcetato de Eslicarbazepina Mylan Pharma é para uso oral.\nEngolir o comprimido com um copo de água.APROVADO EM\n02-09-2022\nINFARMED\nOs comprimidos de Acetato de Eslicarbazepina Mylan Pharma podem ser tomados com\nou sem alimentos.\nO comprimido pode ser dividido em doses iguais.\nSe tomar mais Acetato de Eslicarbazepina Mylan Pharma do que deveria\nSe tomou acidentalmente mais Acetato de Eslicarbazepina Mylan Pharma do que deveria,\npode ter um risco aumentado de ter mais convulsões; ou pode sentir que o seu coração\ntem um batimento cardíaco irregular ou mais rápido. Contacte o seu médico ou dirija-se\nimediatamente ao hospital caso sinta algum destes sintomas. Leve consigo a embalagem\npara que o médico saiba o que tomou.\nCaso se tenha esquecido de tomar Acetato de Eslicarbazepina Mylan Pharma\nTome-o logo que se lembre e retome a posologia habitual. Não tome uma dose a dobrar\npara compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Acetato de Eslicarbazepina Mylan Pharma\nNão pare de tomar os comprimidos repentinamente. Se o fizer, correrá o risco de ter mais\ncrises. O seu médico decidirá durante quanto tempo vai tomar Acetato de Eslicarbazepina\nMylan Pharma. Se o seu médico decidir interromper o tratamento, a redução da dose é\nhabitualmente gradual. É importante que o tratamento seja cumprido tal como\nrecomendado pelo seu médico, ou então os seus sintomas poderão piorar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não\nse manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis podem ser muito graves. Se surgirem deverá parar de\ntomar Acetato de Eslicarbazepina Mylan Pharma e informar um médico ou dirigir-se\nimediatamente ao hospital, pois pode necessitar de tratamento médico urgente:\n(cid:127)bolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em engolir ou\nrespirar, inchaço dos lábios, cara, pálpebras, garganta ou língua. Estes podem ser sinais\nde reação alérgica.\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas) são:\n(cid:127)sensação de tontura ou sonolência.\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n(cid:127)sensação de instabilidade ou sensação de cabeça à roda ou flutuaçãoAPROVADO EM\n02-09-2022\nINFARMED\n(cid:127)sensação de enjoo ou vómito\n(cid:127)dor de cabeça\n(cid:127)diarreia\n(cid:127)visão dupla ou visão turva\n(cid:127)dificuldade de concentração\n(cid:127)sensação de falta de energia ou cansaço\n(cid:127)tremores\n(cid:127)erupção na pele\n(cid:127)análises de sangue que mostram que tem níveis baixos de sódio no sangue\n(cid:127)perda de apetite\n(cid:127)dificuldade em adormecer\n(cid:127)dificuldade na coordenação dos movimentos (ataxia)\n(cid:127)aumento de peso.\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n(cid:127)sensação de peso\n(cid:127)alergia\n(cid:127)prisão de ventre\n(cid:127)convulsões\n(cid:127) menor funcionamento da tiroide. Os sintomas incluem redução dos níveis das hormonas\ntiroideias (observada nas análises ao sangue), intolerância ao frio, língua volumosa, unhas\nou cabelos finos e quebradiços e baixa temperatura corporal.\n(cid:127)problemas de fígado (como por exemplo, o aumento das enzimas do fígado)\n(cid:127)tensão alta ou aumento severo da tensão arterial\n(cid:127)tensão baixa ou queda na tensão arterial ao levantar-se\n(cid:127)análises de sangue que mostram que tem níveis baixos de sais (incluindo cloreto) no\nsangue ou redução dos glóbulos vermelhos\n(cid:127)desidratação\n(cid:127)alteração dos movimentos oculares, visão enevoada ou vermelhidão nos olhos\n(cid:127)quedas\n(cid:127)queimadura térmica\n(cid:127) falta de memória ou esquecimento\n(cid:127)choro, sensação de depressão, nervosismo ou confusão, falta de interesse ou emoção\n(cid:127)dificuldade em falar ou escrever ou compreender a linguagem falada ou escrita\n(cid:127)agitação\n(cid:127)défice de atenção/ hiperatividade\n(cid:127) irritabilidade\n(cid:127)alterações do humor ou alucinações\n(cid:127)dificuldade em falar\n(cid:127)hemorragia (sangramento) nasal\n(cid:127)dor no peito\n(cid:127) formigueiro e/ou sentir um adormecimento em qualquer parte do corpo\n(cid:127)enxaqueca\n(cid:127)sensação de queimadura\n(cid:127)sensibilidade táctil anormalAPROVADO EM\n02-09-2022\nINFARMED\n(cid:127)alterações do odor\n(cid:127)zumbidos\n(cid:127)dificuldade na audição\n(cid:127) inchaço nas pernas e braços\n(cid:127)azia, indisposição gástrica, dor abdominal, abdómen distendido e desconforto ou boca\nseca\n(cid:127) fezes escuras (como carvão)\n(cid:127)gengivas inflamadas e dores de dentes\n(cid:127)suor ou pele seca\n(cid:127)comichão\n(cid:127)alterações na pele (por ex. pele vermelha)\n(cid:127)queda de cabelo\n(cid:127) infeção do trato urinário\n(cid:127)sensação de fraqueza, mal-estar geral ou de arrepios\n(cid:127)perda de peso\n(cid:127)dor muscular, dor nos membros, fraqueza muscular\n(cid:127)alteração metabólica óssea\n(cid:127)aumento de uma proteína relacionada com o metabolismo ósseo\n(cid:127)afrontamento, membros frios\n(cid:127)batimentos cardíacos lentos ou irregulares\n(cid:127)sonolência excessiva\n(cid:127)sedação\n(cid:127)doenças neurológicas do movimento, em que os seus músculos se contraem causando\nmovimentos de torção e repetitivos ou postura anormal. Os sintomas incluem tremores,\ndor, cãibras.\n(cid:127) intoxicação medicamentosa\n(cid:127)ansiedade.\nOs efeitos indesejáveis desconhecidos (a frequência não pode ser calculada a partir dos\ndados disponíveis):\n(cid:127)Redução dos níveis de plaquetas no sangue, o que aumenta o risco de sangramento ou\nequimose\n(cid:127)Dor forte nas costas e no estômago (causada por inflamação do pâncreas)\n(cid:127) Redução dos glóbulos brancos, o que facilita a ocorrência de infeções\n(cid:127)Manchas avermelhadas tipo-alvo ou manchas circulares, geralmente com bolhas\ncentrais no tronco, descamação da pele, úlceras na boca, garganta, nariz, órgãos genitais e\nolhos, olhos vermelhos e inchados e podem ser precedidos por febre e/ou sintomas de\ntipo gripal (síndrome de Stevens-Johnson/necrólise epidérmica tóxica)\n(cid:127)Inicialmente sintomas de tipo gripal, erupção cutânea no rosto e depois erupção no resto\ndo corpo, temperatura corporal elevada, aumento das enzimas do fígado, alterações no\nsangue (eosinofilia), gânglios linfáticos aumentados e envolvimento de outros órgãos\n(erupção cutânea medicamentosa com eosinofilia e sintomas sistémicos também\nconhecido por DRESS ou síndrome de hipersensibilidade a medicamentos)\n(cid:127)Reação alérgica grave causando inchaço da face, garganta, mãos, pés, tornozelos ou\npernasAPROVADO EM\n02-09-2022\nINFARMED\n(cid:127)Urticária (erupção cutânea com comichão).\n(cid:127)Letargia, confusão, espasmos musculares ou agravamento significativo das convulsões\n(possíveis sintomas de baixos níveis de sódio no sangue devido a síndrome tipo de\nsecreção inapropriado de hormona antidiurética).\nO uso de Acetato de Eslicarbazepina Mylan Pharma está associado a uma alteração no\nECG (eletrocardiograma) designada por aumento do intervalo PR. Podem ocorrer efeitos\nindesejáveis associados com esta alteração do ECG (ex. desmaio ou redução da\nfrequência cardíaca).\nExistem registos de distúrbios ósseos incluindo osteopenia e osteoporose (diminuição da\ndensidade óssea) e fraturas com antiepiléticos estruturalmente relacionados como a\ncarbamazepina e oxcarbazepina. Contacte o seu médico ou farmacêutico se está sob\ntratamento de longa duração com medicamentos antiepiléticos, se tem histórico de\nosteoporose ou se está a tomar esteroides.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Acetato de Eslicarbazepina Mylan Pharma": "Como conservar Acetato de Eslicarbazepina Mylan Pharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco,\nblister ou embalagem exterior, após EXP. O prazo de validade corresponde ao último dia\ndo mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte aoAPROVADO EM\n02-09-2022\nINFARMED\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetato de Eslicarbazepina Mylan Pharma\nA substância ativa é acetato de Eslicarbazepina. Cada comprimido contém 800 mg de\nacetato de Eslicarbazepina.\nOs outros componentes são celulose microcristalina, povidona, croscarmelose sódica (ver\nsecção 2 “Acetato de Eslicarbazepina Mylan Pharma contém sódio”), celulose\nmicrocristalina siliciada e estearato de magnésio.\nQual o aspeto de Acetato de Eslicarbazepina Mylan Pharma e conteúdo da embalagem\nAcetato de Eslicarbazepina Mylan Pharma 800 mg é um comprimido, branco a\nesbranquiçado, em forma de cápsula, biconvexo, de rebordo biselado, com a marcação\n\"M\" do lado esquerdo da ranhura e “E” no lado direito da ranhura de um dos lados do\ncomprimido e “800” do outro lado do comprimido. Os comprimidos têm uma dimensão\naproximadamente de 18,95 mm x 9,75 mm e podem ser divididos em doses iguais.\nOs comprimidos estão disponíveis em embalagens blister contendo 20, 20x1, 30, 30x1,\n60 e 60x1 comprimidos ou em frascos de HDPE, contendo 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda\nAv. D. João II, Edifício Atlantis,\nN.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMcDermott Laboratories Ltd t/a Gerard Laboratories,\n35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irelanda\nMylan Hungary Kft,\nH-2900, Komárom Mylan utca 1, Hungria\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Acetato de Eslicarbazepina Mylan PharmaAPROVADO EM": "O que precisa de saber antes de tomar Acetato de Eslicarbazepina Mylan PharmaAPROVADO EM\n02-09-2022\nINFARMED\nNão tome Acetato de Eslicarbazepina Mylan Pharma\n(cid:127)se tem alergia ao acetato de Eslicarbazepina, a outros derivados carboxamídicos (ex.\ncarbamazepina, oxcarbazepina) ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n(cid:127)se sofre de arritmia (alteração do ritmo cardíaco por bloqueio auriculoventricular (AV)\nde segundo ou terceiro grau).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetato de Eslicarbazepina\nMylan Pharma\nContacte imediatamente o seu médico:\n(cid:127)se tem erupção na pele, bolhas ou descamação da pele e/ou mucosas, dificuldade em\nengolir ou respirar, inchaço nos lábios, face, pálpebras, garganta e língua. Estes podem\nser sinais de uma reação alérgica.\n(cid:127)se sentir confuso, se tiver agravamento das crises epiléticas ou diminuição da\nconsciência, que podem ser sinais de níveis baixos de sal no sangue.\nPor favor informe o seu médico:\n(cid:127)se tem doenças dos rins. O seu médico poderá ter de ajustar a dose. O Acetato de\nEslicarbazepina Mylan Pharma não é recomendado para doentes com doença renal grave.\n(cid:127)se tem doenças do fígado. Acetato de Eslicarbazepina Mylan Pharma não é\nrecomendado em doentes com doenças graves no fígado.\n(cid:127)se está a tomar algum medicamento que possa causar uma anomalia no ECG\n(eletrocardiograma), conhecida por aumento do intervalo do PR. Se não tem a certeza de\nque os medicamentos que está a tomar tenham este efeito, fale com o seu médico.\n(cid:127)se sofre de uma doença do coração tal como disfunção cardíaca ou ataque cardíaco, ou\ntem qualquer alteração do ritmo cardíaco.\n(cid:127)se sofre de crises epiléticas que começam com descargas elétricas generalizadas\nenvolvendo ambos os lados do cérebro.\nUm pequeno número de doentes a fazer tratamento com antiepiléticos tem pensamentos\nde autoagressão ou suicídio. Se nalgum momento tiver esses pensamentos enquanto\nestiver a tomar Acetato de Eslicarbazepina Mylan Pharma, contacte imediatamente o seu\nmédico.\nAcetato de Eslicarbazepina Mylan Pharma pode fazê-lo sentir tonturas e/ou sonolência,\nparticularmente no início do tratamento. Tome especial cuidado enquanto estiver a tomar\nAcetato de Eslicarbazepina Mylan Pharma para evitar acidentes, como quedas.\nTome especial cuidado com Acetato de Eslicarbazepina Mylan Pharma:\nReações adversas cutâneas graves e com risco de vida potencial, incluindo a síndrome de\nStevens- Johnson/necrólise epidérmica tóxica e erupção cutânea com eosinofilia e\nsintomas sistémicos (DRESS), foram notificados no tratamento com Acetato de\nEslicarbazepina Mylan Pharma na experiência pós-comercialização.\nSe surgir uma erupção grave ou outros sintomas na sua pele (ver secção 4) pare de tomarAPROVADO EM\n02-09-2022\nINFARMED\nAcetato de Eslicarbazepina Mylan Pharma e contacte o seu médico ou procure assistência\nmédica imediatamente.\nEm doentes de etnia chinesa Han ou de etnia Thai, o risco de reações graves da pele,\nassociado com a carbamazepina ou substâncias ativas quimicamente relacionadas, pode\nser previsto através de um teste ao sangue destes doentes. O seu médico poderá informá-\nlo no caso de ser necessário fazer um teste ao sangue antes de tomar Acetato de\nEslicarbazepina Mylan Pharma.\nCrianças\nAcetato de Eslicarbazepina Mylan Pharma não deve ser administrado a crianças com 6\nanos ou menos.\nOutros medicamentos e Acetato de Eslicarbazepina Mylan Pharma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos. Isto para o caso de algum deles poder interferir com\no Acetato de Eslicarbazepina Mylan Pharma ou do Acetato de Eslicarbazepina Mylan\nPharma interferir com o seu efeito.\nInforme o seu médico se está a tomar:\n(cid:127) fenitoína (um medicamento para tratar a epilepsia) porque pode ser necessário ajustar a\ndose;\n(cid:127)carbamazepina (um medicamento para tratar a epilepsia) porque pode ser necessário\najustar a dose e os seguintes efeitos indesejáveis podem surgir com maior frequência:\nvisão dupla, alterações da coordenação e tonturas;\n(cid:127)contracetivos hormonais (como a pílula anticoncecional) porque o Acetato de\nEslicarbazepina Mylan Pharma pode torná-los menos eficazes;\n(cid:127)sinvastatina (um medicamento para baixar os níveis de colesterol) porque pode ser\nnecessário ajustar a dose;\n(cid:127)rosuvastatina, um medicamento usado para baixar os níveis de colesterol;\n(cid:127)varfarina – para tornar o sangue mais fluído;\n(cid:127)antidepressivos inibidores da monoaminoxidase (IMAOs) ;\n(cid:127)não tome oxcarbazepina (um medicamento para tratar a epilepsia) com Acetato de\nEslicarbazepina Mylan Pharma, porque não se sabe se é seguro tomar estes dois\nmedicamentos juntos.\nVer a secção ‘Gravidez e aleitamento’ com conselhos sobre contraceção.\nGravidez e aleitamento\nNão é recomendado tomar Acetato de Eslicarbazepina Mylan Pharma se estiver grávida,\npois os efeitos de Acetato de Eslicarbazepina Mylan Pharma na gravidez e no bebé em\ngestação são desconhecidos.\nSe está a planear uma gravidez, fale com o seu médico antes de interromper a\ncontracepção e antes de engravidar. O seu médico pode decidir alterar o seu tratamento\nA informação existente sobre a utilização do acetato de eslicarbazepina em mulheresAPROVADO EM\n02-09-2022\nINFARMED\ngrávidas é limitada. A investigação revelou um risco aumentado de malformações e de\nproblemas relacionados com o neurodesenvolvimento (desenvolvimento cerebral) em\ncrianças nascidas de mães que tomavam antiepiléticos, particularmente, quando mais que\num antiepilético era tomado ao mesmo tempo.\nSe está ou pensa que poderá estar grávida, informe o seu médico imediatamente. Não\ndeverá parar de tomar o seu medicamento sem antes discutir o assunto com o seu médico.\nParar de tomar a medicação sem consultar o seu médico pode causar crises convulsivas,\nque podem ser perigosas para si e para o bebé em gestação. O seu médico poderá decidir\nalterar o seu tratamento.\nSe é uma mulher em idade fértil e não está a planear engravidar; deve utilizar métodos\ncontracetivos eficazes durante o tratamento com Acetato de Eslicarbazepina Mylan\nPharma. Acetato de Eslicarbazepina Mylan Pharma poderá afetar a forma como os\ncontraceptivos hormonais (como a pílula contraceptiva) atuam, podendo torná-los menos\neficazes na prevenção da gravidez.\nPor conseguinte, recomenda-se que use outras formas de contraceção seguras e efetivas,\ndurante o tratamento com Acetato de Eslicarbazepina Mylan Pharma e até ao final do\nciclo menstrual se parar o tratamento. Fale com o seu médico, que irá discutir\nconsigo o tipo de contracepção mais adequado a utilizar enquanto estiver a tomar Acetato\nde Eslicarbazepina Mylan Pharma. Se o tratamento com Acetato de Eslicarbazepina\nMylan Pharma for interrompido, deve continuar a utilizar métodos contracetivos eficazes\naté ao final do ciclo menstrual em curso.\nSe tomar Acetato de Eslicarbazepina Mylan Pharma durante a gravidez, o seu bebé\npoderá também ter algum risco de ter problemas hemorrágicos logo após o nascimento. O\nseu médico poderá prescrever um medicamento para prevenir essa situação.\nNão amamente enquanto estiver a tomar Acetato de Eslicarbazepina Mylan Pharma. Não\nse sabe se o mesmo passa para o leite materno.\nCondução de veículos e utilização de máquinas\nAcetato de Eslicarbazepina Mylan Pharma pode fazê-lo sentir tonturas ou sonolência e\nafetar a sua visão, especialmente no início do tratamento. Caso isto aconteça não conduza\nnem utilize quaisquer ferramentas ou máquinas.\nAcetato de Eslicarbazepina Mylan Pharma contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”."
}