{
    "O que é e para que é utilizado": "O que é Acetato de Eslicarbazepina Generis e para que é utilizado\nAcetato de Eslicarbazepina Generis contém a substância ativa acetato de eslicarbazepina.\nAcetato de Eslicarbazepina Generis pertence a um grupo de medicamentos chamados\nantiepiléticos e é usado para tratar a epilepsia, uma doença que se manifesta por convulsões ou\ncrises epiléticas repetidas.\nAcetato de Eslicarbazepina Generis é usado:\n- Isoladamente (monoterapia) no tratamento de doentes adultos com epilepsia recentemente\ndiagnosticada\n- Em conjunto com outros medicamentos antiepiléticos (terapêutica adjuvante) no tratamento\nde doentes adultos, adolescentes e crianças com mais de 6 anos que têm crises que afetam\numa parte do cérebro (crises parciais). Estas crises podem ser seguidas ou não, de uma\ncrise que afeta todo o cérebro (generalização secundária).\nO seu médico receitou-lhe Acetato de Eslicarbazepina Generis para reduzir o número de crises\nepiléticas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetato de Eslicarbazepina Generis\nNão tome Acetato de Eslicarbazepina Generis\n- se tem alergia ao acetato de eslicarbazepina, a outros derivados carboxamídicos (ex.\ncarbamazepina ou oxcarbazepina, medicamentos usados para tratar a epilepsia) ou a\nqualquer outro componente deste medicamento (indicados na secção 6);APROVADO EM\n17-03-2023\nINFARMED\n- se sofre de determinado tipo de perturbação do ritmo cardíaco (bloqueio\nauriculoventricular (AV) de segundo ou terceiro grau).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetato de Eslicarbazepina Generis.\nContacte imediatamente o seu médico:\n• se tem bolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em\nengolir ou respirar, inchaço dos lábios, face, pálpebras, garganta ou língua. Estes podem\nser sinais de reação alérgica.\n• se se sentir confuso, se tiver agravamento das crises epiléticas ou diminuição da\nconsciência, que podem ser sinais de níveis baixos de sal no sangue.\nPor favor, informe o seu médico:\n• se tem problemas nos rins. O seu médico poderá ter de ajustar a dose. Acetato de\nEslicarbazepina Generis não é recomendado em doentes com doença renal grave.\n• se tem problemas no fígado. Acetato de Eslicarbazepina Generis não é recomendado em\ndoentes com doença grave no fígado.\n• se está a tomar algum medicamento que possa causar uma anomalia no ECG\n(eletrocardiograma) conhecida por aumento do intervalo PR. Se não tem a certeza de que\nos medicamentos que está a tomar tenham este efeito, fale com o seu médico.\n• se sofre de uma doença do coração tal como disfunção cardíaca ou ataque cardíaco, ou tem\nqualquer alteração no ritmo cardíaco.\n• se sofre de crises epiléticas que começam com descargas elétricas generalizadas\nenvolvendo ambos os lados do cérebro.\nUm pequeno número de doentes a fazer tratamento com antiepiléticos teve pensamentos de\nautoagressão ou suicídio. Se nalgum momento tiver esses pensamentos enquanto estiver a tomar\nAcetato de Eslicarbazepina Generis, contacte imediatamente o seu médico.\nAcetato de Eslicarbazepina Generis pode fazê-lo sentir tonturas e/ou sonolência, particularmente\nno início do tratamento. Tome especial cuidado enquanto estiver a tomar Acetato de\nEslicarbazepina Generis para evitar acidentes, como quedas.\nTome especial cuidado com Acetato de Eslicarbazepina Generis:\nReações adversas cutâneas graves e com potencial risco de vida, incluindo a síndrome de\nStevens-Johnson/necrólise epidérmica tóxica e erupção cutânea com eosinofilia e sintomas\nsistémicos (DRESS) foram notificadas no tratamento com Acetato de Eslicarbazepina Generis na\nexperiência pós-comercialização.\nSe surgir uma erupção grave ou outros sintomas na sua pele (ver secção 4), pare de tomar Acetato\nde Eslicarbazepina Generis e contacte o seu médico ou procure assistência médica\nimediatamente.\nEm doentes de etnia chinesa Han ou de etnia Thai, o risco de reações graves da pele associado\ncom a carbamazepina ou compostos quimicamente relacionados pode ser previsto através de um\nteste ao sangue destes doentes. O seu médico poderá informá-lo no caso de ser necessário fazer\num teste ao sangue antes de tomar Acetato de Eslicarbazepina Generis.APROVADO EM\n17-03-2023\nINFARMED\nCrianças\nAcetato de Eslicarbazepina Generis não deve ser administrado a crianças com 6 anos ou menos.\nOutros medicamentos e Acetato de Eslicarbazepina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos. Isto para o caso de algum deles poder interferir com Acetato de\nEslicarbazepina Generis ou de Acetato de Eslicarbazepina Generis interferir com o seu efeito.\nInforme o seu médico se está a tomar:\n• Fenitoína (um medicamento usado para tratar a epilepsia), porque pode ser necessário\najustar a dose;\n• Carbamazepina (um medicamento usado para tratar a epilepsia), porque pode ser\nnecessário ajustar a dose e os seguintes efeitos indesejáveis de Acetato de Eslicarbazepina\nGeneris podem surgir com maior frequência: visão dupla, alterações na coordenação e\ntonturas;\n• Contracetivos hormonais (como a pílula anticoncecional), uma vez que Acetato de\nEslicarbazepina Generis pode torná-los menos eficazes;\n• Sinvastatina (um medicamento usado para baixar os níveis de colesterol), porque que pode\nser necessário ajustar a dose;\n• Rosuvastatina, um medicamento usado para baixar os níveis de colesterol;\n• Medicamento para tornar o sangue mais fluído – varfarina;\n• Antidepressivos inibidores da monoaminoxidase (IMAOs);\n• Não tome oxcarbazepina (um medicamento usado para tratar a epilepsia) com Acetato de\nEslicarbazepina Generis, porque não se sabe se é seguro tomar estes dois medicamentos\njuntos.\nVer secção “Gravidez e amamentação” para conselhos sobre contraceção.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado tomar Acetato de Eslicarbazepina Generis se estiver grávida, pois os efeitos\ndo Acetato de Eslicarbazepina Generis na gravidez e no bebé em gestação são desconhecidos.\nSe está a planear uma gravidez, fale com o seu médico antes de parar a contracepção e antes de\nficar grávida. O seu médico pode decidir alterar o seu tratamento.\nA informação existente sobre a utilização de acetato de eslicarbazepina em mulheres grávidas é\nlimitada. A investigação revelou um risco aumentado de malformações e de problemas\nrelacionados com o neurodesenvolvimento (desenvolvimento cerebral) em crianças nascidas de\nmães que tomavam antiepiléticos, particularmente, quando mais que um antiepilético era tomado\nao mesmo tempo.\nSe está ou pensa que poderá estar grávida, informe o seu médico imediatamente. Não deverá\nparar de tomar o seu medicamento sem antes discutir o assunto com o seu médico. Parar de tomar\na medicação sem consultar o seu médico pode causar crises epiléticas, que podem ser perigosas\npara si e para o bebé em gestação. O seu médico poderá decidir alterar o seu tratamento.APROVADO EM\n17-03-2023\nINFARMED\nSe é uma mulher em idade fértil e não está a planear engravidar, deve utilizar métodos\ncontracetivos eficazes durante o tratamento com Acetato de Eslicarbazepina Generis. Acetato de\nEslicarbazepina Generis poderá afetar a forma como os contracetivos hormonais (como a pílula\ncontracetiva) atuam, podendo torná-los menos eficazes na prevenção da gravidez.\nPor conseguinte, recomenda-se que use outras formas de contraceção seguras e efetivas durante o\ntratamento com Acetato de Eslicarbazepina Generis. Fale com o seu médico, que irá discutir\nconsigo o tipo de contraceção mais adequado a utilizar enquanto estiver a tomar Acetato de\nEslicarbazepina Generis. Se o tratamento com Acetato de Eslicarbazepina Generis for\ninterrompido, deve continuar a utilizar métodos contracetivos eficazes até ao final do ciclo\nmenstrual em curso.\nSe tomar Acetato de Eslicarbazepina Generis durante a gravidez, o seu bebé poderá também ter\nalgum risco de ter problemas hemorrágicos logo após o nascimento.\nO seu médico poderá prescrever um medicamento para prevenir essa situação.\nNão amamente enquanto estiver a tomar Acetato de Eslicarbazepina Generis. Não se sabe se o\nmesmo passa para o leite materno.\nCondução de veículos e utilização de máquinas\nAcetato de Eslicarbazepina Generis pode fazê-lo sentir tonturas ou sonolência e afetar a sua\nvisão, especialmente no início do tratamento. Caso isto aconteça, não conduza nem utilize\nquaisquer ferramentas ou máquinas.\nAcetato de Eslicarbazepina Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Acetato de Eslicarbazepina Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos\nDose para início do tratamento\n400 g uma vez por dia durante uma a duas semanas, antes de aumentar para a dose de\nmanutenção. O seu médico decidirá se deve fazer esta dose durante uma ou duas semanas.\nDose de manutenção\nA dose habitual de manutenção é de 800 mg uma vez por dia.\nDependendo do modo como vai reagir a Acetato de Eslicarbazepina Generis, a sua dose pode ser\naumentada para 1200 mg uma vez por dia. Caso esteja a tomar Acetato de Eslicarbazepina\nGeneris em monoterapia, o seu médico poderá considerar que pode beneficiar de uma dose de\n1600 mg, uma vez por dia.\nDoentes renais\nSe tem problemas nos rins, ser-lhe-á dada uma dose mais baixa de Acetato de Eslicarbazepina\nGeneris. O seu médico indicará qual a dose adequada para si. Acetato de Eslicarbazepina Generis\nnão é recomendado se tem doença renal grave.APROVADO EM\n17-03-2023\nINFARMED\nIdosos (idade superior a 65 anos)\nSe é idoso e está a tomar Acetato de Eslicarbazepina Generis em monoterapia, a dose de 1600 mg\nnão é adequada para si.\nCrianças com mais de 6 anos\nDose para início do tratamento\nA dose inicial é de 10 mg por kg de peso corporal, uma vez por dia durante uma ou duas semanas,\nantes de aumentar para a dose de manutenção.\nDose de manutenção\nDependendo da resposta a Acetato de Eslicarbazepina Generis, a dose pode ser aumentada em\nincrementos de 10 mg por kg de peso corporal, em intervalos de uma ou duas semanas, até ao\nmáximo de 30 mg por kg de peso corporal. A dose máxima é 1200 mg uma vez por dia.\n≥\nCrianças com peso 60 kg\nCrianças com peso igual ou superior a 60 kg devem ser tratadas com dose igual à dos adultos.\nPara crianças, poderá ser mais adequada outra forma farmacêutica, como a suspensão oral.\nInforme-se com o seu médico ou farmacêutico.\nModo e via de administração\nAcetato de Eslicarbazepina Generis é para uso oral. Engolir o comprimido com um copo de água.\nOs comprimidos de Acetato de Eslicarbazepina Generis podem ser tomados com ou sem\nalimentos.\nSe tiver dificuldade em engolir comprimidos inteiros, pode esmagar o comprimido e adicioná-lo a\numa pequena quantidade de água ou de puré de maçã, e tomar imediatamente a dose inteira.\nO comprimido pode ser dividido em doses iguais.\nPara dosagens, que não podem ser alcançadas com Acetato de Eslicarbazepina Generis, estão\ndisponíveis medicamentos com outras dosagens de acetato de eslicarbazepina.\nSe tomar mais Acetato de Eslicarbazepina Generis do que deveria\nSe tomou acidentalmente mais Acetato de Eslicarbazepina Generis do que deveria, pode ter um\nrisco aumentado de ter mais convulsões; ou pode sentir que o seu coração tem um batimento\ncardíaco irregular ou mais rápido. Contacte o seu médico ou dirija-se imediatamente ao hospital\ncaso sinta algum destes sintomas. Leve consigo a embalagem para que o médico saiba o que\ntomou.\nCaso se tenha esquecido de tomar Acetato de Eslicarbazepina Generis\nSe se esqueceu de tomar um comprimido, tome-o logo que se lembre e retome a posologia\nhabitual. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Acetato de Eslicarbazepina Generis\nNão pare de tomar os comprimidos repentinamente. Se o fizer, correrá o risco de ter mais crises.\nO seu médico decidirá durante quanto tempo vai tomar Acetato de Eslicarbazepina Generis. Se o\nseu médico decidir interromper o tratamento com Acetato de Eslicarbazepina Generis, a redução\nda dose é habitualmente gradual. É importante que o tratamento seja cumprido tal como\nrecomendado pelo seu médico, ou então os seus sintomas poderão piorar.APROVADO EM\n17-03-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis podem ser muito graves. Se eles surgirem deverá parar de tomar\nAcetato de Eslicarbazepina Generis e informar um médico ou dirigir-se imediatamente ao\nhospital, pois pode necessitar de tratamento médico urgente:\n(cid:127) Bolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em engolir ou\nrespirar, inchaço dos lábios, face, pálpebras, garganta ou língua. Estes podem ser sinais de\nreação alérgica.\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas) são:\n(cid:127) Sensação de tontura ou sonolência.\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n(cid:127) Sensação de instabilidade ou sensação de cabeça à roda ou flutuação;\n(cid:127) Sensação de enjoo ou vómito;\n(cid:127) Dor de cabeça;\n(cid:127) Diarreia;\n(cid:127) Visão dupla ou visão turva;\n(cid:127) Dificuldade de concentração;\n(cid:127) Sensação de falta de energia ou cansaço;\n(cid:127) Tremores;\n(cid:127) Erupção na pele;\n(cid:127) Análises de sangue que mostram que tem níveis baixos de sódio no sangue;\n(cid:127) Perda de apetite;\n(cid:127) Dificuldade em adormecer;\n(cid:127) Dificuldade na coordenação dos movimentos (ataxia);\n(cid:127) Aumento de peso.\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n(cid:127) Descoordenação motora;\n(cid:127) Alergia;\n(cid:127) Prisão de ventre;\n(cid:127) Convulsões;\n(cid:127) Menor funcionamento da tiroide. Os sintomas incluem redução dos níveis das hormonas\ntiroideias (observada nas análises ao sangue), intolerância ao frio, língua volumosa, unhas\nou cabelos finos e quebradiços e baixa temperatura corporal;\n(cid:127) Problemas de fígado (como por exemplo, o aumento das enzimas do fígado);\n(cid:127) Tensão alta ou aumento grave da tensão arterial;\n(cid:127) Tensão baixa ou queda na tensão arterial ao levantar-se;\n(cid:127) Análises de sangue que mostram que tem níveis baixos de sais (incluindo cloreto) no\nsangue ou redução dos glóbulos vermelhos;\n(cid:127) Desidratação;\n(cid:127) Alteração dos movimentos oculares, visão enevoada ou vermelhidão nos olhos;\n(cid:127) Quedas;\n(cid:127) Queimadura térmica;APROVADO EM\n17-03-2023\nINFARMED\n(cid:127) Falta de memória ou esquecimento;\n(cid:127) Choro, sensação de depressão, nervosismo ou confusão, falta de interesse ou emoção;\n(cid:127) Dificuldade em falar ou escrever ou compreender a linguagem falada ou escrita;\n(cid:127) Agitação;\n(cid:127) Défice de atenção/ hiperatividade;\n(cid:127) Irritabilidade;\n(cid:127) Alterações do humor ou alucinações;\n(cid:127) Dificuldade em falar;\n(cid:127) Hemorragia nasal;\n(cid:127) Dor no peito;\n(cid:127) Formigueiro e/ou sentir uma dormência em qualquer parte do corpo;\n(cid:127) Enxaqueca;\n(cid:127) Sensação de queimadura;\n(cid:127) Sensibilidade táctil anormal;\n(cid:127) Alterações do odor;\n(cid:127) Zumbidos;\n(cid:127) Dificuldade na audição;\n(cid:127) Inchaço nas pernas e braços;\n(cid:127) Azia, indisposição gástrica, dor abdominal, abdómen distendido e desconforto ou boca\nseca;\n(cid:127) Fezes escuras (como carvão);\n(cid:127) Gengivas inflamadas e dores de dentes;\n(cid:127) Suor ou pele seca;\n(cid:127) Comichão;\n(cid:127) Alterações na pele (ex. pele vermelha);\n(cid:127) Queda de cabelo;\n(cid:127) Infeção do trato urinário;\n(cid:127) Sensação de fraqueza, mal-estar geral ou de arrepios;\n(cid:127) Perda de peso;\n(cid:127) Dor muscular, dor nos membros, fraqueza muscular;\n(cid:127) Alteração metabólica óssea;\n(cid:127) Proteínas ósseas aumentadas;\n(cid:127) Afrontamento, membros frios;\n(cid:127) Batimentos cardíacos lentos ou irregulares;\n(cid:127) Sonolência excessiva;\n(cid:127) Sedação;\n(cid:127) Doenças neurológicas do movimento, em que os músculos se contraem causando\nmovimentos de torção e repetitivos ou postura anormal. Os sintomas incluem tremores,\ndor, cãibras;\n(cid:127) Intoxicação medicamentosa;\n(cid:127) Ansiedade.\nOs efeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada a partir\ndos dados disponíveis) são:\n• Redução dos níveis de plaquetas no sangue, o que aumenta o risco de hemorragia ou\nnódoas negras;\n• Dor forte nas costas e na barriga (causada por inflamação do pâncreas);\n• Redução dos glóbulos brancos, o que facilita a ocorrência de infeções;APROVADO EM\n17-03-2023\nINFARMED\n• Manchas avermelhadas tipo alvo ou manchas circulares, geralmente com bolhas centrais no\ntronco, descamação da pele, úlceras na boca, garganta, nariz, órgãos genitais e olhos, olhos\nvermelhos e inchados; podem ser precedidos por febre e/ou sintomas de tipo gripal\n(síndrome de Stevens-Johnson/necrólise epidérmica tóxica);\n• Inicialmente sintomas de tipo gripal, erupção cutânea no rosto e depois erupção no resto do\ncorpo, temperatura corporal elevada, aumento das enzimas do fígado, alterações no sangue\n(eosinofilia), gânglios linfáticos aumentados e envolvimento de outros órgãos (Reação a\nFármaco com Eosinofilia e Sintomas Sistémicos também conhecida por DRESS ou\nsíndrome de hipersensibilidade a medicamentos);\n• Reação alérgica grave causando inchaço da face, garganta, mãos, pés, tornozelos ou\npernas;\n• Urticária (erupção cutânea com comichão);\n• Letargia, confusão, espasmos musculares ou agravamento significativo das convulsões\n(possíveis sintomas de baixos níveis de sódio no sangue devido a secreção inapropriada de\nhormona antidiurética).\nO uso de Acetato de Eslicarbazepina Generis está associado a uma alteração no ECG\n(eletrocardiograma) designada por aumento do intervalo PR. Podem ocorrer efeitos indesejáveis\nassociados com esta alteração do ECG (ex. desmaio ou redução da frequência cardíaca).\nExistem registos de distúrbios ósseos incluindo osteopenia e osteoporose (diminuição da\ndensidade óssea) e fraturas com antiepiléticos estruturalmente relacionados como a\ncarbamazepina e a oxcarbazepina. Contacte o seu médico ou farmacêutico se está sob tratamento\nde longa duração com medicamentos antiepiléticos, se tem histórico de osteoporose ou se está a\ntomar esteroides.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acetato de Eslicarbazepina Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após “EXP”. O\nprazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n17-03-2023\nINFARMED\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetato de Eslicarbazepina Generis\n- A substância ativa é o acetato de eslicarbazepina.\nCada comprimido contém 800 mg de acetato de eslicarbazepina.\n- Os outros ingredientes são: Sílica coloidal anidra, crospovidona, estearato de magnésio,\npovidona, carboximetilamido sódico.\nQual o aspeto de Acetato de Eslicarbazepina Generis e conteúdo da embalagem\nOs comprimidos são brancos a esbranquiçados, oblongos, biconvexos, não revestidos, com\naproximadamente 19 x 9,8 mm. Os comprimidos têm gravado “E” e “T” de cada lado da ranhura\nnuma face e “800” na outra face. O comprimido pode ser dividido em doses iguais.\nOs comprimidos Acetato de Eslicarbazepina Generis são disponibilizados em blisters.\nTamanho das embalagens:\n20, 30, 40, 50, 60, 70, 80, 90 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Ltd,\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Génériques\n26 avenue Tony GarnierAPROVADO EM\n17-03-2023\nINFARMED\nLyon, 69007\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\nFrança: ESLICARBAZEPINE ACETATE ARROW 800 mg, comprime sécable\nAlemanha: Eslicarbazepin PUREN 800 mg Tabletten\nItália: Eslicarbazepina acetato Aurobindo\nPortugal: Acetato de Eslicarbazepina Generis\nEspanha: Eslicarbazepina acetato Aurovitas 800 mg comprimidos EFG\nSuécia: Eslicarbazepine acetate Aurobindo\nEste folheto foi revisto pela última vez em"
}