{
    "O que é e para que é utilizado": "O que é Acetilcisteína Pharmakern e para que é utilizada\nAcetilcisteína Pharmakern pertence a um grupo farmacoterapêutico: 5.2.2-Aparelho\nRespiratório; Antitússicos e expectorantes; Expectorantes. Este medicamento\nfluidifica as secreções e favorece a expectoração. Pelo seu carácter antioxidante,\nexerce ainda uma ação protectora no aparelho respiratório, face aos fenómenos\ntóxicos que se desencadeiam pela libertação de substâncias oxidantes de diversas\norigens.\nAcetilcisteína Pharmakern está assim indicada como adjuvante mucolítico do\ntratamento antibacteriano das infeções respiratórias, em presença de hipersecreção\nbrônquica.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetilcisteína Pharmakern\nNão tome Acetilcisteína Pharmakern\n- Se tiver hipersensibilidade (alergia) à acetilcisteína ou a qualquer outro\ncomponente de Acetilcisteína Pharmakern (ver secção 6).\n- Se sofrer de úlcera gastroduodenal.\n- Se estiver a tomar nitroglicerina (um medicamento usado no tratamento da angina\nde peito).\nAcetilcisteína Pharmakern não deve ser tomado por crianças com idade inferior a 12\nanos.\nTome especial cuidado com Acetilcisteína PharmakernAPROVADO EM\n02-09-2022\nINFARMED\nCaso se lhe aplique alguma das seguintes situações ou tenha alguma dúvida sobre o\nmedicamento, fale com o seu médico antes de iniciar o tratamento com Acetilcisteína\nPharmakern.\n- Se sofre de asma ou tem dificuldade em respirar.\n- Se sofre insuficiência respiratória grave.\n- Se o seu estado de saúde se encontra debilitado (pela diminuição do reflexo da\ntosse há risco de obstrução da via aérea, como consequência do aumento da\nquantidade de secreções).\n- Se costuma ter problemas gastroduodenais (estômago e intestino delgado). Os\nmucolíticos têm a capacidade de destruir a barreira mucosa do estômago, pelo que\ndeverão ser utilizados com precaução em indivíduos susceptíveis a úlceras\ngastroduodenais.\n- Se estiver grávida ou a pensar engravidar, ou a amamentar.\nOutros medicamentos e Acetilcisteína Pharmakern\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica. A acetilcisteína pode interagir com:\n- Nitroglicerina: a associação de acetilcisteína e nitroglicerina causa hipotensão\n(diminuição da pressão arterial) e dor de cabeça induzida pela nitroglicerina.\n- Antitússicos e secantes das secreções.\n- Sais de ouro: a administração de acetilcisteína com medicamentos contendo sais\nde ouro, cálcio ou ferro, deve ser realizada a horas diferentes, devido a uma possível\ninteração.\n- Antibióticos do grupo das cefalosporinas: a acetilcisteína pode também interagir\ncom estes medicamentos, pelo que a toma deve ser efectuada a horas diferentes.\nA Acetilcisteína Pharmakern não interactua com antibióticos tais como a amoxicilina,\neritromicina, doxiciclina ou bacampicilina, assim como a associação amoxicilina + ác.\nclavulânico.\nAcetilcisteína Pharmakern com alimentos e bebidas\nNão se conhecem restrições à utilização de Acetilcisteína Pharmakern com alimentos\ne bebidas.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nEmbora não se tenha demonstrado que a acetilcisteína possua ação teratogénica,\nrecomenda-se a sua administração com precaução durante a gravidez.\nNão foi igualmente demonstrado que a acetilcisteína se dissolva no leite materno,\npelo que se recomenda a administração com precaução durante o aleitamento.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nEste medicamento contém lactose e sódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém 138,86 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Isto é equivalente a 6,9% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.APROVADO EM\n02-09-2022\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Acetilcisteína Pharmakern\nAcetilcisteína Pharmakern destina-se à administração por via oral.\nA dose habitual é:\n- Adulto: 1 comprimido efervescente por dia, de preferência à noite. Dose máxima\ndiária recomendada de 600 mg/dia.\n- Criança: Não usar em crianças com idade inferior a 12 anos.\nCrianças com idade superior a 12 anos: dose idêntica à dos adultos.\n- Idoso: Este medicamento é apropriado para utilização no idoso. Recomenda-se\nprecaução nos casos de existência de patologia ulcerosa péptica (ver “Não utilize\nAcetilcisteína Pharmakern” e “Tome especial cuidado com Acetilcisteína\nPharmakern”).\nDissolver o comprimido num copo com água. Aguardar que se dissolva\ncompletamente e ingerir de imediato. Usar copo de material de vidro ou plástico\n(nunca usar com material de borracha ou de metal).\nÉ normal a presença de um leve odor sulfúrico, uma vez que é próprio da\nacetilcisteína.\nO uso do mucolítico implica uma diminuição da viscosidade e a remoção do muco,\ntanto através da actividade ciliar do epitélio, como pelo reflexo da tosse, sendo\nportanto de esperar um aumento da expectoração e da tosse no início do\ntratamento.\nSe tomar mais Acetilcisteína Pharmakern do que deveria\nSe tomar mais acetilcisteína do que deveria, podem surgir sintomas como os que são\ndescritos em “4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis”.\nNestes casos deve interromper o tratamento e consultar imediatamente um médico.\nEm caso de sobredosagem ou ingestão acidental, consultar o Centro de Informação\nAntivenenos do INEM (808 250 143), indicando o medicamento e a quantidade\ningerida.\nCaso se tenha esquecido de tomar Acetilcisteína Pharmakern\nCaso se tenha esquecido de tomar uma dose, esta deverá ser tomada o mais\nrapidamente possível, continuando o tratamento da forma prescrita. No entanto,\nquando já estiver próximo da toma seguinte, é preferível não tomar a dose\nesquecida e tomar a seguinte à hora prevista.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, Acetilcisteína Pharmakern pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\n- Ocasionalmente podem produzir-se alterações digestivas (náuseas, vómitos e\ndiarreias).APROVADO EM\n02-09-2022\nINFARMED\n- Raramente, podem ocorrer reações de hipersensibilidade, como urticária e\nbroncoespasmos.\n- Especial atenção nos doentes asmáticos pelo risco de ocorrer broncoconstrição.\nNestes casos deve interromper-se o tratamento e consultar um médico.\nSe algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acetilcisteína Pharmakern\nRecipiente para comprimidos (tubo): Não conservar acima de 30º C. Conservar na\nembalagem de origem. Manter o recipiente bem fechado.\nApós a primeira abertura, o conteúdo do tubo deve ser utilizado no prazo de 2 anos.\nFita termossoldada: Conservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Acetilcisteína Pharmakern após o prazo de validade impresso na\nembalagem. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetilcisteína Pharmakern\n- A substância activa é acetilcisteína.\n- Os outros componentes são: ácido cítrico anidro, ácido ascórbico, citrato de sódio\ndi-hidratado, ciclamato de sódio, sacarina sódica, manitol, hidrogenocarbonato de\nsódio, carbonato de sódio anidro, lactose anidra, aroma de limão.\nQual o aspecto de Acetilcisteína Pharmakern e conteúdo da embalagemAPROVADO EM\n02-09-2022\nINFARMED\nAcetilcisteína Pharmakern 600 mg comprimidos efervescentes, são comprimidos\nefervescentes redondos, de cor branca, com ranhura numa das faces,\nacondicionados em recipiente para comprimidos (tubo) de PP com fecho não roscado\ne tampa de PE, contendo substância exsicante (aluminosilicato e sílica gel) ou em fita\ntermossoldada de alumínio, em embalagens contendo 10, 20, 25 ou 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmaKern Portugal – Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nHERMES PHARMA GmbH\nHans-Urmiller-Ring 52, 82515 Wolfratshausen\nAlemanha\nEste folheto foi aprovado pela última vez em"
}