{
    "O que precisa de saber antes de tomar Acetilcisteína Vitória": "O que precisa de saber antes de tomar Acetilcisteína Vitória\nNão tome Acetilcisteína Vitória\n- se tem alergia à acetilcisteína ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se sofrer de úlcera gastroduodenal.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetilcisteína Vitória .\n- se tem asma ou história de broncospasmo.\n- se tem insuficiência respiratória grave.\n- se o seu estado de saúde se encontra debilitado (pela diminuição do reflexo da\ntosse há risco de obstrução da via aérea, como consequência do aumento da\nquantidade de secreções).\n- se costuma ter problemas gastroduodenais (estômago e intestino delgado). Os\nmucolíticos têm a capacidade de destruir a barreira mucosa do estômago, pelo que\ndeverão ser utilizados com precaução em indivíduos suscetíveis a úlceras\ngastroduodenais.APROVADO EM\n26-06-2020\nINFARMED\nDurante o tratamento com este medicamento é possível que sinta um odor sulfúrico.\nA acetilcisteína pode afetar moderadamente o metabolismo da histamina, assim\ndeve-se tomar precaução aquando a administração do medicamento por período de\ntratamento prolongado em doentes com intolerância à histamina, uma vez que\npodem surgir sintomas de intolerância (dor de cabeça, rinite vasomotora, prurido).\nAcetilcisteína Vitória torna o muco mais fluido facilitando a sua remoção, como tal, é\npossível que no início do tratamento sinta um aumento da expetoração e da tosse\ncomo forma de remover o muco que se encontra mais fluido.\nOutros medicamentos e Acetilcisteína Vitória\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão se deve administrar concomitantemente agentes antitússicos e substâncias\nmucolíticas, como a acetilcisteína, porque a redução do reflexo da tosse pode causar\na acumulação de secreções brônquicas.\nO carvão ativado pode diminuir o efeito da acetilcisteína.\nA dissolução da acetilcisteína com outros medicamentos não é recomendada.\nEnsaios que reportam uma inativação de antibióticos pela acetilcisteína apenas foram\nrealizados em ensaios in vitro. Nestes ensaios as substâncias foram diretamente\nmisturadas. No entanto, quando seja necessária a administração oral de antibióticos,\né recomendado que a administração seja realizada com 2 horas de intervalo em\nrelação à administração da acetilcisteína.\nFoi demonstrado que a administração concomitante de nitroglicerina e acetilcisteína\ncausa hipotensão significativa e aumento na dilatação da artéria temporal. Caso seja\nnecessário o tratamento concomitante com nitroglicerina e acetilcisteína, os\nmonitorizados em relação à tensão arterial, que pode ser grave e alertar o doente da\npossibilidade de ocorrerem cefaleias.\nA administração concomitante de acetilcisteína e carbamazepina pode resultar em\nníveis de carbamazepina sub-terapêuticos.\nPopulação pediátrica\nOs estudos de interações só foram realizados em adultos\nAlteração ao nível dos valores laboratoriais\nA acetilcisteína pode interferir com o método de ensaio colorimétrico para o\ndoseamento dos salicilatos. A acetilcisteína pode interferir com o teste de cetonas na\nurina.\nAcetilcisteína Vitória com alimentos e bebidas\nNão se conhecem restrições à utilização de Acetilcisteína Vitória com alimentos e\nbebidas.\nGravidez, amamentação e fertilidadeAPROVADO EM\n26-06-2020\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nA quantidade de dados sobre a utilização de Acetilcisteína em mulheres grávidas é\nlimitada ou inexistente. Os estudos em animais não indicam efeitos nefastos diretos\nou indiretos no que respeita à toxicidade reprodutiva.\nComo medida de precaução, é preferível evitar a utilização de Acetilcisteína durante\na gravidez.\nAntes da utilização durante a gravidez, os potenciais riscos devem ser avaliados em\nfunção dos potenciais benefícios.\nAmamentação\nDesconhece-se se a Acetilcisteína/metabolitos são excretados no leite humano.\nNão pode ser excluído qualquer risco para os recém nascidos/lactentes.\nTem que ser tomada uma decisão sobre a descontinuação da amamentação ou a\ndescontinuação/abstenção da terapêutica com acetilcisteína tendo em conta o\nbenefício da amamentação para a criança e o benefício da terapêutica para a mulher.\nFertilidade\nNão existem dados disponíveis sobre o efeito de acetilcisteína na fertilidade em seres\nhumanos. Estudos em animais não indicaram efeitos adversos, em relação à\nfertilidade em seres humanos nas doses recomendadas.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nEste medicamento contém sódio. Cada comprimido de 600 mg contém 8,43 mmol\n(193,91 mg) sódio. Esta informação deve ser tida em consideração em doentes com\ningestão controlada de sódio.",
    "Como tomar Acetilcisteína Vitória": "Como tomar Acetilcisteína Vitória\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e idosos\nA dose recomendada é de 1 comprimido efervescente de 600 mg uma vez por dia,\nde preferência à noite. Dose máxima é de 600 mg por dia.\nUtilização em crianças e adolescentes\nNão usar em crianças com idade inferior a 12 anos.\nCrianças com idade superior a 12 anos: dose idêntica à dos adultos.\nModo de administração\nDissolver o comprimido num copo de vidro com água. Aguardar que se dissolva\ncompletamente e ingerir de imediato.\nÉ normal a presença de um leve odor sulfúrico, uma vez que é próprio da\nacetilcisteína.APROVADO EM\n26-06-2020\nINFARMED\nSe tomar mais Acetilcisteína Vitória do que deveria\nEm caso de sobredosagem, podem ocorrer sintomas de irritação gastrointestinal,\ncomo dor abdominal náuseas, vómitos, diarreia.\nNão foram observados até ao momento efeitos secundários graves ou sinais de\nintoxicação, nem mesmo em caso de sobredosagem massiva. No entanto, no caso de\nsuspeita de uma sobredosagem com Acetilcisteína Vitória, por favor informe o seu\nmédico.\nCaso se tenha esquecido de tomar Acetilcisteína Vitória\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSimplesmente tome a próxima dose à hora habitual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nResumo do perfil de segurança\nOs efeitos adversos mais frequentes relacionadas com a administração oral de\nacetilcisteína são de natureza gastrointestinal. Reações de hipersensibilidade,\nincluindo choque anafilático, reação anafilática/anafilactoide, broncoespasmo,\nangioedema, erupção cutânea e prurido foram notificadas com menor frequência.\nNa lista seguinte as reações adversas estão apresentadas por classes de sistemas de\nórgãos e frequência (pouco frequentes (≥1/1 000 a <1/100), raros (≥1/10 000 a\n<1/1 000), muito raros (<1/10 000) e desconhecidos (não pode ser calculado a\npartir dos dados disponíveis).\nDentro de cada grupo de frequência, os efeitos indesejáveis são apresentados por\nordem decrescente de gravidade.\nDoenças do sistema imunitário\nPouco frequentes: Hipersensibilidade.\nMuito raras: Choque anafilático, reação anafilática/ anafilactoide.\nDoenças do sistema nervoso\nPouco frequentes: Cefaleia\nAfeções do ouvido e do labirinto\nPouco frequentes: Tinitus\nCardiopatias\nPouco frequentes: Taquicardia\nVasculopatias\nMuito raras: Hemorragia\nDoenças respiratórias, torácicas e do mediastino\nRaras: Broncospasmo, dispneiaAPROVADO EM\n26-06-2020\nINFARMED\nDoenças gastrointestinais\nPouco frequentes: Vómitos, diarreia, estomatite, dor abdominal, náusea\nRaras: Dispepsia\nAfeções dos tecidos cutâneos e subcutâneos\nPouco frequentes: Urticária, rash, angioedema, prurido\nPerturbações gerais e alterações no local de administração\nPouco frequentes: Pirexia\nDesconhecidos: Edema da face\nExames complementares de diagnóstico\nPouco frequentes: Diminuição da pressão arterial\nDescrição das reações adversas selecionadas\nEm casos muito raros foi reportada a ocorrência de reações de pele graves, como\nsíndrome de Stevens-Johnson e síndrome de Lyell, com ligação temporal à\nadministração de acetilcisteína. Na maior parte dos casos pelo menos um\nmedicamento co-suspeito pôde ser identificado como estando com maior\nprobabilidade ser associado ao aparecimento da síndrome mucocutânea. Por isso, o\naconselhamento médico deve ser o de parar imediatamente a administração de\nacetilcisteína se ocorrerem alterações da pele ou das membranas mucosas.\nVárias investigações confirmaram uma diminuição da agregação plaquetária na\npresença de acetilcisteína. O seu significado clínico ainda não foi estabelecido.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: .\nfarmacovigilancia@infarmed.pt",
    "Como conservar Acetilcisteína Vitória": "Como conservar Acetilcisteína Vitória\nManter este medicamento fora da vista e do alcance das crianças.\nManter o tubo bem fechado.APROVADO EM\n26-06-2020\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetilcisteína Vitória\n- A substância ativa é a acetilcisteína. Cada comprimido efervescente contém 600\nmg de acetilcisteína.\n- Os outros componentes são: ácido cítrico anidro (E330), maltodextrina,\nhidrogenocarbonato de sódio, sacarina sódica, aroma de laranja e leucina.\nQual o aspeto de Acetilcisteína Vitória e conteúdo da embalagem\nAcetilcisteína Vitória, são comprimidos efervescentes redondos, de cor branca,\nacondicionados em tubos de propileno fechados com tampa de polietileno com\ndessecante, em embalagens contendo 10 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nCinfa Portugal,Lda.\nAv. Tomás Ribeiro, 43 - Bloco 2, 3º F - Edifício Neopark\n2790-221 Carnaxide\nPortugal\nFabricante\nLaboratorios Cinfa, S.A.\nCarretera Olaz-Chipi, 10 - Polígono Industrial Areta\n31620 Huarte. Pamplona (Navarra)\nEspanha\nEste folheto foi revisto pela última vez em"
}