{
    "O que precisa de saber antes de tomar Acetato de eslicarbazepina Pentafarma": "O que precisa de saber antes de tomar Acetato de eslicarbazepina Pentafarma\nNão tome Acetato de eslicarbazepina Pentafarma:\n- se tem alergia ao acetato de eslicarbazepina, a outros derivados carboxamídicos\n(ex. carbamazepina, oxcarbazepina) ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).APROVADO EM\n17-05-2023\nINFARMED\n- se sofre de arritmia (alteração do ritmo cardíaco por bloqueio auriculoventricular\n(AV) de segundo ou terceiro grau).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Acetato de\neslicarbazepina Pentafarma.\nContacte imediatamente o seu médico:- se tem erupção na pele, bolhas ou\ndescamação da pele e/ou mucosas, dificuldade em engolir ou respirar, inchaço nos\nlábios, face, pálpebras, garganta e língua. Estes podem ser sinais de uma reação\nalérgica.\n- se sentir confuso, se tiver agravamento das crises epiléticas ou diminuição da\nconsciência, que podem ser sinais de níveis baixos de sal no sangue.\nPor favor informe o seu médico:\n- se tem doenças dos rins. O seu médico poderá ter de ajustar a dose. O Acetato de\neslicarbazepina Pentafarma não é recomendado para doentes com doença renal\ngrave.\n- se tem doenças do fígado. Acetato de eslicarbazepina Pentafarma não é\nrecomendado em doentes com doenças graves no fígado.\n- se está a tomar algum medicamento que possa causar uma anomalia no ECG\n(eletrocardiograma), conhecida por aumento do intervalo do PR. Se não tem a\ncerteza de que os medicamentos que está a tomar tenham este efeito, fale com o\nseu médico.\n- se sofre de uma doença do coração tal como disfunção cardíaca ou ataque\ncardíaco, ou tem qualquer alteração do ritmo cardíaco.\n- se sofre de crises epiléticas que começam com descargas elétricas generalizadas\nenvolvendo ambos os lados do cérebro.\nUm pequeno número de doentes a fazer tratamento com antiepiléticos tem\npensamentos de autoagressão ou suicídio. Se nalgum momento tiver esses\npensamentos enquanto estiver a tomar Acetato de eslicarbazepina Pentafarma,\ncontacte imediatamente o seu médico.\nAcetato de eslicarbazepina Pentafarma pode fazê-lo sentir tonturas e/ou sonolência,\nparticularmente no início do tratamento. Tome especial cuidado enquanto estiver a\ntomar Acetato de eslicarbazepina Pentafarma para evitar acidentes, como quedas.\nTome especial cuidado com Acetato de eslicarbazepina Pentafarma:\nReações adversas cutâneas graves e com risco de vida potencial, incluindo a\nsíndrome de Stevens-Johnson / necrólise epidérmica tóxica e erupção cutânea com\neosinofilia e sintomas sistémicos (DRESS), foram notificados no tratamento com\nacetato de eslicarbazepina na experiência pós-comercialização.\nSe surgir uma erupção grave ou outros sintomas na sua pele (ver secção 4) pare de\ntomar Acetato de eslicarbazepina Pentafarma e contacte o seu médico ou procure\nassistência médica imediatamente.\nEm doentes de etnia chinesa Han ou de etnia Thai, o risco de reações graves da\npele, associado com a carbamazepina ou substâncias ativas quimicamente\nrelacionadas, pode ser previsto através de um teste ao sangue destes doentes. O\nseu médico poderá informá-lo no caso de ser necessário fazer um teste ao sangue\nantes de tomar Acetato de eslicarbazepina Pentafarma.APROVADO EM\n17-05-2023\nINFARMED\nCrianças\nAcetato de eslicarbazepina Pentafarma não deve ser administrado a crianças com 6\nanos ou menos.\nOutros medicamentos e Acetato de eslicarbazepina Pentafarma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto para o caso de algum\ndeles poder interferir com o Acetato de eslicarbazepina Pentafarma ou do Acetato de\neslicarbazepina Pentafarma interferir com o seu efeito.\nInforme o seu médico se está a tomar:\n- fenitoína (um medicamento para tratar a epilepsia) porque pode ser necessário\najustar a dose;\n- carbamazepina (um medicamento para tratar a epilepsia) porque pode ser\nnecessário ajustar a dose e os seguintes efeitos indesejáveis podem surgir com\nmaior frequência: visão dupla, alterações da coordenação e tonturas;\n- contracetivos hormonais (como a pílula anticoncecional) porque o Acetato de\neslicarbazepina Pentafarma pode torná-los menos eficazes;\n- sinvastatina (um medicamento para baixar os níveis de colesterol) porque pode ser\nnecessário ajustar a dose;\n- rosuvastatina, um medicamento usado para baixar os níveis de colesterol;\n- varfarina – para tornar o sangue mais fluído;\n- antidepressivos inibidores da monoaminoxidase (IMAOs);\n- não tome oxcarbazepina (um medicamento para tratar a epilepsia) com Acetato de\neslicarbazepina Pentafarma, porque não se sabe se é seguro tomar estes dois\nmedicamentos juntos.\nVer a secção ‘Gravidez e aleitamento’ com conselhos sobre contraceção.\nGravidez e amamentação\nNão é recomendado tomar Acetato de eslicarbazepina Pentafarma se estiver grávida,\npois os efeitos de Acetato de eslicarbazepina Pentafarma na gravidez e no bebé em\ngestação são desconhecidos.\nSe está a planear uma gravidez, fale com o seu médico antes de interromper a\ncontracepção e antes de engravidar. O seu médico pode decidir alterar o seu\ntratamento.\nA informação existente sobre a utilização do acetato de eslicarbazepina em mulheres\ngrávidas é limitada. A investigação revelou um risco aumentado de malformações e\nde problemas relacionados com o neurodesenvolvimento (desenvolvimento cerebral)\nem crianças nascidas de mães que tomavam antiepiléticos, particularmente, quando\nmais que um antiepilético era tomado ao mesmo tempo.\nSe está ou pensa que poderá estar grávida, informe o seu médico imediatamente.\nNão deverá parar de tomar o seu medicamento sem antes discutir o assunto com o\nseu médico. Parar de tomar a medicação sem consultar o seu médico pode causar\ncrises convulsivas, que podem ser perigosas para si e para o bebé em gestação. O\nseu médico poderá decidir alterar o seu tratamento.\nSe é uma mulher em idade fértil e não está a planear engravidar; deve utilizar\nmétodos contracetivos eficazes durante o tratamento com Acetato de eslicarbazepina\nPentafarma. Acetato de eslicarbazepina Pentafarma poderá afetar a forma como osAPROVADO EM\n17-05-2023\nINFARMED\ncontraceptivos hormonais (como a pílula contraceptiva) atuam, podendo torná-los\nmenos eficazes na prevenção da gravidez.\nPor conseguinte, recomenda-se que use outras formas de contraceção seguras e\nefetivas, durante o tratamento com Acetato de eslicarbazepina Pentafarma e até ao\nfinal do ciclo menstrual se parar o tratamento. Fale com o seu médico, que irá\ndiscutir consigo o tipo de contracepção mais adequado a utilizar enquanto estiver a\ntomar Acetato de eslicarbazepina Pentafarma. Se o tratamento com Acetato de\neslicarbazepina Pentafarma for interrompido, deve continuar a utilizar métodos\ncontracetivos eficazes até ao final do ciclo menstrual em curso.\nSe tomar Acetato de eslicarbazepina Pentafarma durante a gravidez, o seu bebé\npoderá também ter algum risco de ter problemas hemorrágicos logo após o\nnascimento. O seu médico poderá prescrever um medicamento para prevenir essa\nsituação.\nNão amamente enquanto estiver a tomar Acetato de eslicarbazepina Pentafarma.\nDesconhece-se se o mesmo passa para o leite materno.\nCondução de veículos e utilização de máquinas\nAcetato de eslicarbazepina Pentafarma pode fazê-lo sentir tonturas ou sonolência e\nafetar a sua visão, especialmente no início do tratamento. Caso isto aconteça não\nconduza nem utilize quaisquer ferramentas ou máquinas.\nAcetato de eslicarbazepina Pentafarma contém Sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Acetato de eslicarbazepina Pentafarma": "Como tomar Acetato de eslicarbazepina Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos\nDose para início do tratamento\n400 mg, uma vez por dia durante uma a duas semanas, antes de aumentar para a\ndose de manutenção. O seu médico decidirá se deve fazer esta dose durante uma ou\nduas semanas.\nDose de manutenção\nA dose habitual de manutenção é de 800 mg uma vez por dia.\nDependendo do modo como vai reagir ao Acetato de eslicarbazepina Pentafarma, a\nsua dose pode ser aumentada para 1200 mg uma vez por dia. Caso esteja a tomar\nAcetato de eslicarbazepina Pentafarma em monoterapia, o seu médico poderá\nconsiderar que pode beneficiar de uma dose de 1600 mg, uma vez por dia.\nDoentes renais\nSe tem doenças dos rins, ser-lhe-á dada uma dose mais baixa de Acetato de\neslicarbazepina Pentafarma. O seu médico indicará qual a dose adequada para si.\nAcetato de eslicarbazepina Pentafarma não é recomendado se tem doença renal\ngrave.APROVADO EM\n17-05-2023\nINFARMED\nIdosos (idade superior a 65 anos)\nSe é idoso e está a tomar Acetato de eslicarbazepina Pentafarma em monoterapia, a\ndose de 1600 mg não é adequada para si.\nCrianças com mais de 6 anos\nDose para início do tratamento\n10 mg por kg de peso corporal, uma vez por dia durante uma ou duas semanas,\nantes de aumentar para a dose de manutenção.\nDose de manutenção\nDependendo da resposta ao Acetato de eslicarbazepina Pentafarma, a dose pode ser\naumentada em incrementos de 10 mg por kg de peso corporal, em intervalos de\numa ou duas semanas, até ao máximo de 30 mg por kg de peso corporal. A dose\nmáxima é 1200 mg uma vez por dia.\nCrianças com peso ≥ 60 kg\nCrianças com peso igual ou superior a 60 kg devem ser tratados com dose igual à\ndos adultos.\nPara crianças poderá ser mais adequada outra forma farmacêutica, como a\nsuspensão oral. Informe-se com o seu médico ou farmacêutico.\nModo e via de administração\nAcetato de eslicarbazepina Pentafarma é para uso oral.\nEngolir o comprimido com um copo de água.\nOs comprimidos de Acetato de eslicarbazepina Pentafarma podem ser tomados com\nou sem alimentos.\nO comprimido pode ser divido em doses iguais.\nSe tomar mais Acetato de eslicarbazepina Pentafarma do que deveria\nSe tomou acidentalmente mais Acetato de eslicarbazepina Pentafarma do que\ndeveria, pode ter um risco aumentado de ter mais convulsões; ou pode sentir que o\nseu coração tem um batimento cardíaco irregular ou mais rápido. Contacte o seu\nmédico ou dirija-se imediatamente ao hospital caso sinta algum destes sintomas.\nLeve consigo a embalagem para que o médico saiba o que tomou.\nCaso se tenha esquecido de tomar Acetato de eslicarbazepina Pentafarma\nTome-o logo que se lembre e retome a posologia habitual. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Acetato de eslicarbazepina Pentafarma\nNão pare de tomar os comprimidos repentinamente. Se o fizer, correrá o risco de ter\nmais crises. O seu médico decidirá durante quanto tempo vai tomar Acetato de\neslicarbazepina Pentafarma. Se o seu médico decidir interromper o tratamento, a\nredução da dose é habitualmente gradual. É importante que o tratamento seja\ncumprido tal como recomendado pelo seu médico, ou então os seus sintomas\npoderão piorar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.APROVADO EM\n17-05-2023\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis podem ser muito graves. Se eles surgirem deverá\nparar de tomar Acetato de eslicarbazepina Pentafarma e informar um médico ou\ndirigir-se imediatamente ao hospital, pois pode necessitar de tratamento médico\nurgente:\n- bolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em\nengolir ou respirar, inchaço dos lábios, cara, pálpebras, garganta ou língua. Estes\npodem ser sinais de reação alérgica\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas)\nsão:\n- sensação de tontura ou sonolência\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n- sensação de instabilidade ou sensação de cabeça à roda ou flutuação\n- sensação de enjoo ou vómito\n- dor de cabeça\n- diarreia\n- visão dupla ou visão turva\n- dificuldade de concentração\n- sensação de falta de energia ou cansaço\n- tremores\n- erupção na pele\n- análises de sangue que mostram que tem níveis baixos de sódio no sangue\n- perda de apetite\n- dificuldade em adormecer\n- dificuldade na coordenação dos movimentos (ataxia)\n- aumento de peso.\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- sensação de peso\n- alergia\n- prisão de ventre\n- convulsões\n- menor funcionamento da tiroide. Os sintomas incluem redução dos níveis das\nhormonas tiroideias (observada nas análises ao sangue), intolerância ao frio, língua\nvolumosa, unhas ou cabelos finos e quebradiços e baixa temperatura corporal.\n- problemas de fígado (como por exemplo, o aumento das enzimas do fígado)\n- tensão alta ou aumento severo da tensão arterial\n- tensão baixa ou queda na tensão arterial ao levantar-se\n- análises de sangue que mostram que tem níveis baixos de sais (incluindo cloreto)\nno sangue ou redução dos glóbulos vermelhos\n- desidratação\n- alteração dos movimentos oculares, visão enevoada ou vermelhidão nos olhos\nquedas\n- queimadura térmica\n- falta de memória ou esquecimentoAPROVADO EM\n17-05-2023\nINFARMED\n- choro, sensação de depressão, nervosismo ou confusão, falta de interesse ou\nemoção\n- dificuldade em falar ou escrever ou compreender a linguagem falada ou escrita\n- agitação\n- défice de atenção/ hiperatividade\n- irritabilidade\n- alterações do humor ou alucinações\n- dificuldade em falar\n- hemorragia (sangramento) nasal\n- dor no peito\n- formigueiro e/ou sentir um adormecimento em qualquer parte do corpo\n- enxaqueca\n- sensação de queimadura\n- sensibilidade táctil anormal\n- alterações do odor\n- zumbidos\n- dificuldade na audição\n- inchaço nas pernas e braços\n- azia, indisposição gástrica, dor abdominal, abdómen distendido e desconforto ou\nboca seca\n- fezes escuras (como carvão)\n- gengivas inflamadas e dores de dentes\n- suor ou pele seca\n- comichão\n- alterações na pele (por ex. pele vermelha)\n- queda de cabelo\n- infeção do trato urinário\n- sensação de fraqueza, mal-estar geral ou de arrepios\n- perda de peso\n- dor muscular, dor nos membros, fraqueza muscular\n- alteração metabólica óssea\n- aumento de uma proteína relacionada com o metabolismo ósseo\n- afrontamento, membros frios\n- batimentos cardíacos lentos ou irregulares\n- sonolência excessiva\n- sedação;\n- doenças neurológicas do movimento, em que os seus músculos se contraem\ncausando movimentos de torção e repetitivos ou postura anormal. Os sintomas\nincluem tremores, dor, cãibras.\n- intoxicação medicamentosa\n- ansiedade\nOs efeitos indesejáveis desconhecidos (a frequência não pode ser calculada a partir\ndos dados disponíveis):\n- Redução dos níveis de plaquetas no sangue, o que aumenta o risco de\nsangramento ou equimose;\n- Dor forte nas costas e no estômago (causada por inflamação do pâncreas)\n- Redução dos glóbulos brancos, o que facilita a ocorrência de infeções\n- Manchas avermelhadas tipo-alvo ou manchas circulares, geralmente com bolhas\ncentrais no tronco, descamação da pele, úlceras na boca, garganta, nariz, órgãos\ngenitais e olhos, olhos vermelhos e inchados e podem ser precedidos por febre e/ou\nsintomas de tipo gripal (síndrome de Stevens-Johnson/necrólise epidérmica tóxica);APROVADO EM\n17-05-2023\nINFARMED\n- Inicialmente sintomas de tipo gripal, erupção cutânea no rosto e depois erupção no\nresto do corpo, temperatura corporal elevada, aumento das enzimas do fígado,\nalterações no sangue (eosinofilia), gânglios linfáticos aumentados e envolvimento de\noutros órgãos (erupção cutânea medicamentosa com eosinofilia e sintomas\nsistémicos também conhecido por DRESS ou síndrome de hipersensibilidade a\nmedicamentos);\n- Reação alérgica grave causando inchaço da face, garganta, mãos, pés,tornozelos\nou pernas;\n- Urticária (erupção cutânea com comichão);\n- Letargia, confusão, espasmos musculares ou agravamento significativo das\nconvulsões (possíveis sintomas de baixos níveis de sódio no sangue devido a\nsíndrome tipo de secreção inapropriado de hormona antidiurética).\nO uso de acetato de eslicarbazepina está associado a uma alteração no ECG\n(eletrocardiograma) designada por aumento do intervalo PR. Podem ocorrer efeitos\nindesejáveis associados com esta alteração do ECG (ex. desmaio ou redução da\nfrequência cardíaca).\nExistem registos de distúrbios ósseos incluindo osteopenia e osteoporose (diminuição\nda densidade óssea) e fraturas com antiepiléticos estruturalmente relacionados como\na carbamazepina e oxcarbazepina. Contacte o seu médico ou farmacêutico se está\nsob tratamento de longa duração com medicamentos antiepiléticos, se tem histórico\nde osteoporose ou se está a tomar esteróides.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Acetato de eslicarbazepina Pentafarma": "Como conservar Acetato de eslicarbazepina Pentafarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister ou na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n17-05-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetato de eslicarbazepina Pentafarma\n- A substância ativa é o acetato de eslicarbazepina.\n- Os outros componentes são povidona, croscarmelosa sódica e estearato de\nmagnésio.\nQual o aspeto de Acetato de eslicarbazepina Pentafarma e conteúdo da embalagem\nComprimidos brancos as esbranquiçados, ovais, gravados ‘C8’ e com uma ranhura\nnuma face, com a seguinte dimensão 9.2 x 19 mm.\nOs comprimidos são acondicionados em blisters em caixas contendo 20, 30 ou 60\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nCoripharma ehf.\nReykjavikurvegur 78\nIS-220 Hafnarfjordur\nIslândia\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, nº2, Abrunheira\n2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}