{
    "O que é e para que é utilizado": "O que é Acetato de glatirâmero Mylan e para que é utilizado\nAcetato de glatirâmero Mylan é um medicamento utilizado para o tratamento de\nformas recorrentes de esclerose múltipla (EM). Este modifica o modo como o seu\nsistema imunitário funciona e é classificado como um agente imunomodulador.\nPensa-se que os sintomas de EM são causados por um defeito no sistema imunitário\ndo organismo. Isto produz zonas de inflamação no cérebro e na medula espinhal.\nAcetato de glatirâmero Mylan é um medicamento utilizado para reduzir o número de\nvezes que sofre ataques de EM (surtos). Não foi demonstrado que o ajude caso\ntenha outras formas de EM que não tenham, ou que quase não tenham surtos.\nAcetato de glatirâmero Mylan pode não ter qualquer efeito sobre a duração de um\nsurto de EM ou sobre a intensidade dos seus sintomas durante um surto.\nÉ utilizado para tratar doentes que sejam capazes de caminhar sem ajuda.\nAcetato de glatirâmero Mylan também pode ser utilizado em doentes que tenham\ntido pela primeira vez sintomas que indicam risco elevado de desenvolver EM. O seu\nmédico excluirá quaisquer outras razões que possam explicar estes sintomas antes\nde ser tratado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Acetato de glatirâmero Mylan\nNão utilize Acetato de glatirâmero MylanAPROVADO EM\n27-08-2022\nINFARMED\nSe tem alergia ao acetato de glatirâmero ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Acetato de glatirâmero\nMylan\nse tem problemas renais ou cardíacos uma vez que pode necessitar de realizar\nanálises e check-ups regularmente.\nse tem ou teve problemas de fígado (incluindo os problemas provocados pelo\nconsumo de álcool).\nCrianças\nAcetato de glatirâmero Mylan não é para ser utilizado em crianças com menos de\n12 anos de idade.\nIdosos\nAcetato de glatirâmero Mylan não foi estudado especificamente em idosos. Peça\naconselhamento ao seu médico.\nOutros medicamentos e Acetato de glatirâmero Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico\npara aconselhamento e considerações relativamente ao tratamento com Acetato de\nglatirâmero Mylan durante a gravidez.\nDados limitados em humanos não mostraram efeitos negativos de acetato de\nglatirâmero em recém-nascidos/lactentes amamentados. Acetato de glatirâmero\nMylan pode ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão se conhece influência de Acetato de glatirâmero Mylan na capacidade de\nconduzir ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar Acetato de glatirâmero Mylan\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose diária recomendada em adultos e adolescentes com mais de 12 anos de idade\né de uma seringa pré-cheia (20 mg de acetato de glatirâmero), administrada sob a\npele (via subcutânea).\nÉ muito importante injetar Acetato de glatirâmero Mylan corretamente:\nNo tecido por debaixo da pele (tecido subcutâneo) apenas (ver “Instruções de\nUtilização” abaixo).\nNa dose que lhe foi indicada pelo seu médico. Tome apenas a dose que lhe foi\nprescrita pelo seu médico.APROVADO EM\n27-08-2022\nINFARMED\nNunca utilize a mesma seringa mais do que uma vez. Qualquer produto não utilizado\nou desperdício deve ser deitado fora.\nNão misture ou administre conjuntamente o conteúdo das seringas pré-cheias de\nAcetato de glatirâmero Mylan com qualquer outro produto.\nCaso a solução contenha partículas, não a utilize. Utilize uma nova seringa.\nA primeira vez que utilizar Acetato de glatirâmero Mylan ser-lhe-ão dadas instruções\ncompletas e será supervisionado por um médico ou enfermeiro. Eles estarão consigo\nenquanto administra a si próprio a injeção e durante a meia hora seguinte apenas\npara assegurar que não ocorrem quaisquer problemas.\nInstruções de utilização\nLeia estas instruções cuidadosamente antes de utilizar Acetato de glatirâmero Mylan.\nAntes de injetar, verifique se tem tudo aquilo de que necessita:\nUm blister com Acetato de glatirâmero Mylan seringa pré-cheia.\nUnidade de recolha das agulhas e seringas utilizadas.\nPara cada administração, retire só um blister com uma seringa pré-cheia da\nembalagem. Mantenha todas as restantes seringas na embalagem.\nCaso a sua seringa tenha sido armazenada no frigorífico, retire do blister a seringa\nque vai utilizar pelo menos 20 minutos antes de se autoinjetar para que a seringa\naqueça até à temperatura ambiente.\nLave as suas mãos cuidadosamente com sabonete e água.\nSe desejar usar um dispositivo de injeção para fazer a sua injeção, o dispositivo\nMyJectTM pode ser utilizado com o Acetato de glatirâmero Mylan. O dispositivo\nMyJectTM só está aprovado para ser usado com Acetato de glatirâmero Mylan e não\nfoi testado com outros produtos. Por favor, consulte as instruções de uso fornecidas\njuntamente com o dispositivo de injeção MyJectTM.\nSelecione o local da injeção, dentro das áreas, utilizando os diagramas.\nNo seu corpo há sete áreas possíveis para administrar a injeção:\nÁrea 1: Zona do estômago (abdómen) à volta do umbigo. Evitar cerca de 5 cm à\nvolta do umbigo\nÁrea 2 e 3: Coxas (acima do joelho)APROVADO EM\n27-08-2022\nINFARMED\nÁrea 4, 5 ,6 e 7: Parte de trás da zona superior dos braços, e parte superior da anca\n(abaixo da cintura)\nDentro de\ncada área de injeção há múltiplos locais para a injeção. Escolha um local diferente\nem cada dia para a injeção. Isto reduzirá as possibilidades de qualquer irritação ou\ndor no local da injeção. Faça a rotação dos locais da injeção dentro de cada área.\nNão utilize exatamente o mesmo local de cada vez.\nPor favor tenha em atenção: não injete em nenhuma zona que seja dolorosa ou com\nmanchas ou onde sinta nódulos ou inchaços. Recomenda-se que tenha planeado um\nesquema de rotação do local da injeção e tome nota diariamente. Há certas zonas no\nseu corpo que são difíceis de usar para a autoinjeção (como a parte de trás do seu\nbraço). Se quiser aplicar nestas zonas, pode ser necessário ter assistência de\nalguém.\nComo injetar:\nRemova a seringa do blister protetor puxando para trás a película do blister.\nRemova o invólucro da agulha, não remova o invólucro com a boca ou dentes.\nSuavemente faça uma prega na pele com o polegar e indicador da mão que está\nlivre (Figura 1).\nEmpurre a agulha na pele como demonstrado na Figura 2.APROVADO EM\n27-08-2022\nINFARMED\nInjete o medicamento empurrando com firmeza o êmbolo até ao fim e até a seringa\nficar vazia.\nRetire a agulha e a seringa a direito.\nElimine a seringa num contentor para material cortante adequado. Não coloque as\nseringas que utilizou no lixo doméstico, mas antes em contentores próprios para\nobjetos cortantes, tal como recomendado pelo seu médico ou enfermeiro.\nFigura 1 Figura 2\nSe tem a impressão de que o efeito de Acetato de glatirâmero Mylan é demasiado\nforte ou demasiado fraco, consulte o seu médico.\nSe utilizar mais Acetato de glatirâmero Mylan do que deveria\nFale com o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Acetato de glatirâmero Mylan\nAdministre-o assim que se lembrar mas não administre uma dose a dobrar para\ncompensar uma dose que se esqueceu de administrar. Administre a dose seguinte\n24 horas depois.\nSe parar de utilizar Acetato de glatirâmero Mylan\nNão pare de utilizar Acetato de glatirâmero Mylan sem consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas (hipersensibilidade)\nPode desenvolver raramente uma reação alérgica grave a este medicamento.\nPare de utilizar Acetato de glatirâmero Mylan e contacte o seu médico imediatamente\nou dirija-se às urgências do hospital mais próximo, caso tenha notado algum dos\nseguintes efeitos indesejáveis:\nerupção da pele (pontos vermelhas ou urticária),\ninchaço das pálpebras, face ou lábios,\nfalta de ar súbita,\nconvulsões (crises),\ndesmaios.APROVADO EM\n27-08-2022\nINFARMED\nOutras reações após a injeção (reação imediata após a injeção)\nÉ pouco frequente, mas algumas pessoas podem ter um ou mais dos seguintes\nsintomas dentro de alguns minutos após a injeção de Acetato de glatirâmero Mylan.\nEstes não provocam, normalmente, quaisquer problemas e desaparecem\nhabitualmente dentro de meia hora.\nContudo, se os seguintes sintomas persistirem por mais de 30 minutos, contacte o\nseu médico imediatamente ou dirija-se à urgência do hospital mais próximo:\nrubor (vermelhidão) do peito ou da face (vasodilatação),\nfalta de ar (dispneia),\ndor no peito,\nbatimento cardíaco acelerado e irregular (palpitações, taquicardia).\nProblemas de fígado\nProblemas hepáticos ou agravamento de problemas hepáticos, incluindo insuficiência\nhepática (alguns dos casos resultando em transplante de fígado) podem correr\nraramente com Acetato de glatirâmero Mylan.\nContacte o seu médico imediatamente se tiver sintomas, tais como:\nnáusea,\nperda de apetite,\nurina de cor escura e fezes claras,\namarelecimento da pele ou da parte branca do olho,\nsangrar mais facilmente do que o normal.\nOs seguintes efeitos indesejáveis foram notificados com Acetato de glatirâmero\nMylan:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nInfeções, gripe • ansiedade, depressão • dor de cabeça • sensação de mal-estar •\nerupção na pele • dor nas articulações ou nas costas • sensação de fraqueza,\nreações na pele no local da injeção que podem incluir avermelhar da pele, dor,\nformação de bolhas, comichão, inchaço de tecidos, inflamação e hipersensibilidade\n(estas reações no local da injeção são usuais e diminuem normalmente com o\ntempo), dor não específica.\nFrequentes (podem afetar até 1 em 10 pessoas)\nInflamação do trato respiratório, gripe gástrica, aftas, inflamação dos ouvidos,\ncorrimento nasal, abcessos nos dentes, candidíase vaginal • crescimento não\nmaligno na pele (neoplasia não maligna na pele), crescimento de tecido (neoplasia) •\ninchaço dos gânglios linfáticos • reações alérgicas • perda de apetite, aumento de\npeso • nervosismo\n• alterações no paladar, perda da massa muscular, enxaquecas, perturbações do\ndiscurso, desmaio, tremor • visão dupla, perturbações na visão • perturbações na\naudição • tosse, febre dos fenos • distúrbios retais, prisão de ventre, cáries\ndentárias, indigestão, dificuldade em engolir, incontinência fecal, vómitos • testes da\nfunção hepática alteradas • nódoas negras, suar excessivamente, comichão,\nalterações da pele, urticária • dores no pescoço • necessidade de esvaziar a bexiga\nrapidamente, necessidade de urinar frequentemente, incapacidade de esvaziar\ncompletamente a bexiga • arrepios, inchaço da cara, perda de tecido sob a pele no\nlocal de injeção, reação local, inchaço periférico devido à acumulação de fluidos,\nfebre.APROVADO EM\n27-08-2022\nINFARMED\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nAbcesso, inflamação da pele e do tecido conjuntivo, furúnculos, zona, inflamação dos\nrins • cancro na pele • aumento do número de células brancas do sangue, redução\ndo número de células brancas do sangue, baço aumentado, diminuição da contagem\ndas plaquetas, alteração da forma das células brancas • tiroide aumentada,\nhipertiroidismo • baixa tolerância ao álcool, gota, níveis elevados de gordura no\nsangue, aumento no sódio no sangue, diminuição da ferritina no sangue • sonhos\nestranhos, confusão, estado de euforia, ver, ouvir, cheirar, saborear ou sentir coisas\nque não existem (alucinações), agressividade, humor anormalmente elevado,\nalterações da personalidade, tentativa de suicídio • dormência e dor nas mãos\n(síndrome do canal cárpico), perturbações mentais, convulsões (crises), problemas\nde escrita e de leitura, perturbações musculares, problemas de locomoção, espasmos\nmusculares, inflamação dos nervos, bloqueio da ligação entre músculos e nervos que\ninduz uma função muscular anormal, movimento rápido e involuntário dos olhos,\nparalisia, pé pendente (paralisia do nervo peronial), estado de inconsciência\n(estupor), manchas na visão • cataratas, lesão da córnea, olho seco, hemorragia\nocular, pálpebra superior descaída, dilatação da pupila, atrofia do nervo ótico\nlevando a problemas visuais • batimentos cardíacos extra, batimentos cardíacos\nlentos, episódios de batimento cardíaco acelerado • varizes • paragens respiratórias\nperiódicas, hemorragia nasal, respiração anormalmente rápida ou profunda\n(hiperventilação), sensação de aperto na garganta, problemas nos pulmões,\nincapacidade de respirar devido a um estreitamento da garganta (sensação de\nasfixia) • inflamação do intestino, pólipos no cólon, arrotos, úlcera esofágica,\ninflamação das gengivas, hemorragia retal, aumento das glândulas salivares •\npedras na vesícula, fígado aumentado • inchaço da pele e dos tecidos conjuntivos,\nerupção na pele por contacto, nódulos na pele dolorosos e vermelhos, nódulos na\npele • inchaço, inflamação e dor nas articulações (artrite ou osteoartrite), inflamação\ne dor nas bolsas de fluido que revestem as articulações (existem em algumas\narticulações), dor do flanco, redução da massa muscular • sangue na urina, pedras\nnos rins, perturbação do trato urinário, anomalias da urina • inchaço da mama,\ndificuldade em ter ereções, descida ou alteração do local dos órgãos pélvicos\n(prolapso pélvico), ereção prolongada, perturbações da próstata, alteração no teste\nPapanicolau (esfregaço do colo do útero anormal), perturbação dos testes,\nhemorragia vaginal, doença vaginal • quistos, efeito de ressaca, temperatura\ncorporal abaixo do normal (hipotermia), inflamação não especificada, destruição de\ntecido no local de injeção, alteração das membranas mucosas • perturbações após\nvacinação.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n27-08-2022\nINFARMED\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acetato de glatirâmero Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nConservar no frigorífico (2°C - 8°C).\nAs seringas pré-cheias de Acetato de glatirâmero Mylan podem ser conservadas até\num mês fora do frigorífico entre 15ºC e 25ºC. Só pode fazer isto uma vez. Após um\nmês, todas as seringas pré-cheias de Acetato de glatirâmero Mylan que não tenham\nsido usadas e que ainda estejam na sua embalagem original devem ser colocadas de\nnovo no frigorífico.\nNão congelar.\nManter as seringas pré-cheias dentro da embalagem exterior para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após ‘EXP’. Os primeiros dois dígitos indicam o mês e os\núltimos quatro dígitos indicam o ano. O prazo de validade corresponde ao último dia\ndo mês indicado.\nDescarte quaisquer seringas que contenham partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetato de glatirâmero Mylan\nA substância ativa é acetato de glatirâmero. 1 ml de solução injetável (o conteúdo de\numa seringa pré-cheia) contém 20 mg de acetato de glatirâmero.\nOs outros excipientes são manitol e água para preparações injetáveis.\nQual o aspeto de Acetato de glatirâmero Mylan e conteúdo da embalagem\nAcetato de glatirâmero Mylan solução injetável em seringa pré-cheia é uma solução\nestéril, límpida, incolor a ligeiramente amarela/acastanhada.\nSe a solução contiver partículas, deite-a fora e comece novamente. Utilize uma nova\nseringa.\n7 seringas pré-cheias\n28 seringas pré-cheias\n30 seringas pré-cheias\n90 (3x30) seringas pré-cheias\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes:APROVADO EM\n27-08-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado:\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes:\nSynthon BV\nMicroweg 22\nNijmegen\n6545 CM\nPaíses Baixos\nSynthon Hispania SL\nC/ Castelló no1, Pol. Las Salinas, Sant Boi de Llobregat\n08830 Barcelona\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nFrança Glatiramer Mylan 20 mg/ml, solution\ninjectable en seringue préremplie\nPortugal Acetato de glatirâmero Mylan\nAlemanha CLIFT 20 mg/ml Injektionslösung in einer Fertigspritze\nEspanha Glatiramero Mylan 20 mg/ml solucion inyectable en jeringa\nprecargada.\nItália Copemyl\nBélgica Glatiramyl 20 mg/ml oplossing voor injectie in een\nvoorgevulde spuit\nPaíses Baixos Glatirameeracetaat Mylan 20 mg/ml, oplossing voor injectie\nin voorgevulde spuit\nEste folheto foi revisto pela última vez em agosto de 2022."
}