{
    "O que é e para que é utilizado": "O que é Acetilcisteína BLUEPHARMA e para que é utilizado\nAcetilcisteína BLUEPHARMA pertence ao grupo farmacoterapêutico: 5.2.2 - Aparelho\nRespiratório; Antitússicos e expetorantes; Expetorantes.\nEste medicamento fluidifica as secreções e favorece a expetoração. Pelo seu caráter\nantioxidante, exerce ainda uma ação protetora no aparelho respiratório, face aos\nfenómenos tóxicos que se desencadeiam pela libertação de substâncias oxidantes de\ndiversas origens.\nAcetilcisteína BLUEPHARMA está assim indicada como adjuvante mucolítico do\ntratamento antibacteriano das infeções respiratórias, em presença de hipersecreção\nbrônquica.\n2.",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetilcisteína BLUEPHARMA\nNão tome Acetilcisteína BLUEPHARMA se:\ntem alergia (hipersensibilidade) à acetilcisteína ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nSe sofrer de úlcera no estômago ou intestinos.\nSe estiver a tomar nitroglicerina (um medicamento usado no tratamento da angina\nde peito).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetilcisteína BLUEPHARMA\nse:\nSe sofre de asma ou tem história de broncoespasmo.APROVADO EM\n13-05-2016\nINFARMED\nSe sofre de insuficiência respiratória grave.\nSe o seu estado de saúde se encontra debilitado, dado que pela diminuição do\nreflexo da tosse, há risco de obstrução das vias aéreas como consequência do\naumento da quantidade de secreções.\nSe costuma ter problemas gastroduodenais (estômago e intestino delgado). Os\nmucolíticos têm a capacidade de destruir a barreira mucosa do estômago, pelo que\ndeverão ser utilizados com precaução em indivíduos suscetíveis a úlceras\ngastroduodenais.\nSe estiver grávida ou a pensar engravidar, ou a amamentar.\nO uso de um mucolítico implica uma diminuição da viscosidade e a remoção do\nmuco, tanto através da atividade ciliar do epitélio, como pelo reflexo da tosse, sendo\nportanto de esperar um aumento da expetoração e da tosse no início do tratamento.\nCrianças\nAcetilcisteína BLUEPHARMA não deve ser tomado por crianças com idade inferior a\n12 anos.\nOutros medicamentos e Acetilcisteína BLUEPHARMA\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nA acetilcisteína está contraindicada em associação com:\nNitroglicerina: a associação de acetilcisteína e nitroglicerina causa hipotensão\n(diminuição da pressão arterial) e dor de cabeça induzida pela nitroglicerina.\nAntitússicos e secantes das secreções.\nRecomenda-se precaução na associação de acetilcisteína com:\nSais de ouro, cálcio ou ferro: a administração de acetilcisteína com medicamentos\ncontendo sais de ouro, cálcio ou ferro, deve ser realizada a horas diferentes, devido\na uma possível interação.\nAntibióticos do grupo das cefalosporinas: a acetilcisteína pode também interagir com\nestes medicamentos, pelo que a toma deve ser efetuada a horas diferentes.\nA Acetilcisteína BLUEPHARMA não interage com antibióticos tais como a amoxicilina,\neritromicina, doxiciclina ou bacampicilina, assim como a associação amoxicilina +\nácido clavulânico.\nAcetilcisteína BLUEPHARMA com alimentos e bebidas\nNão se conhecem restrições à utilização de Acetilcisteína BLUEPHARMA com\nalimentos e bebidas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez: Embora não se tenha demonstrado que a acetilcisteína possa causar\nmalformações nos fetos, recomenda-se precaução se administrada durante a\ngravidez.\nAmamentação: Embora não se tenha demonstrado que a acetilcisteína se dissolva no\nleite materno, recomenda-se precaução se administrada durante a amamentação.APROVADO EM\n13-05-2016\nINFARMED\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAcetilcisteína BLUEPHARMA contém hidrogenocarbonato de sódio e sacarina sódica,\npelo que contém 193,80 mg de sódio por comprimido. Esta informação deve ser tida\nem consideração em doentes em dieta controlada em sódio.\n3.",
    "Como utilizar": "Como tomar Acetilcisteína BLUEPHARMA\nTome este medicamento exatamente como está descrito neste folheto ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAcetilcisteína BLUEPHARMA é administrado por via oral. Dissolver o comprimido em\nmeio copo de água. Aguardar que se dissolva completamente e ingerir de imediato.\nUsar copo de material de vidro ou plástico (nunca usar com material de borracha ou\nde metal).\nÉ normal a presença de um leve odor sulfúrico, uma vez que é próprio da substância\nativa (acetilcisteína).\nA dose recomendada é:\nAdultos: 1 comprimido efervescente por dia, de preferência à noite. Dose máxima\ndiária recomendada é 600 mg/dia.\nCrianças: Não usar em crianças com idade inferior a 12 anos.\nCrianças com idade superior a 12 anos: dose idêntica à dos adultos.\nIdosos: Este medicamento é apropriado para utilização no idoso. Recomenda-se\nprecaução nos casos de existência de úlceras no estômago ou intestinos (ver “Não\ntome Acetilcisteína BLUEPHARMA e “Advertências e precauções”).\nSe tomar mais Acetilcisteína BLUEPHARMA do que deveria\nA acetilcisteína foi administrada, no homem, em doses até 500 mg/kg/dia sem se\nterem verificado efeitos secundários, pelo que é possível excluir a possibilidade de\nintoxicação por sobredosagem. Caso se verifiquem efeitos secundários, deve-se\ninterromper o tratamento e consultar um médico ou hospital para receber o\ntratamento apropriado.\nCaso se tenha esquecido de tomar Acetilcisteína BLUEPHARMA\nCaso se tenha esquecido de tomar um comprimido, este deverá ser tomado o mais\nrapidamente possível, continuando o tratamento habitual. No entanto, quando já\nestiver próximo da toma seguinte, é preferível não tomar o comprimido esquecido e\ntomar o seguinte à hora prevista.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n13-05-2016\nINFARMED\n4.",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOcasionalmente, podem produzir-se alterações digestivas (náuseas, vómitos e\ndiarreias).\nRaramente, podem ocorrer reações de hipersensibilidade, como urticária e\nbroncoespasmos.\nRecomenda-se especial atenção nos doentes asmáticos devido ao risco de ocorrência\nde broncoconstrição. Nestes casos deve interromper-se o tratamento e consultar um\nmédico.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5.",
    "Como conservar": "Como conservar Acetilcisteína BLUEPHARMA\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30 ºC.\nManter o tubo bem fechado, para proteger da humidade.\nValidade após abertura: 6 meses.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo do tubo, após VAL. O prazo de validade corresponde ao último\ndia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n13-05-2016\nINFARMED\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetilcisteína BLUEPHARMA\nA substância ativa é a acetilcisteína.\nOs outros componentes são: ácido cítrico anidro, maltodextrina, hidrogenocarbonato\nde sódio, aroma de laranja, leucina e sacarina sódica.\nQual o aspeto de Acetilcisteína BLUEPHARMA e conteúdo da embalagem\nAcetilcisteína BLUEPHARMA apresenta-se sob a forma de comprimidos efervescentes\nredondos, brancos e planos.\nOs comprimidos efervescentes de Acetilcisteína BLUEPHARMA estão acondicionados\nem tubos de polipropileno fechados com uma tampa de polietileno contendo sílica gel\ncomo agente exsicante. Os tubos são inseridos em caixas de cartão litografado,\njuntamente com o folheto.\nAcetilcisteína BLUEPHARMA está disponível em embalagens (tubos) contendo 20\ncomprimidos efervescentes.\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nFabricante\nE-Pharma Trento S.p.A.\nFrazione Ravina\nVia Provina, 2\n38123 Trento – TN\nItália\nEste folheto foi revisto pela última vez em"
}