{
    "O que é e para que é utilizado": "O que é Acetilcisteína Generis e para que é utilizado\nAcetilcisteína Generis contém a substância ativa acetilcisteína e fluidifica o muco\nviscoso nas vias respiratórias.\nAcetilcisteína Generis 200 mg é utilizado para soltar o muco e facilitar a expetoração\nem casos de bronquite induzida pelo frio em adultos, adolescentes e crianças com\nidade superior a 2 anos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetilcisteína Generis\nNão tome Acetilcisteína Generis\n- se tem alergia à acetilcisteína ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- crianças com idade inferior a 2 anos não devem utilizar este medicamento.\n- crianças e grávidas com fenilcetonúria (fenilcetonúria é um tipo de erro\ncongénito do metabolismo) não devem utilizar este medicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetilcisteína Generis se\ntem:\n- asma brônquica. Se tem asma brônquica, Acetilcisteína Generis deve ser tomado\nsob cuidadosa supervisão médica porque pode desencadear o estreitamento das viasAPROVADO EM\n09-08-2023\nINFARMED\nrespiratórias (broncospasmo). Se você tiver esses sintomas, pare imediatamente de\ntomar acetilcisteína.\n- se tem ou já teve úlceras estomacais ou intestinais. Se tem ou teve úlcera péptica,\numa vez que Acetilcisteína Generis pode irritar a parede gástrica. Em particular, se\nestiver a tomar outros medicamentos conhecidos por irritar a parede gástrica.\n- alterações da pele e mucosas. Foi reportada, muito raramente, a ocorrência de\nreações cutâneas graves como a síndrome de Stevens-Johnson e a síndrome de Lyell\nligada à utilização de acetilcisteína. Se surgirem alterações cutâneas e das mucosas,\ndeve procurar-se aconselhamento médico imediatamente e o uso de acetilcisteína\ndeve ser suspenso.\n- à medida que o catarro espesso se torna mais fluido, o seu volume aumenta,\nprincipalmente no início do tratamento. Se não conseguir tossir com eficiência e\nlibertar esse catarro, deve consultar um médico para que sejam tomadas as medidas\nadequadas para o remover.\n- hipersensibilidade à histamina. O tratamento a longo prazo deve ser evitado nestes\ndoentes, uma vez que Acetilcisteína Generis afeta o metabolismo da histamina e\npode originar sintomas de intolerância (por exemplo, dor de cabeça, corrimento\nnasal, comichão).\n- incapacidade de expulsar o muco através da tosse.\nOs mucolíticos podem obstruir as vias respiratórias em crianças com menos de 2\nanos de idade devido às características das vias aéreas e à capacidade limitada de\nexpetorar. Assim, não devem ser utilizados mucolíticos em crianças com menos de 2\nanos de idade.\nOutros medicamentos e Acetilcisteína Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nIsto aplica-se particularmente a:\nagentes que aliviam a tosse. O uso combinado de Acetilcisteína Generis com agentes\nque aliviam a tosse pode causar uma congestão perigosa de secreções devido à\nredução do reflexo da tosse. É necessário um diagnóstico particularmente cuidadoso\npara este tratamento de combinação. É imperativo que consulte o seu médico antes\nde utilizar esta combinação.\nantibióticos. Estudos experimentais revelaram evidências de uma redução do efeito\ndos antibióticos (tetraciclinas, aminoglicosídeos, penicilinas) devido à acetilcisteína.\nPor razões de segurança, os antibióticos devem ser tomados separadamente e com\num intervalo de pelo menos 2 horas. Isto não se aplica aos medicamentos com as\nsubstâncias ativas cefixima ou loracarbef. Estes podem ser tomados ao mesmo\ntempo que a acetilcisteína.\ncarvão ativado\ntrinitrato de glicerilo, um medicamento também conhecido como nitroglicerina,\nusado para dilatar os vasos sanguíneos. O seu médico irá monitorizá-lo/a para\nredução da pressão arterial, que pode ser grave e pode ser indicada por dores de\ncabeça.\nCarbamazepina, quando utilizada ao mesmo tempo que a carbamazepina, os efeitos\nda carbamazepina podem ser reduzidos devido à diminuição dos seus níveis\nplasmáticos.\nTestes laboratoriaisAPROVADO EM\n09-08-2023\nINFARMED\nInforme o seu médico de que está a tomar Acetilcisteína Generis se necessitar de um\ndos testes seguintes;\npode afetar a determinação de:\nSalicilatos, medicamentos para tratar a dor, a inflamação ou o reumatismo\ncorpos cetónicos na urina\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nComo não existe experiência suficiente no que diz respeito ao uso de acetilcisteína\nem mulheres grávidas, deve usar Acetilcisteína Generis durante a gravidez apenas se\no seu médico considerar absolutamente necessário.\nAmamentação\nNão está disponível informação sobre a excreção de acetilcisteína no leite humano.\nAssim, deve usar Acetilcisteína Generis durante a amamentação apenas se o seu\nmédico considerar absolutamente necessário.\nCondução de veículos e utilização de máquinas\nDesconhece-se qualquer influência de Acetilcisteína Generis na capacidade de\nconduzir e utilizar máquinas.\nAcetilcisteína Generis contém lactose monohidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAcetilcisteína Generis contém aspartamo\nEste medicamento contém 3 mg de aspartamo.\nO aspartamo uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria\n(PKU), uma doença genética rara em que a fenilalanina se acumula porque o seu\norganismo não a consegue remover adequadamente.\nAcetilcisteína Generis contém sódio\nEste medicamento contém 23,274 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido efervescente. Isto é equivalente a 1,17%\nda ingestão diária máxima de sódio recomendada na dieta para um adulto.\n3. ",
    "Como utilizar": "Como tomar Acetilcisteína Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada, se não for prescrito pelo médico de outra forma, é:\n- Adultos e crianças com idade superior a 7 anos:\n1 comprimido efervescente 3 vezes por dia.\n- Crianças dos 2 aos 7 anos:APROVADO EM\n09-08-2023\nINFARMED\n1 comprimido efervescente 2 vezes por dia.\nModo de administração\nDissolver o comprimido efervescente em meio copo de água e beber a solução de\nimediato.\nPacientes que têm dificuldade em tossir catarro (pacientes idosos e debilitados), são\naconselhados a tomar o comprimido efervescente pela manhã.\nDuração da utilização\nNão utilize este medicamento por mais de 14 dias sem consultar um médico.\nSe os seus sintomas piorarem ou não melhorarem após 4 a 5 dias, deverá consultar\num médico.\nSe tomar utilizar mais Acetilcisteína Generis do que deveria\nEm caso de sobredosagem, pode ocorrer irritação no estômago e nos intestinos,\ncomo dor abdominal, náuseas, vómitos, diarreia.\nAté ao momento, não foram observados efeitos indesejáveis graves ou sintomas de\nintoxicação, nem mesmo no caso de sobredosagem significativa. No entanto, se\nsuspeitar de uma sobredosagem com Acetilcisteína Generis, por favor informe o seu\nmédico.\nCaso se tenha esquecido de tomar Acetilcisteína Generis\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nToma a sua próxima dose à hora habitual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Acetilcisteína Generis pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nPare de tomar Acetilcisteína Generis e contacte o seu médico se surgirem sinais de\nalergia ou de reação grave na pele.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nreações alérgicas\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10 000 pessoas):\nreações alérgicas graves, até e incluindo choque\nreações cutâneas graves, como síndrome de Stevens-Johnson e a necrólise\nepidérmica tóxica.\nOutros efeitos indesejáveis possíveis podem ocorrer com as seguintes frequências:\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):APROVADO EM\n09-08-2023\nINFARMED\ndor de cabeça\nfebre\ninflamação do revestimento interno da boca\ndor abdominal\nnáuseas, vómitos\ndiarreia\ncampainhas ou zumbido nos ouvidos\nbatimento cardíaco acelerado\nredução da pressão arterial\ncomichão, formação de urticária, erupção cutânea\nerupção cutânea generalizada\ninchaço grave e maioritariamente doloroso das camadas profundas da pele,\nprincipalmente no rosto.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1 000 pessoas):\nfalta de ar\nbroncoespasmo - predominantemente em doentes com sistema brônquico\nhiperreactivo na presença de asma brônquica\nindigestão.\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10 000 pessoas)\nhemorragia.\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada\na partir dos dados disponíveis):\ninchaço dos tecidos do rosto causado pelo excesso de fluido\nredução da agregação de plaquetas no sangue.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Acetilcisteína Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n09-08-2023\nINFARMED\nConservar a temperatura inferior a 30 ºC.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetilcisteína Generis\nA substância ativa é a acetilcisteína. Cada comprimido efervescente contém 200 mg\nde acetilcisteína.\nOs outros componentes são: Ácido ascórbico, ácido cítrico, hidrocarbonato de sódio,\ncrospovidona (Tipo-B), lactose monohidratada, aroma de laranja [contém\npreparações aromatizantes, substâncias aromatizantes, substâncias aromatizantes\nnaturais, maltodextrina, goma arábica (E 414), hidroxianisol butilado (E 320)],\naroma de hortelã-pimenta [contém preparações aromatizantes, substâncias\naromatizantes, substâncias aromatizantes naturais,maltodextrina, goma arábica\n(E 414)], aspartamo (E951), leucina.\nQual o aspeto de Acetilcisteína Generis e conteúdo da embalagem\nComprimido efervescente.\nComprimidos brancos, redondos e biselados, lisos numa face e ranhurados na outra\nface. O comprimido pode ser dividido em doses iguais.\nAcetilcisteína Generis 200 mg comprimidos efervescentes está disponível em Fita\nTermossoldada (isto é, Papel/Al/PE – Fita Termossoldada de película composta).\nTamanhos da embalagem Fita Termossoldada: 10, 20, 30 ou 60 comprimidos\nefervescentes\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica S.A.APROVADO EM\n09-08-2023\nINFARMED\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica: Acetylcysteine AB 200mg bruistabletten / comprimés effervescents\n/Brausetabletten\nItália: Acetilcisteina Aurobindo\nPaíses Baixos: Acetylcysteine Auro 200mg bruistabletten\nPolónia: Aceflucil\nPortugal: Acetilcisteína Generis\nEspanha: Acetilcisteína Aurovitas 200 mg comprimidos efervescentes EFG\nEste folheto foi revisto pela última vez"
}