{
    "O que precisa de saber antes de tomar Acetato de eslicarbazepina Aristo": "O que precisa de saber antes de tomar Acetato de eslicarbazepina Aristo\nNão tome Acetato de eslicarbazepina Aristo:\nse tem alergia ao acetato de eslicarbazepina, a outros derivados carboxamídicos (ex.\ncarbamazepina, oxcarbazepina) ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\nse sofre de arritmia (alteração do ritmo cardíaco por bloqueio auriculoventricular (AV) de\nsegundo ou terceiro grau).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Acetato de eslicarbazepina Aristo.\nContacte imediatamente o seu médico:\n1APROVADO EM\n02-11-2022\nINFARMED\nse tem erupção na pele, bolhas ou descamação da pele e/ou mucosas, dificuldade em engolir\nou respirar, inchaço nos lábios, face, pálpebras, garganta e língua. Estes podem ser sinais de\numa reação alérgica.\nse sentir confuso, se tiver agravamento das crises epiléticas ou diminuição da consciência, que\npodem ser sinais de níveis baixos de sal no sangue.\nPor favor informe o seu médico:\nse tem doenças dos rins. O seu médico poderá ter de ajustar a dose. Acetato de\neslicarbazepina Aristo não é recomendado para doentes com doença renal grave.\nse tem doenças do fígado. Acetato de eslicarbazepina Aristo não é recomendado em doentes\ncom doenças graves no fígado.\nse está a tomar algum medicamento que possa causar uma anomalia no ECG\n(eletrocardiograma), conhecida por aumento do intervalo do PR. Se não tem a certeza de que\nos medicamentos que está a tomar tenham este efeito, fale com o seu médico.\nse sofre de uma doença do coração tal como disfunção cardíaca ou ataque cardíaco, ou tem\nqualquer alteração do ritmo cardíaco.\nse sofre de crises epiléticas que começam com descargas elétricas generalizadas envolvendo\nambos os lados do cérebro.\nUm pequeno número de doentes a fazer tratamento com antiepiléticos tem pensamentos de\nautoagressão ou suicídio. Se nalgum momento tiver esses pensamentos enquanto estiver a\ntomar Acetato de eslicarbazepina Aristo, contacte imediatamente o seu médico.\nAcetato de eslicarbazepina Aristo pode fazê-lo sentir tonturas e/ou sonolência, particularmente\nno início do tratamento. Tome especial cuidado enquanto estiver a tomar Acetato de\neslicarbazepina Aristo para evitar acidentes, como quedas.\nTome especial cuidado com Acetato de eslicarbazepina Aristo:\nReações adversas cutâneas graves e com risco de vida potencial, incluindo a síndrome de\nStevens-Johnson / necrólise epidérmica tóxica e erupção cutânea com eosinofilia e sintomas\nsistémicos (DRESS), foram notificados no tratamento com Acetato de eslicarbazepina Aristo\nna experiência pós-comercialização.\nSe surgir uma erupção grave ou outros sintomas na sua pele (ver secção 4) pare de tomar\nAcetato de eslicarbazepina Aristo e contacte o seu médico ou procure assistência médica\nimediatamente.\nEm doentes de etnia chinesa Han ou de etnia Thai, o risco de reações graves da pele,\nassociado com a carbamazepina ou substâncias ativas quimicamente relacionadas, pode ser\nprevisto através de um teste ao sangue destes doentes. O seu médico poderá informá-lo no\ncaso de ser necessário fazer um teste ao sangue antes de tomar Acetato de eslicarbazepina\nAristo.\nCrianças\nAcetato de eslicarbazepina Aristo não deve ser administrado a crianças com 6 anos ou menos.\nOutros medicamentos e Acetato de eslicarbazepina Aristo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos. Isto para o caso de algum deles poder interferir com\nAcetato de eslicarbazepina Aristo ou de Acetato de eslicarbazepina Aristo interferir com o seu\nefeito.\nInforme o seu médico se está a tomar:\nfenitoína (um medicamento para tratar a epilepsia) porque pode ser necessário ajustar a\ndose;\ncarbamazepina (um medicamento para tratar a epilepsia) porque pode ser necessário ajustar\na dose e os seguintes efeitos indesejáveis de Acetato de eslicarbazepina Aristo podem surgir\ncom maior frequência: visão dupla, alterações da coordenação e tonturas;\ncontracetivos hormonais (como a pílula anticoncecional) porque Acetato de eslicarbazepina\nAristo pode torná-los menos eficazes;\n2APROVADO EM\n02-11-2022\nINFARMED\nsinvastatina (um medicamento para baixar os níveis de colesterol) porque pode ser necessário\najustar a dose;\nrosuvastatina, um medicamento usado para baixar os níveis de colesterol;\nvarfarina – para tornar o sangue mais fluído;\nantidepressivos inibidores da monoaminoxidase (IMAOs);\nnão tome oxcarbazepina (um medicamento para tratar a epilepsia) com Acetato de\neslicarbazepina Aristo, porque não se sabe se é seguro tomar estes dois medicamentos juntos.\nVer a secção ‘Gravidez e amamentação’ com conselhos sobre contraceção.\nGravidez e amamentação\nNão é recomendado tomar Acetato de eslicarbazepina Aristo se estiver grávida, pois os efeitos\nde Acetato de eslicarbazepina Aristo na gravidez e no bebé em gestação são desconhecidos.\nSe está a planear uma gravidez, fale com o seu médico antes de interromper a contracepção e\nantes de engravidar. O seu médico pode decidir alterar o seu tratamento.\nA informação existente sobre a utilização do acetato de eslicarbazepina em mulheres grávidas.\nA investigação revelou um risco aumentado de malformações e de problemas relacionados\ncom o neurodesenvolvimento (desenvolvimento cerebral) em crianças nascidas de mães que\ntomavam antiepiléticos, particularmente, quando mais que um antiepilético era tomado ao\nmesmo tempo.\nSe está ou pensa que poderá estar grávida, informe o seu médico imediatamente. Não deverá\nparar de tomar o seu medicamento sem antes discutir o assunto com o seu médico. Parar de\ntomar a medicação sem consultar o seu médico pode causar crises convulsivas, que podem\nser perigosas para si e para o bebé em gestação. O seu médico poderá decidir alterar o seu\ntratamento.\nSe é uma mulher em idade fértil e não está a planear engravidar; deve utilizar métodos\ncontracetivos eficazes durante o tratamento com Acetato de eslicarbazepina Aristo. Acetato de\neslicarbazepina Aristo poderá afetar a forma como os contraceptivos hormonais (como a pílula\ncontraceptiva) atuam, podendo torná-los menos eficazes na prevenção da gravidez. Por\nconseguinte, recomenda-se que use outras formas de contraceção seguras e efetivas, durante\no tratamento com Acetato de eslicarbazepina Aristo e até ao final do ciclo menstrual se parar o\ntratamento. Fale com o seu médico, que irá discutir consigo o tipo de contracepção mais\nadequado a utilizar enquanto estiver a tomar Acetato de eslicarbazepina Aristo. Se o\ntratamento com Acetato de eslicarbazepina Aristo for interrompido, deve continuar a utilizar\nmétodos contracetivos eficazes até ao final do ciclo menstrual em curso.\nSe tomar Acetato de eslicarbazepina Aristo durante a gravidez, o seu bebé poderá também ter\nalgum risco de ter problemas hemorrágicos logo após o nascimento. O seu médico poderá\nprescrever um medicamento para prevenir essa situação.\nNão amamente enquanto estiver a tomar Acetato de eslicarbazepina Aristo. Desconhece-se se\nele passa para o leite materno.\nCondução de veículos e utilização de máquinas\nAcetato de eslicarbazepina Aristo pode fazê-lo sentir tonturas ou sonolência e afetar a sua\nvisão, especialmente no início do tratamento. Caso isto aconteça não conduza nem utilize\nquaisquer ferramentas ou máquinas.\nAcetato de eslicarbazepina contém sódio:\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de dose, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Acetato de eslicarbazepina Aristo": "Como tomar Acetato de eslicarbazepina Aristo\n3APROVADO EM\n02-11-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nAdultos\nDose para início do tratamento\n400 mg, uma vez por dia durante uma a duas semanas, antes de aumentar para a dose de\nmanutenção. O seu médico decidirá se deve fazer esta dose durante uma ou duas semanas.\nDose de manutenção\nA dose habitual de manutenção é de 800 mg uma vez por dia.\nDependendo do modo como vai reagir a Acetato de eslicarbazepina Aristo, a sua dose pode\nser aumentada para 1200 mg uma vez por dia. Caso esteja a tomar Acetato de\neslicarbazepina Aristo em monoterapia, o seu médico poderá considerar que pode beneficiar\nde uma dose de 1600 mg, uma vez por dia.\nDoentes renais\nSe tem doenças dos rins, ser-lhe-á dada uma dose mais baixa de Acetato de eslicarbazepina\nAristo. O seu médico indicará qual a dose adequada para si. Acetato de eslicarbazepina Aristo\nnão é recomendado se tem doença renal grave.\nIdosos (idade superior a 65 anos)\nSe é idoso e está a tomar Acetato de eslicarbazepina Aristo em monoterapia, a dose de 1600\nmg não é adequada para si.\nCrianças com mais de 6 anos\nDose para início do tratamento\n10 mg por kg de peso corporal, uma vez por dia durante uma ou duas semanas, antes de\naumentar para a dose de manutenção.\nDose de manutenção\nDependendo da resposta a Acetato de eslicarbazepina Aristo, a dose pode ser aumentada em\nincrementos de 10 mg por kg de peso corporal, em intervalos de uma ou duas semanas, até\nao máximo de 30 mg por kg de peso corporal. A dose máxima é 1200 mg uma vez por dia.\nCrianças com peso ≥ 60 kg\nCrianças com peso igual ou superior a 60 kg devem ser tratados com dose igual à dos adultos.\nPara crianças poderá ser mais adequada outra forma farmacêutica, como a suspensão oral.\nInforme-se com o seu médico ou farmacêutico.\nModo e via de administração\nAcetato de eslicarbazepina Aristo é para uso oral. Engolir o comprimido com um copo de água.\nOs comprimidos de Acetato de eslicarbazepina Aristo podem ser tomados com ou sem\nalimentos.\nO comprimido pode ser dividido em doses iguais.\nSe tomar mais Acetato de eslicarbazepina Aristo do que deveria\nSe tomou acidentalmente mais Acetato de eslicarbazepina Aristo do que deveria, pode ter um\nrisco aumentado de ter mais convulsões; ou pode sentir que o seu coração tem um batimento\ncardíaco irregular ou mais rápido. Contacte o seu médico ou dirija-se imediatamente ao\nhospital caso sinta algum destes sintomas. Leve consigo a embalagem para que o médico\nsaiba o que tomou.\nCaso se tenha esquecido de tomar Acetato de eslicarbazepina Aristo\nTome-o logo que se lembre e retome a posologia habitual. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\n4APROVADO EM\n02-11-2022\nINFARMED\nSe parar de tomar Acetato de eslicarbazepina Aristo\nNão pare de tomar os comprimidos repentinamente. Se o fizer, correrá o risco de ter mais\ncrises. O seu médico decidirá durante quanto tempo vai tomar Acetato de eslicarbazepina\nAristo. Se o seu médico decidir interromper o tratamento, a redução da dose é habitualmente\ngradual. É importante que o tratamento seja cumprido tal como recomendado pelo seu\nmédico, ou então os seus sintomas poderão piorar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis podem ser muito graves. Se eles surgirem deverá parar de\ntomar Acetato de eslicarbazepina Aristo e informar um médico ou dirigir-se imediatamente ao\nhospital, pois pode necessitar de tratamento médico urgente:\nbolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em engolir ou\nrespirar, inchaço dos lábios, cara, pálpebras, garganta ou língua. Estes podem ser sinais de\nreação alérgica.\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas) são:\nSensação de tontura ou sonolência.\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\nsensação de instabilidade ou sensação de cabeça à roda ou flutuação;\nsensação de enjoo ou vómito;\ndor de cabeça;\ndiarreia;\nvisão dupla ou visão turva;\ndificuldade de concentração;\nsensação de falta de energia ou cansaço;\ntremores;\nerupção na pele;\nanálises de sangue que mostram que tem níveis baixos de sódio no sangue;\nperda de apetite;\ndificuldade em adormecer;\ndificuldade na coordenação dos movimentos (ataxia)\naumento de peso.\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\nsensação de peso;\nalergia;\nprisão de ventre;\nconvulsões;\nmenor funcionamento da tiroide. Os sintomas incluem redução dos níveis das hormonas\ntiroideias (observada nas análises ao sangue), intolerância ao frio, língua volumosa, unhas ou\ncabelos finos e quebradiços e baixa temperatura corporal;\nproblemas de fígado (como por exemplo, o aumento das enzimas do fígado);\ntensão alta ou aumento severo da tensão arterial;\ntensão baixa ou queda na tensão arterial ao levantar-se;\nanálises de sangue que mostram que tem níveis baixos de sais (incluindo cloreto) no sangue\nou redução dos glóbulos vermelhos;\ndesidratação;\nalteração dos movimentos oculares, visão enevoada ou vermelhidão nos olhos;\nquedas;\n5APROVADO EM\n02-11-2022\nINFARMED\nqueimadura térmica;\nfalta de memória ou esquecimento;\nchoro, sensação de depressão, nervosismo ou confusão, falta de interesse ou emoção;\ndificuldade em falar ou escrever ou compreender a linguagem falada ou escrita;\nagitação;\ndéfice de atenção/ hiperatividade;\nirritabilidade;\nalterações do humor ou alucinações;\ndificuldade em falar;\nhemorragia (sangramento) nasal;\ndor no peito;\nformigueiro e/ou sentir um adormecimento em qualquer parte do corpo;\nenxaqueca;\nsensação de queimadura;\nsensibilidade táctil anormal;\nalterações do odor;\nzumbidos;\ndificuldade na audição;\ninchaço nas pernas e braços;\nazia, indisposição gástrica, dor abdominal, abdómen distendido e desconforto ou boca seca;\nfezes escuras (como carvão);\ngengivas inflamadas e dores de dentes;\nsuor ou pele seca;\ncomichão;\nalterações na pele (por ex. pele vermelha);\nqueda de cabelo;\ninfeção do trato urinário;\nsensação de fraqueza, mal-estar geral ou de arrepios;\nperda de peso;\ndor muscular, dor nos membros, fraqueza muscular;\nalteração metabólica óssea;\naumento de uma proteína relacionada com o metabolismo ósseo;\nafrontamento, membros frios;\nbatimentos cardíacos lentos ou irregulares;\nsonolência excessiva;\nsedação;\ndoenças neurológicas do movimento, em que os seus músculos se contraem causando\nmovimentos de torção e repetitivos ou postura anormal. Os sintomas incluem tremores, dor,\ncãibras;\nintoxicação medicamentosa;\nansiedade.\nOs efeitos indesejáveis desconhecidos (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\nRedução dos níveis de plaquetas no sangue, o que aumenta o risco de sangramento ou\nequimose;\nDor forte nas costas e no estômago (causada por inflamação do pâncreas);\nRedução dos glóbulos brancos, o que facilita a ocorrência de infeções;\nManchas avermelhadas tipo-alvo ou manchas circulares, geralmente com bolhas centrais no\ntronco, descamação da pele, úlceras na boca, garganta, nariz, órgãos genitais e olhos, olhos\nvermelhos e inchados e podem ser precedidos por febre e/ou sintomas de tipo gripal\n(síndrome de Stevens-Johnson/necrólise epidérmica tóxica);\nInicialmente sintomas de tipo gripal, erupção cutânea no rosto e depois erupção no resto do\ncorpo, temperatura corporal elevada, aumento das enzimas do fígado, alterações no sangue\n(eosinofilia), gânglios linfáticos aumentados e envolvimento de outros órgãos (erupção\ncutânea medicamentosa com eosinofilia e sintomas sistémicos também conhecido por DRESS\nou síndrome de hipersensibilidade a medicamentos);\nReação alérgica grave causando inchaço da face, garganta, mãos, pés, tornozelos ou pernas;\nUrticária (erupção cutânea com comichão);\n6APROVADO EM\n02-11-2022\nINFARMED\nLetargia, confusão, espasmos musculares ou agravamento significativo das convulsões\n(possíveis sintomas de baixos níveis de sódio no sangue devido a síndrome tipo de secreção\ninapropriado de hormona antidiurética).\nO uso de Acetato de eslicarbazepina Aristo está associado a uma alteração no ECG\n(eletrocardiograma) designada por aumento do intervalo PR. Podem ocorrer efeitos\nindesejáveis associados com esta alteração do ECG (ex. desmaio ou redução da frequência\ncardíaca).\nExistem registos de distúrbios ósseos incluindo osteopenia e osteoporose (diminuição da\ndensidade óssea) e fraturas com antiepiléticos estruturalmente relacionados como a\ncarbamazepina e oxcarbazepina. Contacte o seu médico ou farmacêutico se está sob\ntratamento de longa duração com medicamentos antiepiléticos, se tem histórico de\nosteoporose ou se está a tomar esteroides.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente através do INFARMED, I.P. utilizando os contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Acetato de eslicarbazepina Aristo": "Como conservar Acetato de eslicarbazepina Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister, no frasco ou na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetato de eslicarbazepina Aristo\nA substância ativa é o acetato de eslicarbazepina.\nCada comprimido contém 200 mg de acetato de eslicarbazepina.\nCada comprimido contém 800 mg de acetato de eslicarbazepina.\nOs outros componentes são croscarmelosa sódica, povidona K30 e estearato de magnésio.\nQual o aspeto de Acetato de eslicarbazepina Aristo e conteúdo da embalagem\n7APROVADO EM\n02-11-2022\nINFARMED\nOs comprimidos de Acetato de eslicarbazepina Aristo 200 mg são comprimidos brancos a\nesbranquiçados, oblongos e biconvexos, com uma ranhura em ambas as faces, com um\ncomprimento de cerca de 11,8 mm e uma espessura de cerca de 3,9 mm. O comprimido pode\nser dividido em doses iguais.\nOs comprimidos de Acetato de eslicarbazepina Aristo 800 mg são comprimidos brancos a\nesbranquiçados, oblongos e biconvexos, com uma ranhura em ambas as faces, com um\ncomprimento de cerca de 18,9 mm e uma espessura de cerca de 6,1 mm. O comprimido pode\nser dividido em doses iguais.\nOs comprimidos são acondicionados em blisters transparentes ou opacos em caixas de cartão\ncontendo 10, 14, 20, 28, 30, 40, 42, 50, 56, 60, 70, 80, 84, 90 ou 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Straße 8 – 10\n13435 Berlim\nAlemanha\nFabricantes\nG.L. Pharma GmbH\nSchlossplatz 1, Lannach\n8502 Steiermark\nÁustria\nOu\nDelorbis Pharmaceuticals Limited\nIndustrial Area\nAthinon 17 V, Ergates,\n2643, Nicosia\nChipre\nOu\nAristo Pharma GmbH\nWallenroder Str. 8-10\n13435 Berlim\nAlemanha\nPara quaisquer informações sobre este medicamento, queira contactar o representante local\ndo Titular da Autorização de Introdução no Mercado:\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz, Madrid\nEspanha\nEste folheto foi revisto pela última vez em\n8"
}