{
    "Bula": "APROVADO EM\n09-06-2008\nINFARMED\nFOLHETO INFORMATIVO: Informação para o utilizador\nACETILSALICILATO DE LISINA LABESFAL 900 mg Pó e Solvente para Solução\nInjectável, 900 mg/5 ml pó e solvente para solução injectável\nACETILSALICILATO DE LISINA LABESFAL 1800 mg Pó e Solvente para Solução\nInjectável, 1800 mg/5 ml pó e solvente para solução injectável\nAcetilsalicilato de lisina\nComposição:\nACETILSALICILATO DE LISINA LABESFAL 900 mg Pó e Solvente para Solução\nInjectável:\nCada frasco para injectáveis contém 900 mg de acetilsalicilato de lisina, equivalente a\n500 mg de ácido acetilsalicílico.\nACETILSALICILATO DE LISINA LABESFAL 1800 mg Pó e Solvente para Solução\nInjectável:\nCada frasco para injectáveis contém 1800 mg de acetilsalicilato de lisina, equivalente a\n1000 mg de ácido acetilsalicílico.\nVer secção “Excipientes”.\nForma farmacêutica e respectivo conteúdo em nº de unidades:\nPó e solvente para solução injectável.\nEmbalagem de 6 frascos para injectáveis com pó para solução injectável doseado a 900\nmg de acetilsalicilato de lisina + 6 ampolas de 5 ml de solvente para solução injectável\nEmbalagem hospitalar de 50 frascos para injectáveis com pó para solução injectável\ndoseado a 900 mg de acetilsalicilato de lisina + 50 ampolas de 5 ml de solvente para\nsolução injectável.\nEmbalagem de 6 frascos para injectáveis com pó para solução injectável doseado a\n1800 mg de acetilsalicilato de lisina + 6 ampolas de 5 ml de solvente para solução\ninjectável\nEmbalagem hospitalar de 50 frascos para injectáveis com pó para solução injectável\ndoseado a 1800 mg de acetilsalicilato de lisina + 50 ampolas de 5 ml de solvente para\nsolução injectável\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n09-06-2008\nINFARMED\nTitular da autorização de introdução no mercado:\nLABESFAL – Laboratórios Almiro, S.A.\n3465-051 Campo de Besteiros – Portugal.\nFabricante:\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nGrupo farmacoterapêutico: 2.10 Analgésicos e antipiréticos.\nIndicações terapêuticas:\n- Dores reumatismais\n- Dores ligeiras a moderadas\n- Hipertermias.\nContra-indicações:\n- Hipersensibilidade ao ácido acetilsalicílico ou a qualquer um dos excipientes;\n- História de hemorragia gastrointestinal ou perfuração, relacionada com terapêutica\nanterior com AINE;\n- Úlcera péptica/hemorragia activa ou história de úlcera péptica/hemorragia recorrente\n(dois ou mais episódios distintos de ulceração ou hemorragia comprovada);\n- História de asma induzida pela administração de salicilatos ou substâncias com acção\nsemelhante, sobretudo anti-inflamatórios não esteróides;\n- A utilização de doses superiores a 100 mg/dia está contra-indicada durante o terceiro\ntrimestre de gravidez;\n- Insuficiência hepática grave;\n- Insuficiência renal grave;\n- Insuficiência cardíaca grave não controlada;APROVADO EM\n09-06-2008\nINFARMED\n- Associação com o metotrexato em doses iguais ou superiores a 15 mg/semana (ver\nsecção Interacções medicamentosas e outras);\n- Associação com os anticoagulantes orais nos casos em que os salicilatos são utilizados\nem doses elevadas (ver secção Interacções medicamentosas e outras formas de\ninteracção), nomeadamente no tratamento de patologias reumatismais.\nEfeitos Indesejáveis:\nEfeitos gastrointestinais:\nOs eventos adversos mais frequentemente observados são de natureza gastrointestinal.\nPodem ocorrer, em particular nos idosos, úlceras pépticas, perfuração ou hemorragia\ngastrointestinal potencialmente fatais (ver Advertências e precauções especiais de\nutilização). Náuseas, dispepsia, vómitos, hematemeses, flatulência, dor abdominal,\ndiarreia, obstipação, melenas, estomatite aftosa, exacerbação de colite ou doença de\nCrohn (ver Advertências e precauções especiais de utilização) têm sido notificados na\nsequência da administração destes medicamentos. Menos frequentemente têm vindo a\nser observados casos de gastrite.\nEfeitos sobre o sistema nervoso central:\n- Cefaleias, vertigens,\n- Sensação de diminuição da acuidade auditiva,\n- Tinido, que são habitualmente um sinal de sobredosagem.\nEfeitos hematológicos:\nSíndromes hemorrágicas (epistaxe, hemorragias gengivais, púrpura) com aumento do\ntempo de hemorragia. Este efeito mantém-se entre 4 a 8 dias após a interrupção da\nadministração do ácido acetilsalicílico. Pode criar um risco hemorrágico em caso de\nintervenção cirúrgica. Trombocitopénia. Mais raramente foram descritas leucopénia,\npancitopénia ou anemia aplástica.\nReacções de hipersensibilidade:\n- Urticária, reacções cutâneas, reacções anafiláticas, asma, edema de Quincke.\n- Síndrome de Reye (ver Precauções especiais de utilização).\n- Estão descritos casos de hepatoxicidade agudos e reversíveis particularmente em\ndoentes com artrite juvenil, febre reumática, lúpus eritematoso sistémico e lesão\nhepática prévia. Nestes doentes a função hepática deve ser monitorizada.\nInteracções medicamentosas e outras formas de interacção:\n- Diuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII): A administração de ácido acetilsalicílico (< 3APROVADO EM\n09-06-2008\nINFARMED\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos anti-\nhipertensores. Nalguns doentes com função renal diminuída (ex: doentes desidratados\nou idosos com comprometimento da função renal) a co-administração de um IECA ou\nAAII e agentes inibidores da ciclooxigenase pode ter como consequência a progressão\nda deterioração da função renal, incluindo a possibilidade de insuficiência renal aguda,\nque é normalmente reversível. A ocorrência destas interacções deverá ser tida em\nconsideração em doentes a tomar acetilsalicilato de lisina em associação com IECA ou\nAAII. Consequentemente, esta associação medicamentosa deverá ser administrada com\nprecaução, sobretudo em doentes idosos. Os doentes devem ser adequadamente\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após o\ninício da terapêutica concomitante, e periodicamente desde então.\n- Corticosteróides: aumento do risco de ulceração ou hemorragia gastrointestinal (ver\nAdvertências e precauções especiais de utilização).\nAnti-coagulantes: os AINE podem aumentar os efeitos dos anti-coagulantes, tais como\na varfarina (ver Advertências e precauções especiais de utilização).\n- Agentes anti-agregantes plaquetários e inibidores selectivos da recaptação da\nserotonina: aumento do risco de hemorragia gastrointestinal (ver Advertências e\nprecauções especiais de utilização).\n≥\n- Outros anti-inflamatórios não esteróides: com os salicilatos em doses elevadas ( 3\ng/dia no adulto), aumento do risco ulcerogénico e hemorrágico digestivo devido a\nsinergia aditiva.\n- Heparinas administradas por via parentérica: aumento do risco de hemorragia\n(inibição da função plaquetária e agressão da mucosa gastro-duodenal pelos salicilatos).\nUtilizar outra substância em vez dos salicilatos para obtenção de um efeito analgésico e\nantipirético (nomeadamente o paracetamol).\n- Ticlopidina: aumento do risco de hemorragia (sinergia dos efeitos anti-agregantes\nplaquetários). Caso a associação não possa ser evitada, estreita supervisão clínica\n(incluindo o tempo de hemorragia).\n- Uricosúricos tais como a brenzbromarona, probenecide: Com a brenzbromarona:\ndescrita para doses de salicilatos ≤ 3 g/dia. Diminuição do efeito uricosúrico\n(competição da eliminação do ácido úrico a nível dos túbulos renais). Utilizar outro\nanalgésico.\n- Antidiabéticos tais como a insulina, cloropropamida: potenciação do efeito\nhipoglicémico com doses elevadas de ácido acetilsalicílico devido ao efeito\nhipoglicemiante do ácido acetilsalicílico e deslocação da sulfonilureia da sua ligação às\nproteínas plasmáticas. Advertir o doente e reforçar o auto-controlo da glicémia.APROVADO EM\n09-06-2008\nINFARMED\n- Glucocorticóides por via sistémica: à excepção da hidrocortisona utilizada como\ntratamento de substituição na doença de Addison: diminuição da salicilémia durante o\ntratamento com corticóides e risco de sobredosagem com salicilatos após a interrupção\nda sua administração, devido a um aumento da eliminação dos salicilatos provocado\npelos corticóides. Adaptar as doses dos salicilatos durante a associação e após a\ninterrupção do tratamento com os glucocorticóides.\n- Metotrexato utilizado em doses baixas, inferiores a 15 mg/semana: aumento da\ntoxicidade hematológica do metotrexato (diminuição renal do metotrexato pelos anti-\ninflamatórios em geral e deslocação do metotrexato da sua ligação às proteínas\nplasmáticas pelos salicilatos). Controlo semanal do hemograma durante as primeiras\nsemanas de associação. Aumento da monitorização em caso de alteração, mesmo se\nligeira, da função renal assim como do doente idoso.\n- Pentoxifilina: aumento do risco de hemorragia. Reforçar a vigilância clínica e\ncontrolar, com maior frequência, o tempo de hemorragia.\n- Dispositivo intra-uterino: risco controverso de diminuição da eficácia do dispositivo\nintra-uterino.\n- Trombolíticos: aumento do risco de hemorragia.\n- Medicamentos de acção tópica a nível gastrointestinal: sais, óxidos e hidróxidos de\nmagnésio, de alumínio e de cálcio. Aumento da excreção renal dos salicilatos, devido à\nalcalinização da urina.\nAdvertências e precauções especiais de utilização:\nA administração concomitante de Acetilsalicilato de Lisina Labesfal com AINE,\nincluindo inibidores selectivos da ciclooxigenase-2, deve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar a sintomatologia.\n- Idosos: Os idosos apresentam uma maior frequência de reacções adversas,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser fatais\n(ver Posologia e modo de administração).\n- Hemorragia, ulceração e perfuração gastrointestinal: têm sido notificados casos de\nhemorragia, ulceração e perfuração gastrointestinal potencialmente fatais, em várias\nfases do tratamento, associados ou não a sintomas de alerta ou história de eventos\ngastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas, em\ndoentes com história de úlcera péptica, especialmente se associada a hemorragia ou\nperfuração (ver Contra-indicações) e em doentes idosos. Nestas situações os doentesAPROVADO EM\n09-06-2008\nINFARMED\ndevem ser instruídos no sentido de informar o seu médico assistente sobre a ocorrência\nde sintomas abdominais e de hemorragia digestiva, sobretudo nas fases iniciais do\ntratamento.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A co-\nadministração de agentes protectores (ex: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como naqueles que necessitem de\ntomar simultaneamente outros medicamentos susceptíveis de aumentar o risco de úlcera\nou hemorragia, tais como corticosteróides, anticoagulantes (como a varfarina),\ninibidores selectivos da recaptação da serotonina a ou anti-agregantes plaquetários (ver\nInteracções medicamentosas e outras formas de interacção).\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar\nAcetilsalicilato de Lisina Labesfal o tratamento deve ser interrompido.\n- Os AINE devem ser administrados com precaução em doentes com história de doença\ninflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem ser exacerbadas. (ver Efeitos indesejáveis).\n- Durante o tratamento a longo prazo com elevadas doses de analgésico, podem ocorrer\ndores de cabeça; mas não devem ser tratadas com doses mais elevadas.\n- Em geral, o uso habitual de analgésicos, especialmente associações de diferentes\nsubstâncias analgésicas, pode induzir lesões renais persistentes com o risco de\ninsuficiência renal.\n- Casos de síndrome de Reye o qual é muito raro mas que põe a vida em risco têm sido\nobservados em crianças com sinais de patologias virais (em particular varicela e\nsíndrome de tipo gripal). Consequentemente o ácido acetilsalicílico deve ser dado a\ncrianças apenas como recomendação médica quando outras medidas falharam. Se\nsintomas como vómitos persistentes, diminuição da consciência ou comportamento\nanormal ocorrerem durante o tratamento de seguimento, o tratamento com ácido\nacetilsalicílico deve ser interrompido.\n- Em certos casos de formas graves de deficiência de G6PD, doses elevadas de ácido\nacetilsalicílico podem provocar hemólises. A administração de ácido acetilsalicílico, em\ncasos de deficiência de G6PD deve ser sempre controlada pelo médico.\n- A monitorização do tratamento deve ser reforçada nos seguintes casos:\n- insuficiência renal ou hepática;\n- asma: o desencadear de um ataque de asma, em certos indivíduos, pode estar ligado a\numa alergia aos anti-inflamatórios não esteróides ou ao ácido acetilsalicílico. Nesses\ncasos, o medicamento está contra-indicado;\n- metrorragias ou menorragias (risco de aumento da intensidade e da duração das\nmenstruações);APROVADO EM\n09-06-2008\nINFARMED\n- uso de dispositivo contraceptivo intra-uterino (ver Interacções medicamentosas e\noutras formas de interacção).\n- O ácido acetilsalicílico modifica a uricémia (na dose analgésica, o ácido\nacetilsalicílico aumenta a uricémia através da inibição da excreção do ácido úrico; nas\ndoses utilizadas em reumatologia, o ácido acetilsalicílico possui um efeito uricosúrico).\n- É necessária vigilância médica particularmente cuidadosa no tratamento simultâneo\ncom os seguintes medicamentos (ver interacções medicamentosas e outras):\n- Anticoagulantes orais com salicilatos em doses baixas (< 3 g/dia);\n- Ticlopidina, heparinas parentéricas, uricosúricos (tais como benzbromarona,\nprobenecide), antidiabéticos (por exemplo insulina, cloropropamida), diuréticos com\nsalicilatos em doses elevadas (> 3 g/dia), glucocorticóides sistémicos (excepto\nhidrocortisona usada como terapêutica de substituição na doença de Addison),\ninibidores da enzima de conversão da angiotensina, metotrexato (em doses inferiores a\n15 mg/semana) ou pentoxifilina.\nEfeitos em Grávidas, Lactentes, Crianças, Idosos e Doentes com patologias especiais\nAdministração de doses baixas (até 100 mg/dia):\nOs dados dos ensaios clínicos sugerem que a administração de doses até 100 mg/dia em\nindicações obstétricas restritas (por exemplo no caso dos abortamentos de repetição de\netiologia supostamente imunológica e do hidrâmnios), que requerem monitorização\nespecializada é aparentemente segura.\nAdministração de doses entre 100 mg/dia e 500mg/dia:\nA experiência clínica relativa ao uso de doses entre 100 mg/dia e 500 mg/dia é\ninsuficiente. Consequentemente, as recomendações que em seguida se enunciam\nrelativas à administração de doses superiores a 500 mg/dia, aplicar-se-ão também a este\nintervalo posológico.\nAdministração de doses entre 500 mg/dia ou superiores:\nA inibição da síntese das prostaglandinas pode afectar negativamente a gravidez e/ou o\ndesenvolvimento embrio-fetal. Os dados dos estudos epidemiológicos sugerem um\naumento do risco de aborto espontâneo, de malformações cardíacas e de gastroschisis\nna sequência da utilização de um inibidor da síntese das prostaglandinas no início da\ngravidez. O risco absoluto de malformações cardiovasculares aumentou de valores\ninferiores a 1% para aproximadamente 1,5%. Presume-se que o risco aumenta com a\ndose e duração do tratamento.\nNos animais demonstrou-se que a administração de inibidores da síntese das\nprostaglandinas tem como consequência o aumento de abortamentos peri e post-\nimplantatórios e da mortalidade embrio-fetal. Adicionalmente, registou-se maior\nincidência de várias malformações, incluindo malformações cardiovasculares em\nanimais expostos a inibidores da síntese das prostaglandinas durante o período\norganogenético.APROVADO EM\n09-06-2008\nINFARMED\nDurante o 1º e 2º trimestres de gravidez, o ácido acetilsalicílico não deverá ser\nadministrado a não ser que seja estritamente necessário. Se o ácido salicílico for usado\npor mulheres que estejam a tentar engravidar, ou durante o 1º e 2º trimestres da\ngravidez, a dose administrada deverá ser a menor e durante o mais curto espaço de\ntempo possível.\nDurante o 3º trimestre de gravidez, todos os inibidores da síntese das prostaglandinas\npodem expor o feto a:\n- Toxicidade cardiopulmonar (com fecho prematuro do ductus arteriosus (canal de\nBotal) e hipertensão pulmonar).\n- Disfunção renal, que pode progredir para insuficiência renal com oligohidrâmnios.\nNa fase final da gravidez a mãe e o recém-nascido podem estar expostos a:\n- Possível prolongamento do tempo de hemorragia, um efeito antiagregante que pode\nverificar-se mesmo com doses muito baixas.\n- Inibição das contracções uterinas com consequente atraso ou prolongamento do\ntrabalho de parto.\nAssim, a administração de doses iguais ou superiores a 100 mg/dia de ácido\nacetilsalicílico está contra-indicada durante o terceiro trimestre da gravidez.\nAleitamento\nUma vez que o ácido acetilsalicílico passa para o leite materno, a utilização deste\nfármaco está desaconselhada durante o aleitamento\nEfeitos sobre a capacidade de condução e utilização de máquinas:\nNão são conhecidos efeitos sobre a capacidade de condução e utilização de máquinas.\nExcipientes:\nFrasco para injectáveis: glicina.\nAmpola de solvente: água para preparações injectáveis.\nPosologia e modo de administração:\nNo adulto:\nPor injecção:\n- 0,5 ou 1g de ácido acetilsalicílico.APROVADO EM\n09-06-2008\nINFARMED\n- Nas dores intensas, aconselha-se a administração de 1 g de ácido acetilsalicílico, em\ninjecção I.V.\nNas 24 horas:\n- Habitualmente 0,5 a 2g de ácido acetilsalicílico.\n- Em certos casos, a posologia diária pode atingir 4 g de ácido acetilsalicílico.\nNas crianças com mais de 6 anos: 10 a 25mg/kg/dia.\n- de 6 a 10 anos: 250 a 500 mg por dia.\n- com 11 anos ou mais: 500 a 1000 mg por dia.\nNos idosos: a dose diária máxima é de 2 g de ácido acetilsalicílico.\nModo e via de administração:\nDissolver, extemporaneamente, o conteúdo do frasco para injectáveis com os 5 ml de\nágua para preparações injectáveis contidos na ampola. A administração pode efectuar-\nse por via IM profunda, ou por via IV directa ou em perfusão IV devendo, neste caso,\nutilizar-se como veículo um soluto de cloreto de sódio ou de glucose, ou de sorbitol.\nRecomenda-se não misturar, na mesma seringa, Acetilsalicilato de Lisina Labesfal com\noutras especialidades farmacêuticas injectáveis.\nAcetilsalicilato de Lisina Labesfal 900 mg pode utilizar-se em tratamentos prolongados.\nIndicação do momento mais favorável à administração do medicamento\nRespeitar as indicações do médico.\nDuração do tratamento médio\nVariável conforme o caso clínico.\nInstruções sobre a atitude a tomar quando for omitida a administração de uma ou\nmais doses.\nNão aplicável.\nIndicação de como suspender o tratamento se a sua suspensão causar efeitos de\nprivação\nNão aplicável.\nSobredosagem:APROVADO EM\n09-06-2008\nINFARMED\nDeverá temer-se uma intoxicação nos indivíduos idosos e sobretudo nas crianças mais\njovens (sobredosagem terapêutica ou intoxicação acidental frequente), pois nestes casos\npode ser fatal.\nSintomas:\nIntoxicação moderada: zumbidos nos ouvidos, sensação da diminuição da acuidade\nauditiva, cefaleias e vertigens são os sinais de uma sobredosagem e podem ser\ncontrolados através da redução da posologia.\nIntoxicação grave: na criança, uma sobredosagem pode ser fatal a partir de 100 mg/kg\nnuma toma única. Os sintomas são: febre, hiperventilação, cetose, alcalose respiratória,\nacidose metabólica, coma, colapso cardiovascular, insuficiência respiratória,\nhipoglicémia grave.\nMedidas de urgência:\n- Transferência imediata para um meio hospitalar especializado,\n- Lavagem digestiva e administração de carvão activado,\n- Controlo do equilíbrio ácido-base,\n- A diurese alcalina permite a obtenção de um pH urinário compreendido entre 7,5 e 8,\npossibilidade de hemodiálise em caso de intoxicações graves,\n- Tratamento sintomático.\nAvisos:\nOs medicamentos para lá da sua acção benéfica, poderão originar efeitos desagradáveis\nnão desejados. Na rubrica EFEITOS SECUNDÁRIOS estão mencionados os mais\nusuais.\nNo caso de detectar algum diferente deverá comunicá-lo ao seu médico ou\nfarmacêutico.\nAntes de administrar esta medicação deverá certificar-se que ela se encontra dentro do\nprazo de validade, o qual está mencionado na embalagem.\nManter fora do alcance e da vista das crianças.\nPrecauções particulares de conservação:\nNão conservar acima de 25 ºC.\nConservar na embalagem de origem para proteger da humidade e da luz.\nNão utilizar uma solução que não esteja límpida ou na qual seja visível uma\ncristalização.APROVADO EM\n09-06-2008\nINFARMED\nManter fora do alcance e da vista das crianças.\nPrecauções especiais para a destruição dos produtos não utilizados.\nNão deitar fora a embalagem contendo medicamento.\nO produto não utilizado deverá ser entregue na farmácia para posterior destruição.\nEste folheto foi aprovado pela última vez em"
}