{
    "O que é e para que é utilizado": "O que é Acetato de Eslicarbazepina Jubilant e para que é utilizado\nAcetato de Eslicarbazepina Jubilant pertence a um grupo de medicamentos chamados\nantiepiléticos utilizados para tratar a epilepsia, uma doença em que uma pessoa tem convulsões\nou crises repetidas.\nAcetato de Eslicarbazepina Jubilant é utilizado em doentes adultos que já estão a tomar outros\nmedicamentos antiepiléticos e ainda experienciam crises que afetam uma parte do cérebro (crises\nparciais). Estas crises podem ser seguidas ou não, de uma crise que afeta todo o cérebro\n(generalização secundária).\nO seu médico receitou-lhe Acetato de Eslicarbazepina Jubilant para reduzir o número de crises\nepiléticas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Acetato de Eslicarbazepina Jubilant\nNão tome Acetato de Eslicarbazepina Jubilant:\n• se tem alergia ao acetato de eslicarbazepina, a outros derivados carboxamídicos (ex.\ncarbamazepina, oxcarbazepina, medicamentos usados para tratar a epilepsia) ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n• se sofre de um certo tipo de distúrbio do ritmo cardíaco (bloqueio auriculoventricular\n(AV) de segundo ou terceiro grau).\nAdvertências e precauçõesAPROVADO EM\n06-04-2022\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Acetato de Eslicarbazepina Jubilant.\nContacte imediatamente o seu médico:\n• se tem erupção na pele, bolhas ou descamação da pele e/ou mucosas, dificuldade em\nengolir ou respirar, inchaço nos lábios, face, pálpebras, garganta e língua. Estes podem ser\nsinais de uma reação alérgica.\n• se sentir confuso, se tiver agravamento das crises ou diminuição da consciência, que\npodem ser sinais de níveis baixos de sal no sangue.\nInforme o seu médico:\n• se tem doenças de rins. O seu médico poderá ter de ajustar a dose. Este medicamento não\né recomendado para doentes com doença renal grave.\n• se tem doenças do fígado. Este medicamento não é recomendado em doentes com\ndoenças graves no fígado.\n• se está a tomar algum medicamento que possa causar uma anomalia no ECG\n(eletrocardiograma), conhecida por aumento do intervalo PR. Se não tem a certeza de que os\nmedicamentos que está a tomar tenham este efeito, fale com o seu médico.\n• se sofre de uma doença do coração tal como disfunção cardíaca ou ataque cardíaco, ou\ntem qualquer alteração do ritmo cardíaco.\n• se sofre de crises epiléticas que começam com descargas elétricas generalizadas\nenvolvendo ambos os lados do cérebro.\nAcetato de Eslicarbazepina Jubilant pode fazê-lo sentir tonturas e/ou sonolência, particularmente\nno início do tratamento. Tome especial cuidado enquanto estiver a tomar este medicamento para\nevitar lesões acidentais, como quedas.\nEm doentes de origem chinesa Han ou Thai, existe o risco de reações graves da pele, associado\ncom a carbamazepina ou substâncias ativas quimicamente relacionadas. Consequentemente, o\nmédico deve tomar as precauções necessárias antes de iniciar a esclicarbazepina em tais doentes.\nO uso de Acetato de Eslicarbazepina Jubilant está associado a uma anormalidade no ECG\n(eletrocardiograma) chamada aumento do intervalo PR. Podem ocorrer efeitos secundários\nassociados a essa anormalidade no ECG (ex. desmaios e diminuição dos batimentos cardíacos).\nExistem registos de distúrbios ósseos incluindo osteopenia e osteoporose (diminuição da\ndensidade óssea) e fraturas com antiepiléticos estruturalmente relacionados como a\ncarbamazepina e oxcarbazepina. Verifique com seu médico ou farmacêutico, se está sob\ntratamento de longa duração com medicamentos antiepiléticos, se tem histórico de osteoporose ou\nse está a tomar esteroides. Um pequeno número de doentes a fazer tratamento com antiepiléticos\ntem pensamentos de autoagressão ou suicídio. Se nalgum momento tiver esses pensamentos,\nenquanto estiver a tomar Acetato de Eslicarbazepina Jubilant, contacte imediatamente o seu\nmédico.\nTome especial cuidado com Acetato de Eslicarbazepina Jubilant:\nReações adversas cutâneas graves e com risco de vida potencial, incluindo a síndrome de\nStevens-Johnson/necrólise epidérmica tóxica e erupção cutânea com eosinofilia e sintomas\nsistémicos (DRESS), foram notificados no tratamento com Acetato de Eslicarbazepina Jubilant na\nexperiência pós-comercialização. Se surgir uma erupção grave ou outros sintomas na sua pele\n(ver secção 4), pare de tomar Acetato de Eslicarbazepina Jubilant e contacte o seu médico ou\nprocure assistência médica imediatamente.APROVADO EM\n06-04-2022\nINFARMED\nCrianças\nAcetato de Eslicarbazepina Jubilant não deve ser administrado a crianças e adolescentes.\nOutros medicamentos e Acetato de Eslicarbazepina Jubilant\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos. Isto para o caso de algum deles poder interferir com o Acetato de\nEslicarbazepina Jubilant ou do Acetato de Eslicarbazepina Jubilant interferir com o seu efeito.\nInforme o seu médico se está a tomar:\n• fenitoína (um medicamento para tratar a epilepsia) porque pode ser necessário ajustar a\ndose;\n• carbamazepina (um medicamento usado para tratar a epilepsia) porque pode ser\nnecessário ajustar a dose e os seguintes efeitos secundários da Acetato de Eslicarbazepina\nJubilant podem surgir com maior frequência: visão dupla, alterações da coordenação e\ntonturas;\n• contracetivos hormonais (como a pílula anticoncecional), uma vez que Acetato de\nEslicarbazepina Jubilant pode torná-los menos eficazes;\n• sinvastatina (um medicamento usado para baixar o nível de colesterol), porque que pode\nser necessário ajustar a dose;\n• rosuvastatina (um medicamento usado para baixar os níveis de colesterol);\n• varfarina (um medicamento usado para tornar o sangue mais fluído);\n• antidepressivos tricíclicos, como amitriptilina;\n• não tome oxcarbazepina (um medicamento usado para tratar a epilepsia) com Acetato de\nEslicarbazepina Jubilant, porque não se sabe se é seguro tomar estes dois medicamentos\njuntos.\nVer a secção 'Gravidez e aleitamento' com conselhos sobre contraceção.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nNão existem dados sobre a utilização do Acetato de eslicarbazepina em mulheres grávidas. A\ninvestigação revelou um risco aumentado de malformações em crianças nascidas de mães que\ntomavam antiepiléticos. Por outro lado, um tratamento antiepilético eficaz não deve ser\ninterrompido, dado que o agravamento da doença é prejudicial quer para a mãe quer para o feto.\nNão amamente enquanto estiver a tomar Acetato de Eslicarbazepina Jubilant. Desconhece-se se\nele passa para o leite materno.\nAcetato de Eslicarbazepina Jubilant pode diminuir o efeito dos contracetivos hormonais, como a\npílula. Recomenda-se que use outras formas de contraceção seguras e efetivas, durante o\ntratamento com este medicamento e até ao final do ciclo menstrual se parar o tratamento.\nCondução de veículos e utilização de máquinas\nEste medicamento pode fazê-lo sentir tonturas ou sonolência e afetar a sua visão, especialmente\nno início do tratamento. Caso isto aconteça não conduza nem utilize quaisquer ferramentas ou\nmáquinas.APROVADO EM\n06-04-2022\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Acetato de Eslicarbazepina Jubilant\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nUso em adultos\nDose para início do tratamento\n400 mg, uma vez por dia durante uma ou duas semanas, antes de aumentar para a dose de\nmanutenção. O seu médico decidirá se deve fazer esta dose durante uma ou duas semanas.\nDose de manutenção\nA dose habitual de manutenção é de 800 mg uma vez por dia.\nDependendo do modo como vai reagir ao Acetato de Eslicarbazepina Jubilant, a sua dose pode\nser aumentada para 1.200 mg uma vez por dia. Caso esteja a tomar Acetato de Eslicarbazepina\nJubilant em monoterapia, o seu médico poderá considerar que pode beneficiar de uma dose de\n1.600 mg, uma vez por dia.\nUso em pacientes com doenças renais\nSe tem doenças dos rins, ser-lhe-á dada uma dose mais baixa de Acetato de Eslicarbazepina\nJubilant. O seu médico indicará qual a dose adequada para si. Acetato de Eslicarbazepina Jubilant\nnão é recomendado se tem doença renal grave.\nUso em idosos (idade superior a 65 anos)\nSe é idoso e está a tomar Acetato de Eslicarbazepina Jubilant em monoterapia, a dose de 1.600\nmg não é adequada para si.\nModo e via de administração\n• Para uso oral. Engolir o comprimido com um copo de água.\n• Estes comprimidos podem ser tomados com ou sem alimentos.\n• O comprimido de acetato de eslicarbazepina de 200 mg, 600 mg ou 800 mg pode ser\ndividido em doses iguais.\nSe tomar mais Acetato de Eslicarbazepina Jubilant do que deveria\nSe tomou acidentalmente mais medicamento do que deveria, pode sentir-se ou caminhar de forma\ninstável ou ter fraqueza muscular num dos lados do corpo. Contacte o seu médico ou dirija-se\nimediatamente ao departamento de urgência do hospital. Leve consigo a embalagem. Desta forma\no médico saberá o que tomou.\nCaso se tenha esquecido de tomar Acetato de Eslicarbazepina Jubilant\nSe esquecer de tomar um comprimido, tome-o assim que se lembre e retome como habitual. Não\ntome uma dose a dobrar para compensar uma dose esquecida.\nSe parar de tomar Acetato de Eslicarbazepina Jubilant\nNão pare de tomar este medicamento repentinamente. Se o fizer, correrá o risco de ter mais\ncrises. O seu médico decidirá durante quanto tempo vai tomar Acetato de Eslicarbazepina\nJubilant. Se o seu médico decidir interromper o tratamento, a redução da dose é habitualmente\ngradual. É importante que o tratamento seja cumprido tal como recomendado pelo seu médico, ou\nentão os seus sintomas poderão piorar.APROVADO EM\n06-04-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes\nnão se manifestem em todas as pessoas. É importante que você esteja ciente de quais podem ser\nesses efeitos secundários.\nOs seguintes efeitos secundários podem ser muito graves. Se eles surgirem deverá parar de tomar\nAcetato de Eslicarbazepina Jubilant e informar um médico ou dirigir-se imediatamente ao\nhospital, pois pode necessitar de tratamento médico urgente:\n• bolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em engolir ou\nrespirar, inchaço dos lábios, cara, pálpebras, garganta ou língua. Estes podem ser sinais de\numa reação alérgica.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n• Sensação de tontura ou sonolência.\nFrequentes (podem afetar até 1 em 10 pessoas):\n• Sensação de instabilidade ou sensação de cabeça à roda ou flutuação;\n• Sensação de enjoo ou vómito;\n• Dor de cabeça;\n• Diarreia;\n• Visão dupla ou visão turva;\n• Dificuldade de concentração;\n• Sensação de falta de energia ou cansaço;\n• Tremores;\n• Erupção na pele;\n• análises de sangue que mostram que tem níveis baixos de sódio no sangue;\n• Perda do apetite;\n• Dificuldade em adormecer;\n• Dificuldade na coordenação dos movimentos (ataxia).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n• Sensação de peso;\n• Alergia;\n• Prisão de ventre;\n• Convulsões;\n• Menor funcionamento da tiroide. Os sintomas incluem redução dos níveis das hormonas\ntiroideias (observada nas análises ao sangue), intolerância ao frio, língua volumosa, unhas ou\ncabelos finos e quebradiços e baixa temperatura corporal;\n• Problemas de fígado\n• Tensão alta ou aumento severo da tensão arterial;\n• Tensão baixa ou queda na tensão arterial ao levantar-se;\n• Análises de sangue que mostram que tem níveis baixos de sais (incluindo cloreto) no sangue\nou redução dos glóbulos vermelhos;APROVADO EM\n06-04-2022\nINFARMED\n• Desidratação;\n• Alteração dos movimentos oculares, visão enevoada ou vermelhidão nos olhos\n• Quedas;\n• Queimadura térmica;\n• Falta de memória ou esquecimento;\n• Choro, sensação de depressão, nervosismo ou confusão, falta de interesse ou emoção\n• Dificuldade em falar ou escrever ou compreender a linguagem falada ou escrita\n• Agitação;\n• Défice de atenção/ hiperatividade\n• Irritabilidade;\n• Alterações do humor ou alucinações\n• Dificuldade em falar;\n• Sangramento nasal;\n• Dor no peito;\n• Formigueiro e/ou sentir um adormecimento em qualquer parte do corpo;\n• Enxaqueca;\n• Sensação de queimadura;\n• Sensibilidade táctil anormal;\n• Alterações do sentido do olfato;\n• Zumbidos nos ouvidos;\n• Dificuldade na audição;\n• Inchaço nas pernas e braços;\n• Azia, indisposição gástrica, dor abdominal, abdómen distendido e desconforto ou boca seca\n• Fezes como carvão (escuras);\n• Gengivas inflamadas ou dores de dentes;\n• Suor ou pele seca;\n• Comichão;\n• Alterações na pele (por ex., pele vermelha);\n• Queda de cabelo;\n• Infeção do trato urinário;\n• Sensação fraqueza, mal-estar geral ou de arrepios;\n• Perda de peso;\n• Dor muscular, dor nos membros, fraqueza muscular;\n• Alteração metabólica óssea;\n• Aumento das proteínas ósseas;\n• Afrontamento, membros frios;\n• Batimentos cardíacos lentos ou irregulares;\n• Sonolência excessiva;\n• Sedação;\n• Doenças neurológicas do movimento, em que os seus músculos se contraem causando\nmovimentos de torção e repetitivos ou postura anormal. Os sintomas incluem tremores, dor,\ncãibras;\n• Intoxicação medicamentosa;\n• Ansiedade.\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis):APROVADO EM\n06-04-2022\nINFARMED\n• Redução dos níveis de plaquetas no sangue, o que aumenta o risco de sangramento ou\nequimose;\n• Dor forte nas costas e no estômago (causada por inflamação do pâncreas);\n• Redução dos glóbulos brancos, o que facilita a ocorrência de infeções;\n• Manchas avermelhadas tipo-alvo ou manchas circulares, geralmente com bolhas centrais\nno tronco, descamação da pele, úlceras na boca, garganta, nariz, órgãos genitais e olhos,\nolhos vermelhos e inchados e podem ser precedidos por febre e/ou sintomas de tipo gripal\n(síndrome de Stevens-Johnson/necrólise epidérmica tóxica);\n• Inicialmente sintomas de tipo gripal, erupção cutânea no rosto e depois erupção no resto\ndo corpo, temperatura corporal elevada, aumento das enzimas do fígado, alterações no sangue\n(eosinofilia), gânglios linfáticos aumentados e envolvimento de outros órgãos (Erupção\nCutânea Medicamentosa com Eosinofilia e Sintomas Sistémicos também conhecido por\nDRESS ou síndrome de hipersensibilidade a medicamentos);\n• Reação alérgica grave causando inchaço da face, garganta, mãos, pés, tornozelos ou\npernas;\n• Urticária (erupção cutânea com comichão).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, fale com o seu médico. Incluindo quaisquer possíveis\nsecundários não indicados neste folheto. Também poderá comunicar efeitos secundários\ndiretamente através do sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\n5. ",
    "Como conservar": "Como conservar Acetato de Eslicarbazepina Jubilant\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impressa na caixa exterior, embalagem\nblister ou frasco. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.APROVADO EM\n06-04-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acetato de Eslicarbazepina Jubilant\nA substância ativa é o acetato de eslicarbazepina. Os comprimidos contêm 200 mg, 400 mg, 600\nmg, ou 800 mg de acetato de eslicarbazepina\nOs outros componentes são carboximetilamido sódico (Glycolys Tipo A), hipromelose (Methocel\nK 100 premium LVCR), estearato de magnésio.\nQual o aspeto de Acetato de Eslicarbazepina Jubilant e conteúdo da embalagem\nAcetato de Eslicarbazepina Jubilant 200 mg comprimidos: Comprimidos brancos a\nesbranquiçados, oblongos, gravados “S1” numa face e com uma ranhura na outra. O comprimido\npode ser dividido em doses iguais.\nAcetato de Eslicarbazepina Jubilant 400 mg comprimidos: Comprimidos brancos a\nesbranquiçados, oblongos, gravados “S2” numa face e lisos na outra.\nAcetato de Eslicarbazepina Jubilant 600 mg comprimidos: Comprimidos brancos a\nesbranquiçados, oblongos, gravados “S3” numa face e com uma ranhura na outra. O comprimido\npode ser dividido em doses iguais.\nAcetato de Eslicarbazepina Jubilant 800 mg comprimidos: Comprimidos brancos a\nesbranquiçados, oblongos, gravados “S4” numa face e com uma ranhura na outra. O comprimido\npode ser dividido em doses iguais.\nEmbalagens de blister Alu-PVC com 7, 10, 14, 20, 28, 30, 40, 42, 50, 56, 60, 70, 72, 80, 84, 90 e\n100 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações de embalagens.\nTitular da Autorização de Introdução no Mercado e Fabricante\nJubilant Pharmaceuticals nv\nAxxes Business Park\nGuldensporenpark 22 – Block C\n9820 Merelbeke\nBélgica\nEste medicamento está autorizado nos Estados-Membros do EEE sob os seguintes nomes:\nA ser incluído a nível nacional\nEste folheto foi revisto pela última vez em MM/AAAA.\nOutras fontes de informação\nEstá disponível informação detalhada e atualizada sobre este medicamento digitalizando com um\nsmartphone o Código QR incluído na tampa interna da caixa exterior. A mesma informação\ntambém está disponível no seguinte URL:URL a ser incluído a nível nacional].APROVADO EM\n06-04-2022\nINFARMED"
}