{
    "O que precisa de saber antes de utilizar Aciclovir Aristo": "O que precisa de saber antes de utilizar Aciclovir Aristo\nNão utilize Aciclovir Aristo:APROVADO EM\n12-02-2016\nINFARMED\n- se tem alergia ao aciclovir, valaciclovir, propilenoglicol ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- para infeções por herpes simplex no olho, na área genital ou outras.\n- se estiver sob cuidado médico devido a uma doença do sistema imunitário.\n- não aplique o creme no interior da boca (Aciclovir Aristo não deve ser usado para tratar\naftas) ou nariz.\nAdertências e precauções:\nFale com o seu médico ou farmacêutico antes de utilizar Aciclovir Aristo.\nUtilize o creme apenas em lesões provocadas pelo herpes simplex nos lábios e na face,\nEvite qualquer contacto com os olhos. Se duvidar que a sua lesão é herpes labial, consulte\no seu médico.\nSe as suas lesões de herpes labial são ou vierem a tornar-se muito graves deverá consultar\no seu médico.\nAciclovir Aristo não é recomendado para doentes gravemente imunocomprometidos (por\nexemplo doentes com SIDA ou sujeitos a transplante de medula óssea), para os quais\ndeverá considerar-se o tratamento oral com aciclovir. Estes doentes devem ser advertidos\na consultar o médico para tratamento de qualquer infeção,\nOutros medicamentos e Aciclovir Aristo\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente ou se vier a utilizar outros medicamentos.\nÉ pouco provável que Aciclovir Aristo interaja significativamente com outros\nmedicamentos com os quais está a ser tratado.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nAciclovir Aristo contém álcool cetostearílico e propilenoglicol (E1520). O álcool\ncetoestearílico pode causar reações cutâneas locais (por exemplo dermatite de contacto)\nO propilenoglicol que pode causar irritação cutânea.",
    "Como utilizar Aciclovir Aristo": "Como utilizar Aciclovir Aristo\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico, ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nA quantidade de creme da embalagem de 2g é suficiente para um episódio de heper\nlabial.\nÉ importante começar o tratamento imediatamente após o aparecimento dos primeiros\nsintomas de herpes labial.APROVADO EM\n12-02-2016\nINFARMED\nMuitos doentes com herpes labial conseguem reconhecer quando estão prestes a ter\nherpes labial. Isto é sentem uma picada, comichão ou formigueiro. Recomenda-se a\naplicação de Aciclovir Aristo tão cedo quanto possível, por exemplo na fase de\nformigueiro. No entanto pode começar a tratar-se o herpes labial já na fase de vesícula.\nSiga as seguintes instruções cuidadosamente:\nAdultos e crianças com idade igual ou superior a 12 anos:\nAplique o creme, com a ajuda do dedo, de modo a cobrir totalmente a área afetada\nincluindo o limite exterior das vesículas.\nAplicar na área afetada 5 vezes ao dia, ou seja de 4 em 4 horas, não necessitando aplicar\ndurante a noite. Se esquecer uma aplicação do creme, faça-o logo que se lembre e depois\ncontinue como anteriormente.\nContinuar o tratamento por 4 dias (4x5). Se a sua lesão não tiver cicatrizado ao fim deste\ntempo poderá manter o tratamento por mais 6 dias. Se a cicatrização total não ocorrer ao\nfim de 10 dias, ou se a lesão se tornar muito grave, consulte o seu médico,\nNão exceder a dose recomendada.\nUtilização em crianças\nCrianças com idade superior a 2 anos e inferior a 12 anos: consulte o seu médico ou\nfarmacêutico.\nLave as mãos antes e após a aplicação de Aciclovir Aristo de modo a evitar o\nagravamento das lesões, transmitir esta infeção a outra pessoa ou a outras partes do seu\ncorpo.\nSe utilizar mais Aciclovir Aristo do que deveria\nSe utilizar mais Aciclovir Aristo do que o recomendado deverá aconselhar-se com o seu\nmédico ou farmacêutico, levando esta embalagem consigo.\nNão é provável que a ingestão acidental de Aciclovir Aristo cause qualquer problema\ngrave. Todavia se tal acontecer deverá comunica-lo ao seu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Aciclovir Aristo\nSe se esquecer de aplicar o creme conforme o recomendado não se preocupe. Faça uma\naplicação logo que se lembre e depois continue como anteriormente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n12-02-2016\nINFARMED\nUm ardor ou picada pode ocorrer logo após a aplicação, mas este irá desaparecer\nrapidamente.\nOcasionalmente pode aparecer vermelhidão, comichão, uma ligeira secura ou escamação\nda pele.\nRaramente pode desenvolver-se uma reação alérgica da pele e ainda mais raramente esta\nreação será grave, por exemplo inchaço fatal. Se tal acontecer pare de aplicar o\nmedicamento e consulte imediatamente o médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Do Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aciclovir Aristo": "Como conservar Aciclovir Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão são necessárias precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade indicado na embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\nLembre-se:\nO herpes labial é contagioso.\nO vírus pode infetar outras partes do seu corpo. Para reduzir o risco de transmitir a\ninfeção a outras pessoas não permita que lhe toquem nas lesões, partilhem a sua toalha,\netc. Deverá evitar beijar e ter seco oral se você ou o seu parceiro tiverem uma lesão de\nherpes labial. Lave sempre as mãos antes e depois de tocar nas lesões de herpes labial.APROVADO EM\n12-02-2016\nINFARMED\nEvite tocar nos seus olhos. A infeção por herpes simplex do olho pode provocar o\naparecimento de ulceras na córnea.\nEvite beijar – especialmente crianças – quando tiver herpes labial.\nEvite rebentar ou espremer as lesões ou arrancar as crostas porque poderá infetar as\nlesões com outros germes, bem como infetar os seus dedos com o vírus.\nEvite partilhar os seus utensílios pessoais (talheres, copos, etc.)\nInformação ao doente:\nO herpes labial é uma infeção que é causada pelo vírus herpes simplex (HSV) que está\ndormente (latente) nos gânglios nervosos da face.\nQuando é que a primeira infeção ocorre\nO primeiro contacto com o vírus ocorre normalmente na infância, provavelmente após ser\nbeijado por uma pessoa infetada. O vírus passa através da pele, dirige-se até ao tecido\nnervoso onde permanece até ser ativado. Normalmente com este primeiro contacto não\nocorre um episódio de herpes labial.\nO que pode ativar o vírus\nVários fatores podem ativar o vírus incluindo constipações, gripe, menstruação, fadiga,\nperturbações emocionais, stress, lesões físicas, luz do sol intensa ou alterações\nclimatéricas. Uma vez ativado o vírus dirige-se do nervo para a pele dos lábios e da zona\ncircundante onde provoca o desenvolvimento de lesões de herpes labial.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir Aristo\n- A substância activa é o Aciclovir. Cada grama de creme contém 50 mg de aciclovir.\n- Os outros componentes são: álcool cetoestearílico, laurilsulfato de sódio, dimeticone,\nparafina líquida leve, propilenoglicol (E1520), parafina branca mole, poloxamero e água\npurificada.\nQual o aspeto de Aciclovir Aristo e conteúdo da embalagem\nAciclovir Aristo apresenta-se sob a forma de creme branco e homogéneo em bisnagas de\n2 g e 10 g.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nAristo Pharma Iberia, SL\nCalle Solana, 26 - Torrejon de Ardoz\n28850 Madrid SpainAPROVADO EM\n12-02-2016\nINFARMED\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias- Alto de Colaride, Agualva – 2735-213-Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}