{
    "Antes de tomar Aciclovir Ciclum": "Antes de tomar Aciclovir Ciclum",
    "Como tomar Aciclovir Ciclum": "Como tomar Aciclovir Ciclum",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Aciclovir Ciclum": "Como conservar Aciclovir Ciclum",
    "Outras informações": "Outras informações",
    "O QUE É ACICLOVIR CICLUM E PARA QUE É UTILIZADO": "O QUE É ACICLOVIR CICLUM E PARA QUE É UTILIZADO\nAciclovir Ciclum pertence a uma classe de medicamentos eficazes contra as infecções virais\n(agentes anti-virais).\nOs comprimidos de Aciclovir Ciclum são usados\n- no tratamento de infecções da pele e das membranas mucosas provocadas pelo vírus herpes\nsimplex em doentes com o sistema imunitário intacto, especialmente quando pode esperar-se um\ncaso grave, como no caso do herpes genital primário.\n- na prevenção de formas graves de infecções genitais herpéticas regularmente recorrentes, em\ndoentes com o sistema imunitário intacto.\n- na prevenção de infecções provocadas pelo vírus herpes simplex, em doentes sujeitos a\ntransplante de medula óssea ou de outros órgãos ou em doentes em tratamento de leucemia aguda.",
    "ANTES DE TOMAR ACICLOVIR CICLUM": "ANTES DE TOMAR ACICLOVIR CICLUM\nNão tome Aciclovir Ciclum\n- se tem alergia (hipersensibilidade) à substância activa ou a qualquer outro componente de\nAciclovir Ciclum.\nTome especial cuidado com Aciclovir Ciclum\n- se sofre de disfunção renal. A dose deve ser ajustada e deve ingerir também quantidade\nsuficiente de líquido durante o tratamento (ver também secção 3: Como tomar Aciclovir Ciclum).\n- se está a ser tratado a uma infecção genital provocada pelo vírus herpes simplex e as lesões ou\nbolhas são visíveis, deve abster-se de ter relações sexuais para evitar a possível contaminação dos\nparceiros.APROVADO EM\n16-04-2007\nINFARMED\nTomarAciclovir Ciclum com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nQuando o Aciclovir é utilizado simultaneamente com interferão os efeitos de ambos os\nmedicamentos podem aumentar.\nQuando o Aciclovir é utilizado simultaneamente com zidovudina (um medicamento usado para o\ntratamento da SIDA), podem ocorrer perturbações do sistema nervoso (neuropatias), convulsões e\nletargia.\nGravidez e aleitamento\nAinda não existe suficiente informação disponível sobre as consequências da utilização de\naciclovir, durante a gravidez. Se estiver grávida, deve consultar o seu médico ou farmacêutico.\nO aciclovir passa para o leite materno. Como ainda não estão avaliadas as consequências deste\nfacto, deve consultar o seu médico ou farmacêutico se está a amamentar.\nCondução de veículos e utilização de máquinas\nAinda não se sabe se o aciclovir afecta a capacidade de conduzir e de utilizar de máquinas.\nApesar das propriedades do aciclovir, tornarem esse efeito improvável, foram notificados\nocasionalmente casos de cansaço, dores de cabeça e efeitos no sistema nervoso. Estas reacções\ndevem ser tomadas em consideração se pretender conduzir ou utilizar máquinas durante o\ntratamento com Aciclovir Ciclum.",
    "COMO TOMAR ACICLOVIR CICLUM": "COMO TOMAR ACICLOVIR CICLUM\nO médico determina a posologia que melhor se adapta a cada doente. Tomar Aciclovir Ciclum\nsempre de acordo com as indicações do médico. Em alguns casos a dose pode diferir da dose\nrecomendada. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual é…\npara o tratamento de infecções provocadas pelo vírus herpes simplex em doentes com o sistema\nimunitário intacto:\nUm comprimido de Aciclovir Ciclum administrado 5 vezes ao dia, de 4 em 4 horas, durante 5\ndias, omitindo a dose da noite. Se a infecção for grave, o seu médico poderá decidir prolongar o\nseu tratamento por mais tempo. A primeira dose deve ser tomada logo após o aparecimento dos\nprimeiros sintomas.\npara o tratamento preventivo de infecções genitais herpéticas recorrentes em doentes com o\nsistema imunitário intacto:\nDois comprimidos de 200 mg de Aciclovir Ciclum duas vezes ao dia, isto é, de 12 em 12 horas.\npara o tratamento preventivo de infecções provocadas pelo vírus herpes simplex, em doentes\nsujeitos a transplante de medula óssea ou de outros órgãos, ou em doentes em tratamento de\nleucemia aguda:\nUm comprimido de Aciclovir Ciclum quatro vezes ao dia, isto é, de 6 em 6 horas.APROVADO EM\n16-04-2007\nINFARMED\nEm doentes com disfunção grave do sistema imunitário a dose pode ser aumentada para 2\ncomprimidos de 200 mg de Aciclovir Ciclum quatro vezes ao dia.\nO tratamento preventivo com Aciclovir Ciclum deve ser iniciado logo no princípio do período de\nrisco, isto é, quando o sistema imunológico está debilitado.\nCrianças\nEm crianças com mais de 2 anos pode ser administrada a dose indicada para adultos. Estes\ncomprimidos não são indicados para a utilização em crianças mais novas (i.e. com idade inferior\na 2 anos).\nDoentes com disfunção renal\nInfecções provocadas pelo vírus herpes simplex:\nEm doentes com disfunção renal grave (depuração de creatinina inferior a 10 ml/min),\nrecomenda-se uma dose de um comprimido de Aciclovir Ciclum, administrado de 12 em 12\nhoras.\nDoentes idosos\nEm geral, não será necessário ajustar a dose nos doentes idosos. Em doentes idosos que sofrem de\ndisfunção renal, o médico pode decidir ajustar a dose.\nModo de administração\nTome os comprimidos de Aciclovir Ciclum com meio copo de água ou outro líquido.\nPara doentes que sofrem de disfunção renal ou doentes idosos deve ficar assegurada a ingestão de\nlíquido abundante durante o tratamento com Aciclovir Ciclum. Também é muito importante que\nos doentes medicados com doses elevadas de aciclovir tomem uma quantidade suficiente de\nlíquido.\nSe tomar mais Aciclovir Ciclum do que deveria\nSe tiver tomado uma dose excessiva de aciclovir, contacte imediatamente o seu médico ou\nfarmacêutico.\nCaso se tenha esquecido de tomar Aciclovir Ciclum\nSe se esqueceu de tomar há pouco tempo o comprimido, pode ainda tomá-lo; mas se tiver sido há\nmuito tempo, esqueça essa toma e espere pela altura da próxima toma continuando depois no\nhorário habitual.\nNão tome uma dose a dobrar para compensar o comprimido que se esqueceu de tomar.\nSe parar de tomar Aciclovir Ciclum\nO médico deve ter-lhe indicado durante quanto tempo deve tomar o medicamento. Não pare de\ntomar o medicamento sem indicação do seu médico.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo os demais medicamentos, Aciclovir Ciclum pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas. Estes efeitos secundários desaparecem\nnormalmente com o fim do tratamento.De seguida apresenta-se uma lista com os possíveis efeitos\nsecundários.APROVADO EM\n16-04-2007\nINFARMED\nOs efeitos secundários foram classificados com as seguintes frequências:\nMuito frequentes em mais do que 1 de 10 doentes tratados\nFrequentes em menos do que 1 de 10, mas mais que 1 de 100 doentes tratados\nPouco frequentes em menos do que 1 de 100, mas mais que 1 de 1000 doentes tratados\nRaros em menos do que 1 de 1000, mas mais que 1 de 10000 doentes tratados\nMuito raros em menos do que 1 de 10000 doentes tratados incluindo casos isolados\nDoenças do sangue e do sistema linfático\nMuito raros: Alteração na contagem das células (anemia, leucopenia, thrombocitopenia).\nDoenças do sistema imunitário\nRaros: Reacções alérgicas graves (anafilaxia).\nPerturbações do foro psiquiátrico\nFrequentes: Confusão, alucinações.\nPouco frequentes: Insónia.\nMuito raros: Alienação (reversível com a descontinuação do tratamento), agitação, sintomas\npsicóticos.\nDoenças do sistema nervoso\nFrequentes: Dor de cabeça, vertigem, sonolência.\nMuito raras: Tremor, ataxia, disartria, convulsões, encefalopatia, diminuição da consciência até\nao coma.\nOs efeitos secundários acima referidos, normalmente reversíveis ocorreram em doentes com\nperturbações da função renal e em casos de sobredosagem assim como em caso da existência de\nfactores de predisposição mas que não podem ser totalmente atribuídas a esses factos.\nDoenças respiratórias, torácicas e do mediastino\nRaros: Dificuldade em respirar (dispneia).\nDoenças Gastrointestinais\nFrequentes: Náusea, vómitos, diarreia, dor abdominal.\nAfecções hepatobiliares\nMuito raros: Hepatite, icterícia.\nAfecções dos tecidos cutâneos e subcutâneas\nFrequentes: Prurido, erupção cutânea (incluindo fotosensibilidade).\nPouco frequentes: Urticária, aumento da perda de cabelo difusa (não está estabelecida a relação\ncom o tratamento).\nRaros: Angioedema.\nDoenças renais e urinárias\nMuito raros: Insuficiência renal aguda.\nPerturbações gerais e alterações no local de administração\nFrequentes: Cansaço, febre, fadiga.APROVADO EM\n16-04-2007\nINFARMED\nExames complementares de diagnóstico\nPouco frequentes: Aumento reversível da bilirrubina e enzimas hepáticas, aumento da ureia e\ncreatinina no sangue e ligeira descida dos parâmetros hematológicos.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR ACICLOVIR CICLUM": "COMO CONSERVAR ACICLOVIR CICLUM\nManter fora do alcance e da vista das crianças.\nNão utilize Aciclovir Ciclum após o prazo de validade impresso na embalagem exterior, a seguir\na VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas irão\najudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Aciclovir Ciclum\nA substância activa é o aciclovir. Um comprimido contém 200 mg de aciclovir.\nOs outros componentes são: celulose microcristalina, carboximetilamido sódico, copolividona,\nestearato de magnésio, sílica coloidal anidra.\nQual o aspecto de Aciclovir Ciclum e conteúdo da embalagem\nAciclovir Ciclum apresenta-se como comprimidos brancos redondos planos.\nEmbalagens contendo 25, 50, 100 ou 500 comprimidos em blisters de 5 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nCiclum Farma Unipessoal, Lda.\nRua Alfredo da Silva, 16\n2610-016 Amadora\nFabricante\nSTADA Arzneimittel AG\nStadastrasse 2-18\n61118 Bad Vilbel\nGermany\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) sob as seguintes denominações:\nBE Aciclovir EG\nDK Aciclodan 200 mgAPROVADO EM\n16-04-2007\nINFARMED\nES Aciclostad 200 mg comprimidos\nFI Acyclostad 200 mg tabletti\nNL Aciclovir CF 200 mg tabletten\nPT Aciclovir Ciclum\nSE Aciclovir Stada 200 mg\nEste folheto foi aprovado pela última vez em"
}