{
    "O que é e para que é utilizado": "O QUE É A V 200 mg Comprimidos E PARA QUE É UTILIZADO\nAciclovir Vida 200 mg Comprimidos tem como substância activa o aciclovir na dosagem\nde 200 mg e apresenta-se em embalagens de 25 comprimidos.\nAciclovir Vida 200 mg Comprimidos pertence ao grupo farmacoterapêutico dos\nantivíricos e está indicado nas seguintes situações:\n- no tratamento de infecções a vírus Herpes simplex da pele e mucosas, incluindo\nherpes genital inicial e recorrente;\n- na supressão (prevenção de recorrências) de infecções a Herpes simplex recorrentes\nem doentes imunocompetentes;\n- na profilaxia de infecções a Herpes simplex em doentes imunocomprometidos que\nnão possam ser controlados pela terapêutica intermitente.\nCICLOVIR IDA\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR A V 200 mg Comprimidos\nNão tome Aciclovir Vida 200 mg Comprimidos:\n- Se tem alergia (hipersensibilidade) ao aciclovir, valaciclovir ou a qualquer outro dos\nseus componentes (ver Informações importantes sobre alguns componentes de\nAciclovir Vida 200 mg Comprimidos).\nTome especial cuidado com Aciclovir Vida 200 mg Comprimidos:\n- Se estiver a tomar Aciclovir Vida 200 mg Comprimidos deve ter o cuidado de ingerir\nlíquidos suficientes para manter hidratação adequada.APROVADO EM\n29-04-2022\nINFARMED\nTomar Aciclovir Vida 200 mg Comprimidos com outros medicamentos:\nNão se identificaram interacções com grande significado clínico.\nO aciclovir é eliminado principalmente pela urina, na forma inalterada, por secreção\ntubular activa. Qualquer medicamento, administrado concomitantemente, que compita\ncom este mecanismo pode aumentar as concentrações plasmáticas de aciclovir. O\nprobenecide e a cimetidina aumentam a AUC (Área sob a Curva) do aciclovir por este\nmecanismo, e reduzem a clearance renal do aciclovir. Foi demonstrado um aumento\nsimilar das AUCs plasmáticas do aciclovir e do metabolito inactivo de micofenolato\nmofetil, um agente imunossupressor usado em doentes transplantados, quando os dois\nmedicamentos são administrados simultaneamente. Contudo, não é necessário ajuste\nda dose pelo largo índice terapêutico do aciclovir.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez e aleitamento:\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nGravidez:\nUma avaliação pós-comercialização de aciclovir documentou os resultados obtidos em\ngrávidas expostas ao aciclovir (qualquer formulação). Estes registos demonstraram que\nnão houve um aumento do número de defeitos congénitos nos recém-nascidos\nexpostos ao aciclovir em comparação com a população em geral, e as deficiências\ncongénitas que se verificaram não foram consistentes com o uso generalizado.\nO uso de Aciclovir Vida 200 mg Comprimidos deve ser considerado apenas quando os\nbenefícios esperados para a mãe forem superiores aos eventuais riscos.\nAleitamento:\nApós administração oral de 200 mg de aciclovir, 5 vezes por dia, o aciclovir foi\ndetectado no leite materno em concentrações que variaram entre 0,6-4,1 vezes os\nníveis plasmáticos correspondentes. Estes valores causariam uma exposição potencial\ndos lactentes a doses até 0,3 mg/kg de peso corporal por dia, recomendando-se\nprecaução quando o aciclovir é administrado a mulheres a amamentar.\nComo com outros medicamentos, Aciclovir Vida 200 mg Comprimidos deverá ser\nutilizado em mulheres a amamentar apenas quando o médico considerar que os\nbenefícios possíveis para a mãe justificam os riscos potenciais para o recém-nascido.\nCondução de veículos e utilização de máquinas:\nDeve avaliar-se a capacidade do doente para conduzir e utilizar máquinas levando em\nconsideração a sua situação clínica e o perfil de eventos adversos de Aciclovir Vida 200\nmg Comprimidos.\nNão foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nContudo, tendo em conta a farmacologia do aciclovir, não são de prever efeitos\nnegativos a este nível.APROVADO EM\n29-04-2022\nINFARMED\nInformações importantes sobre alguns componentes de Aciclovir Vida 200 mg\nComprimidos:\nOs comprimidos de Aciclovir Vida 200 mg contêm lactose. Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "COMO TOMAR Aciclovir Vida 200 mg Comprimidos\nTomar Aciclovir Vida 200 mg Comprimidos sempre de acordo com as indicações do\nmédico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia no adulto:\nTratamento de infecções a Herpes simplex\n1 comprimido de Aciclovir Vida 200 mg, cinco vezes por dia, em intervalos de\naproximadamente 4 horas, omitindo a dose da noite.\nA duração do tratamento deve ser de 5 dias; no entanto, em infecções iniciais graves\npoderá ser necessário o seu prolongamento.\nNos doentes gravemente imunocomprometidos (p.ex. após transplante de medula\nóssea) ou em doentes com absorção intestinal deficiente, a dose pode ser duplicada\npara 400 mg, ou em alternativa, poderá considerar-se a administração intravenosa.\nO tratamento deve iniciar-se o mais cedo possível após o início da infecção; em caso de\nepisódios recorrentes, deve ser preferencialmente administrado durante a fase\nprodrómica ou quando do aparecimento das lesões.\nSupressão de Herpes simplex\nDoentes imunocompetentes: 1 comprimido de Aciclovir Vida 200 mg, quatro vezes por\ndia, em intervalos de aproximadamente 6 horas.\nMuitos doentes poderão ser convenientemente tratados com um regime posológico de\n400 mg, duas vezes por dia, com intervalos de aproximadamente 12 horas.\nA titulação da dosagem até 200 mg de aciclovir, três vezes por dia, em intervalos de\naproximadamente 8 horas, ou mesmo duas vezes por dia, em intervalos de\naproximadamente 12 horas, pode revelar-se eficaz.\nAlguns doentes poderão experimentar infecções inesperadas quando tratados com\ndoses diárias totais de 800 mg.\nO tratamento deve ser interrompido periodicamente, em intervalos de 6 a 12 meses, de\nforma a observar possíveis alterações no curso natural da doença.\nProfilaxia de infecções a Herpes simplex\nDoentes imunocomprometidos: 1 comprimido de Aciclovir Vida 200 mg, quatro vezes\npor dia, em intervalos de aproximadamente 6 horas.APROVADO EM\n29-04-2022\nINFARMED\nNos doentes gravemente imunocomprometidos (por ex. após transplante de medula) ou\nem doentes com absorção intestinal insuficiente, a dose pode ser duplicada para 400\nmg, ou em alternativa, poderá considerar-se a administração intravenosa.\nA duração da administração profiláctica é determinada pela duração do período de\nrisco.\nPosologia na criança:\nTratamento e profilaxia de infecções a Herpes simplex\nEm crianças imunocomprometidas com mais de dois anos de idade: ver posologia no\nadulto. Em crianças com menos de dois anos de idade deve ser administrada metade\nda dose indicada no adulto.\nNão existe informação específica sobre a supressão de infecções a Herpes simplex em\ncrianças imunocompetentes.\nDados limitados existentes sugerem que no controlo de crianças gravemente\nimunocomprometidas com idade superior a dois anos, pode ser administrada a dose\nindicada no adulto.\nPosologia em doentes idosos:\nEm doentes idosos a clearance total do aciclovir decresce paralelamente à clearance da\ncreatinina. Em doentes tratados com doses elevadas de aciclovir por via oral,\nrecomenda-se a manutenção de hidratação adequada. Recomenda-se precaução\nespecial na redução da dose em doentes idosos com insuficiência renal.\nPosologia em doentes com insuficiência renal:\nTratamento e profilaxia de infecções a Herpes simplex\nAs doses recomendadas não causam acumulação de aciclovir superior aos níveis\nestabelecidos como seguros por perfusão intravenosa.\nEm caso de insuficiência renal grave (clearance da creatinina inferior a 10 ml/minuto)\nrecomenda-se ajuste da dose para 200 mg, duas vezes por dia, em intervalos de\naproximadamente 12 horas.\nSe tomar mais Aciclovir Vida 200 mg Comprimidos do que deveria:\nO aciclovir é parcialmente absorvido no tracto gastrintestinal. Em caso de ingestão de\numa dose única até 20 g, não é provável a ocorrência de efeitos tóxicos graves.\nA sobredosagem acidental e recorrente de aciclovir ao longo de vários dias tem sido\nassociada a efeitos gastrintestinais (náuseas e vómitos) e neurológicos (cefaleias e\nconfusão). A sobredosagem de aciclovir intravenoso resultou no aumento da creatinina\nsérica, ureia e nitrogénio sanguíneos e consequente insuficiência renal. Efeitos\nneurológicos incluindo confusão, alucinações, agitação, convulsões e coma foram\ndescritos em associação com sobredosagem.APROVADO EM\n29-04-2022\nINFARMED\nOs doentes devem ser cuidadosamente monitorizados para identificar sintomas de\nsobredosagem. A hemodiálise favorece significativamente a remoção de aciclovir do\nsangue e pode, portanto, ser considerada uma opção na resolução da sobredosagem\ndeste medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo os demais medicamentos, Aciclovir Vida 200 mg Comprimidos pode causar\nefeitos secundários; no entanto, estes não se manifestam em todas as pessoas.\nEm doentes a tomar aciclovir é frequente ocorrerem cefaleias, tonturas, náuseas,\nvómitos, diarreia, dor abdominal, prurido e erupção cutânea (incluindo\nfotossensibilidade).\nTem ocorrido com pouca frequência urticária e alopécia difusa acelerada. Dado a\nalopécia difusa acelerada estar associada a uma larga variedade de fármacos e\ndoenças, a relação entre este efeito adverso e o tratamento com aciclovir ainda não é\nclara.\nExistem relatos raros de anafilaxia, dispneia, aumento reversível da bilirrubina e das\nenzimas hepáticas, edema angioneurótico e aumento dos níveis séricos de ureia e\ncreatinina.\nMuito raramente pode ocorrer fadiga, febre, diminuição dos índices hematológicos\n(anemia, leucopenia, trombocitopenia), icterícia, hepatite e insuficiência renal aguda.\nOs seguintes efeitos reversíveis são geralmente observados em doentes com\ndiminuição da função renal aos quais foi administrada uma dose superior à\nrecomendada, ou com outros factores predisponentes: agitação, confusão, tremor,\nataxia, disartria, alucinações, sintomas psicóticos, convulsões, sonolência, encefalopatia\ne coma.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nCICLOVIR IDA\n5. ",
    "Como conservar": "COMO CONSERVAR A V 200 mg Comprimidos\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nluz e da humidade.\nNão utilize Aciclovir Vida 200 mg Comprimidos após o prazo de validade impresso na\nembalagem.APROVADO EM\n29-04-2022\nINFARMED\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Aciclovir Vida 200 mg Comprimidos:\n- A substância activa é aciclovir. Cada comprimido de Aciclovir Vida 200 mg contém 200\nmg de aciclovir.\n- Os outros componentes são: carboximetilamido sódico, estearato de magnésio,\nlactose, metanol e povidona.\nQual o aspecto de Aciclovir Vida 200 mg Comprimidos e conteúdo da embalagem:\nOs comprimidos são embalados em blister de alumínio/PVC.\nEmbalagem de 25 comprimidos.\nTitular da Autorização de Introdução no Mercado:\nVida - Produtos Farmacêuticos, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo - Portugal\nFabricante:\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo - Portugal\nEste folheto foi aprovado pela última vez em:"
}