{
    "O que é e para que é utilizado": "O que é Aciclovir Accord e para que é utilizado\nO Aciclovir Accord 250 mg pó para solução para perfusão contém como substância\nactiva o Aciclovir, que pertence ao grupo de medicamentos denominados antivirais\nactivos contra herpes vírus.\nEste medicamento está indicado em:\ntratamento de infecções por vírus Herpes simplex :\nEm recém-nascidos\nEm pacientes imunodeprimidos\nNa encefalite hepática\nem doentes iminocompetentes, no tratamento de episódios graves de herpes genital inicial;\ntratamento de infecções por Varicella zozter (varicela)\nprevenção de infecções por vírus Herpes simplex em pacientes imunocomprometidos.\n2. ",
    "Antes de utilizar": "Antes de utilizar Aciclovir Accord\nNão utilize Aciclovir Accord\nse tem alergia (hipersensibilidade) ao aciclovir, valaciclovir ou a qualquer outro\ncomponente do Aciclovir Accord.\nTome especial cuidado com Aciclovir AccordAPROVADO EM\n04-12-2015\nINFARMED\nse for utilizado em pacientes que apresentem alterações renais, já que este medicamento é\neliminado por via renal.\nse for utilizado em pacientes que tenham sido submetidos a transplantes renais, o seu\nmédico deve vigiar a função renal, já que pode produzir-se um ligeiro aumento da\ncreatinina ou da ureia sérica que poderia confundir-se com uma reacção de rejeição.\nAo utilizar Aciclovir Accord com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Isto é\nespecialmente importante no caso do probenecida e a cimetidina que prolongam e\npotenciam os efeitos do aciclovir administrado por via intravenosa. Além disso,\nmedicamentos que afectem outros aspectos da fisiologia renal, no caso do ciclosporina e\ntracolimus, requer especial atenção.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento. O\nAciclovir é excretado pelo leite materno.\nPor isso, aciclovir só será utilizado nos casos em que a avaliação do risco-benefício por\nparte do médico aconselhe a sua utilização.\nCondução de veículos e utilização de máquinas\nNão se dispõe de dados que limitem esta actividade.\nInformações importantes sobre alguns componentes de Aciclovir Accord\nEste medicamento contém 26 mg de sódio por frasco. Esta informação deve ser tida em\nconsideração em doentes com ingestão controlada de sódio.\n3. ",
    "Como utilizar": "Como utilizar Aciclovir Accord\nUtilizar Aciclovir Accord sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO seu médico indicar-lhe-á a dose e a duração do seu tratamento com aciclovir injectável.\nEm infecções agudas por vírus herpes simples, 5 dias de tratamento costuma ser o\nadequado. No entanto, a duração do tratamento dependerá da gravidade da infecção, do\nestado do doente e a resposta ao tratamento. O tratamento da encefalite herpética e do\nherpes simples neonatal normalmente tem 10 dias de duração. A duração da\nadministração profiláctica do aciclovir injectável é determinada pela duração do período\nde risco.\nAdultos\nFunção renal normal:\nPacientes com infecções por vírus Herpes simplex (excepto encefalite herpética) ou\nVaricella zoster: dose de 5 mg/kg de peso corporal cada 8 horas.APROVADO EM\n04-12-2015\nINFARMED\nPacientes imunocomprometidos com infecções produzidas por Varicella zoster ou com\nencefalite herpética: dose de 10 mg/kg a cada 8 horas.\nPrevenção de infecções por CMV em doentes transplantados de medula óssea: dose de\n500 mg/m2 cada 8 dias, desde 5 dias antes até 30 dias após o transplante.\nPrevenção de infecções por vírus Herpes simplex em doentes imunodeprimidos: dose de\n1500 mg/m2/dia. 30 dias.\nFunção renal alterada:\nA administração de aciclovir intravenoso em pacientes com a função renal alterada deve\nser realizada com precaução.\nRecomendam-se as seguintes alterações no caso de disfunção renal:\nEliminação de creatinina (ml / Dose\nmin)\n25 – 50 5 ou 10mg/kg ou 500 mg/m2 cada 12 horas\n10 – 25 5 ou 10mg/kg ou 500 mg/m2 a cada 24 horas\nDoentes em diálise peritoneal contínua, em\nambulatório: as doses acima recomendadas (5 ou\n10 mg/kg ou 500 mg/m2) devem ser reduzidas para\nmetade e administradas de 24 em 24 horas.\n0 (Anúricos) - 10\nDoentes em hemodiálise: as doses recomendadas\n(5 ou 10 mg/kg ou 500 mg/m2) deven ser\nreduzidas para metade e administradas de 24 em\n24 horas, após a diálise.\nCrianças\nA dose de aciclovir intravenosa para crianças entre 3 meses e 12 anos calcula-se com\nbase na superfície corporal.\nCrianças com infecções produzidas por Herpes simplex ou Varicella zoster: dose de 250\nmg/m2 de superfície corporal a cada 8 horas.\nCrianças imunocomprometidas com Varicella zoster ou crianças com encefalite\nherpética: dose de 500 mg/m2 de superfície corporal a cada 8 horas.\nAs crianças com função alterada requerem modificações adequadas de acordo com o grau\nde insuficiência.\nA dose de aciclovir intravenosa em neonatos (herpes simples): 10 mg/kg a cada 8 horas.\nIdosos\nNos idosos, a eliminação total do aciclovir diminui paralelamente à eliminação da\ncreatinina. Portanto, ter-se-á especial cuidado em reduzir a dose nos pacientes que\ntenham insuficiência renal.APROVADO EM\n04-12-2015\nINFARMED\nSe considerar que a acção de Aciclovir Accord 250 mg pó para solução para perfusão é\ndemasiado forte ou fraca, comunique-o ao seu médico.\nSe utilizar mais Aciclovir Accord do que deveria:\nSe tiver usado uma dose mais alta do que a devida, consulte imediatamente o seu médico\nou farmacêutico. A hemodiálise favorece significativamente a remoção de aciclovir do\nsangue e pode, portanto, ser considerada uma opção na resolução da sobredosagem deste\nmedicamento.\nCaso se tenha esquecido de utilizar Aciclovir Accord:\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nCom todos os medicamentos, Aciclovir Accord pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nOs efeitos secundários são descritos de acordo com a estimativa frequência com que\npodem ocorre. Para este fim, foram usados as seguintes categorias de freqüência e de\ndenominação:\nFrequentes: afectam a1 a 10 utilizadores em 100\nPouco frequentes: afectam 1 a 10 utilizadores em 1.000\nMuito raros: afectam menos que 1 utilizador em 10.000\nDoenças do sangue e sistema linfático\nPouco frequentes: diminuição dos índices hematológicos (anemia, trombocitopenia,\nleucopenia).\nDoenças do sistema imunitário\nMuito raros: anafilaxia\nPerturbações do foro psiquiátrico e doenças do sistema nervoso\nMuito raros: Cefaleias (dor de cabeça), tonturas, agitação, confusão, tremor, ataxia,\ndisartria, alucinações, sintomas psicóticos, convulsões, sonolência, encefalopatia, coma.\nOs efeitos reversíveis descritos anteriormente são geralmente observados em casos clínicos\ncom complicações.\nVasculopatias\nFrequentes: Flebite\nDoenças respiratórias, torácicas e do mediastinoAPROVADO EM\n04-12-2015\nINFARMED\nMuito raros: Dispneia (dificuldade respiratória)\nDoenças gastrintestinais\nFrequentes: Náuseas, vómitos\nMuito raros: Diarreia, dor abdominal\nAfecções hepatobiliares\nFrequentes: Aumento reversível das enzimas hepáticas\nMuito raros: Aumento reversível da bilirrubina, icterícia, hepatite\nAfecções dos tecidos cutâneos e subcutâneos\nFrequentes: Prurido, urticária, erupção cutânea (incluindo fotossensibilidade)\nMuito raros: Edema angioneurótico\nDoenças renais e urinárias\nFrequentes: Aumento rápido e reversível dos níveis séricos da ureia e creatinina,\ncircunstância que se crê devida aos altos níveis plasmáticos do fármaco e ao estado de\nhidratação dos pacientes. Por isso, o fármaco não deve ser administrado por bólus\nintravenoso, mas sim por perfusão lenta ao longo de uma hora.\nMuito raros: diminuição da função renal, insuficiência renal aguda; por isso, é\nimprescindível que o nível de hidratação seja o adequado\nPerturbações gerais e alterações no local de administração\nMuito raros: Fadiga, febre, reacção inflamatória local\nFoi referida reacção inflamatória local grave, por vezes com ulceração cutânea, devido à\nadministração acidental de aciclovir IV em tecidos extravasculares.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeito secundários\nnão mencionado neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "Como conservar Aciclovir Accord\nNão necessita de quaisquer precauções especiais de conservação.\nAs soluções reconstituídas ou diluídas não devem ser refrigeradas. Quando se reconstituir\nou diluir de acordo com o procedimento recomendado, a solução é estável 12 horas a 25\nºC.\nManter fora do alcance e da vista das crianças.\nNão utilize Aciclovir Accord após o prazo de validade impresso na embalagem exterior,\napós Val. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.APROVADO EM\n04-12-2015\nINFARMED\n6. ",
    "Outras informações": "Outras informações\nQual a composição de Aciclovir Accord:\n- A substância activa é aciclovir (DCI) sódico. Cada frasco contém 250 mg de aciclovir.\nQual o aspecto de Aciclovir Accord e conteúdo da embalagem\nAciclovir Accord 250 mg pó para solução para perfusão está disponível em embalagens\nde cartão com cinco frascos de vidro.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare Limited\n1st Floor - Sage House, 319 Pinner Road\nHA14HF North Harrow - Middlesex\nUnited Kingdom\nFabricante:\nCombino Pharm S.L.\nC/ Fructuós Gelabert, 6-8\n08970 Sant Joan Despí\nBarcelona\nEste folheto foi aprovado pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais de saúde:\nAciclovir Accord deve ser administrado por perfusão intravenosa lenta durante 1 hora.\nO Aciclovir Accord Pharm injectável deverá ser administrado unicamente por via\nintravenosa depois que o liofilizado seja reconstituído da forma que se indica em seguida:\nCada frasco de aciclovir injectável deve reconstituir-se mediante a adição ao frasco de 10\nml de água para injectáveis ou de solução de cloreto de sódio para infusão intravenosa\n(0,9%); desta forma a solução contém 25 mg de aciclovir por ml.\nQuando reconstituído como recomendado, a solução para perfusão de Aciclovir Accord é é\na solução clara incolor.APROVADO EM\n04-12-2015\nINFARMED\nUma vez reconstituído, Aciclovir Accord pode ser injectado directamente na veia num\nperíodo não inferior a uma hora mediante uma bomba de infusão, de ritmo controlado, ou\nser diluído para respectiva administração mediante infusão.\nPara a administração intravenosa mediante bomba de infusão de ritmo controlado, utilizam-\nse soluções de aciclovir de 25 mg/ml. Para a infusão intravenosa cada frasco de aciclovir\ninjectável deverá ser reconstituído da forma mais adequada e posteriormente diluído bem\ntotal ou parcialmente, de acordo com a dose necessária adicionando-o e misturando-o, pelo\nmenos, a 50 ml de solução infusora. Pode adicionar-se o conteúdo de 2 frascos (500 mg de\naciclovir) a 100 ml de solução infusora, e no caso de que a dose requerida ser superior a\n500 mg pode utilizar-se um segundo volume de solução infusora.\nAciclovir injectável, quando tenha sido diluído de acordo com as instruções adequadas para\nobter uma concentração não superior a 0,5 por 100 p/v, é compatível com os seguintes\nlíquidos de infusão:\nCloreto de sódio (0,45%, 0,9% p/v).\nCloreto de sódio (0,18% p/v) e dextrose (4% p/v).\nCloreto de sódio (0,45 % p/v) e dextrose (2,5 % p/v)\nLactato de sódio (solução Hartmann)\nUma vez adicionado aciclovir injectável à solução infusora, deve agitar-se energicamente\npara assegurar uma mistura perfeita.\nA reconstituição ou dissolução deverá fazer-se imediatamente antes de ser utilizado e,\ncomo não tem nenhum tipo de conservante, a solução não utilizada deverá eliminar-se.\nDeverá, da mesma forma, ser eliminada a solução em caso de surgir turvação ou\ncristalização antes ou durante a infusão. Esta solução não deverá conservar-se no\nfrigorífico."
}