{
    "O que é e para que é utilizado": "O que é Aciclovir Altan e para que é utilizado\nAciclovir Altan 250 mg pó para solução para perfusão, contém como substância ativa o aciclovir,\nque pertence ao grupo de medicamentos denominados antivirais.\nEste medicamento está indicado:\n• No tratamento de infeções por Herpes simplex em doentes imunocomprometidos\n(em pessoas cujo sistema imunitário está fragilizado, o que significa que os seus\norganismos não são capazes de combater infeções)\n• No tratamento da varicela e zona (infeções por Varicella-zoster) em doentes\nimunocomprometidos (em pessoas cujo sistema imunitário está fragilizado)\n• Na prevenção de infeções por Herpes simplex em doentes gravemente\nimunocomprometidos (cujo sistema imunitário está bastante fragilizado).\n• No tratamento de infeções recorrentes por Varicella zoster e herpes genital grave\nem doentes imunocompetentes, cujo sistema imunitário funciona bem.\n• No tratamento de infeções por encefalite herpética (inflamação do cérebro,\ncausada pelo vírus Herpes Simplex).\n• No tratamento de infeções por Herpes simplex em recém-nascidos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Aciclovir Altan\nNão utilize Aciclovir Altan\n• Se tem alergia ao aciclovir ou ao valaciclovir ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).APROVADO EM\n06-04-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Aciclovir Altan se :\n• tem problemas nos rins.\n• tem mais de 65 anos.\nSe não tiver a certeza se alguma das situações acima se aplica a si, fale com o seu médico ou\nfarmacêutico antes de utilizar Aciclovir Altan.\nÉ importante que beba bastantes líquidos enquanto estiver a utilizar Aciclovir Altan.\nOutros medicamentos e Aciclovir Altan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nIsto inclui medicamentos obtidos sem prescrição, incluindo medicamentos à base de plantas.\nInforme o seu médico ou farmacêutico, em particular, se está a utilizar algum dos seguintes\nmedicamentos:\n• probenecida, utilizado para tratar a gota;\n• cimetidina, utilizado para tratar úlceras do estômago;\ntacrolimus, ciclosporina ou micofenolato de mofetil, utilizado para impedir que o seu organismo\nrejeite órgãos transplantados;\n• teofilina, utilizado em doenças respiratórias ;\n• lítio, utilizado no tratamento de algumas doenças do foro psicológico.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nNão lhe deve ser dado Aciclovir Altan sem primeiro consultar o seu médico que fará uma\navaliação do benefício e do risco para o seu filho de tomar Aciclovir Altan enquanto este estiver\ngrávida.\nAciclovir pode passar para o leite materno. Se estiver a amamentar, deve consultar o seu médico\nantes de tomar Aciclovir Altan.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos para investigar os efeitos do aciclovir sobre a condução de veículos\ne a capacidade de utilização de máquinas.\nAciclovir Altan contém:\nEste medicamento contém 23,55 mg de sódio (principal componente de sal de cozinha/sal de\nmesa) em cada frasco. Isto é equivalente a 1,17% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.\n3. ",
    "Como utilizar": "Como utilizar Aciclovir Altan\nAciclovir Altan ser-lhe-á administrado num hospital por um médico ou enfermeiro por injeção na\nsua veia.\nAntes de o medicamento lhe ser administrado, este será diluído.APROVADO EM\n06-04-2022\nINFARMED\nAciclovir Altan ser-lhe-á administrado através de uma perfusão contínua na sua veia, lentamente\ndurante um\nperíodo de tempo de 1 hora.\nO seu médico irá decidir a dose correta que lhe será dada, a frequência e a duração da dose irão\ndepender:\n• do tipo de infeção que tem\n• do seu peso\n• da sua idade.\n•\nO seu médico poderá ter de ajustar a dose de Aciclovir Altan se:\n• tiver problemas nos rins. Se tiver problemas renais, é importante que receba muitos líquidos\nenquanto estiver a ser tratado com Aciclovir Altan.\nFale com o seu médico antes de receber Aciclovir Altan se alguma das situações acima se aplicar\na si.\nSe utilizar mais Aciclovir Altan do que deveria\nCaso ache que lhe administraram demasiado Aciclovir Altan, fale imediatamente com o seu\nmédico ou enfermeiro.\nSe lhe for administrado demasiado Aciclovir Altan poderá ter uma alteração dos testes\nlaboratoriais (aumento da ureia sanguínea e creatinina) com a consequente alteração da função\nrenal (insuficiência renal).\nAdicionalmente pode:\n• sentir-se confuso ou agitado\n• ter alucinações (ver ou ouvir coisas que não existem)\n• ter convulsões\n• ficar inconsciente (coma).\n•\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nSe tiver uma reação alérgica, pare de utilizar Aciclovir Altan e consulte o seu médico\nimediatamente.\nOs seguintes efeitos secundários podem ocorrer com este medicamento:\nFrequentes (afetam menos de 1 em 10 pessoas)\n• inchaço e vermelhidão no local da injeção\n• náusea e vómitos\n• comichão, urticária\n• reação na pele incluindo após exposição à luz (fotossensibilidade)\n• alteração dos testes laboratoriais (aumento da ureia sanguínea, creatinina e algumas enzimas\nhepáticas)\nPouco frequentes (afetam menos de 1 em 100 pessoas)\n• diminuição do número de eritrócitos (anemia)\n• diminuição do número de leucócitos (leucopenia)APROVADO EM\n06-04-2022\nINFARMED\n• diminuição do número de plaquetas (trombocitopenia).\nMuito raros (afetam menos de 1 em 10.000 pessoas)\n• náusea e vómitos\n• reação alérgica severa (anafilaxia)\n• inchaço dos lábios, cara, pescoço e garganta causando dificuldades em respirar (angioedema)\n• dificuldade em respirar (dispneia)\n• dor de cabeça\n• tonturas\n• sentir-se confuso ou agitado\n• tremores\n• falta de equilíbrio ao andar ou falta de coordenação (ataxia)\n• palavras ditas de forma lenta e defeituosa (disartria)\n• ver ou ouvir coisas que não existem (alucinações)\n• perturbações do pensamento e da perceção relacionadas com uma perturbação psiquiátrica\n(sintomas psicóticos)\n• convulsões\n• sentir-se sonolento\n• danos cerebrais (encefalopatia)\n• perda de consciência (coma)\n• diarreia\n• dores de estômago\n• pele ou parte branca dos seus olhos amarelada (icterícia)\n• inflamação do fígado (hepatite)\n• função renal diminuída (problemas nos rins, insuficiência renal aguda)\n• dor na parte inferior das costas, na zona dos rins (dor renal)\n• sentir-se cansado\n• febre\n• reacções inflamatórias locais\n• testes laboratoriais anormais (aumento da bilirrubina)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P.. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n06-04-2022\nINFARMED\n5. ",
    "Como conservar": "Como conservar Aciclovir Altan\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não requer quaisquer condições especiais de armazenamento.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após EXP. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nPrazo de validade do produto reconstituído\nSoluções após reconstituição da ampola com 10mL de água para injetáveis mantêm a estabilidade\ndurante 12 horas a 25°C.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir Altan\n- A substância ativa é aciclovir. Cada frasco contém 250 mg de aciclovir (sódico).\n- Os outros componentes são : hidróxido de sódio.\nQual o aspeto de Aciclovir Altan e conteúdo da embalagem\nAciclovir Altan 250 mg Pó para solução para perfusão é fornecido em embalagens de 5 e 50\nfrascos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAltan Pharmaceuticals S.A.\nC/ Cólquide, Nº 6, Portal 2, 1ª Planta\n28230 Las Rozas (Madrid)\nEspanha\nFabricante\nAltan Pharmaceuticals, S.A.\nAvda. Constitución 198-199\nPolígono Industrial Monte Boyal\n45950 Casarrubios del Monte, Toledo (Espanha)\nEste folheto foi revisto pela última vez em\n______________________________________________________________________________\n_____________\nA informação que se segue destina-se apenas aos profissionais de saúde:\nAPENAS INFORMAÇÃO DE DOSAGEM E ADMINISTRAÇÃO\nConsultar o Resumo das Características do Medicamento (RCM) para informação de prescrição\ncompleta.\nForma Farmacêutica\nPó para solução para perfusãoAPROVADO EM\n06-04-2022\nINFARMED\nPosologia e modo de administração\nAdultos\nAos doentes com Herpes simplex (exceto encefalite provocada por herpes) ou infeções\nrecorrentes por Varicella zoster deve ser administrado Aciclovir Altan em doses de 5 mg/kg do\npeso corporal a cada 8 horas desde que a função renal não esteja alterada (ver Dosagem em\ninsuficiência renal).\nAos doentes imunocomprometidos com infeções de Varicella zoster ou doentes com encefalite\npor herpes deve ser administrado Aciclovir Altan em doses de 10 mg/kg do peso corporal a cada\n8 horas desde que a função renal não esteja alterada (ver Dosagem em insuficiência renal).\nEm doentes obesos deve ser administrada a dose recomendada para adultos referente ao peso\ncorporal ideal em vez do peso corporal real.\nPopulação pediátrica\nA dose de Aciclovir Altan para bebés e crianças entre os 3 meses e os 12 anos de idade é\ncalculada com base na área de superfície corporal.\nAos bebés e crianças com 3 meses de idade ou mais velhos com Herpes simplex (exceto\nencefalite por herpes) ou infeções recorrentes por Varicella zoster deve ser administrado\nAciclovir Altan em doses de 250 mg/m2 de área de superfície corporal a cada 8 horas, se a função\nrenal não estiver alterada.\nEm crianças imunocomprometidas com infeções de Varicella zoster ou crianças com encefalite\npor herpes, Aciclovir Altan deve ser dado em doses de 500 mg/m2 de área de superfície corporal a\ncada 8 horas, se a função renal não estiver alterada.\nRecém-nascidos e bebés até aos 3 meses de idade\nA dosagem de Aciclovir Altan em recém-nascidos e bebés até aos 3 meses de idade é calculada\ncom base no peso corporal.\nO regime recomendado para bebés tratados por herpes neonatal conhecido ou suspeito é aciclovir\n20 mg/kg do peso corporal IV a cada 8 horas durante 21 dias para as doenças disseminadas e do\nSNC, ou durante 14 dias para as doenças limitadas à pele e membranas mucosas.\nRecém-nascidos e crianças com função renal debilitada requerem uma dose devidamente\nmodificada, de acordo com o grau de debilitação (ver Dosagem em debilitação renal).\nPopulação idosa\nA possibilidade de insuficiência renal nos idosos deve ser considerada e a dosagem deve ser\najustada em conformidade (ver Dosagem em insuficiência renal).\nDeve ser mantida uma hidratação adequada.\nInsuficiência renal\nAconselha-se precaução ao administrar Aciclovir Altan a doentes com função renal reduzida.\nDeve ser mantida uma hidratação adequada.\nO ajuste da dose para pacientes com insuficiência renal baseia-se na depuração de creatinina, em\nunidades de ml/min para adultos e adolescentes e em unidades de ml/min/1,73m2 para bebés e\ncrianças com menos de 13 anos de idade. São sugeridos os seguintes ajustes na dosagem:\nTabela 1: Ajustes na dosagem de aciclovir intravenoso em adultos e adolescentes com\ninsuficiência renal\nDepuração de creatinina Dosagem\n25 a 50 ml/min A dose recomendada (5 ou 10 mg/kg do peso corporal) deve serAPROVADO EM\n06-04-2022\nINFARMED\nadministrada de 12 em 12 horas.\n10 a 25 ml/min A dose recomendada (5 ou 10 mg/kg do peso corporal) deve ser\nadministrada de 24 em 24 horas.\n0 (anúrica) a 10 ml/min A dose recomendada (5 ou 10 mg/kg do peso corporal) deve ser\nreduzida para metade e administrada de 24 em 24 horas.\nPacientes em hemodiálise Em pacientes que recebem hemodiálise, a dose recomendada (5 ou\n10 mg/kg do peso corporal) deve ser reduzida para metade e\nadministrada de 24 em 24 horas com uma dose adicional após a\ndiálise.\nTabela 2: Ajustes na dosagem de aciclovir intravenoso em recém-nascidos, bebés e crianças com\ninsuficiência renal\nDepuração de creatinina Dosagem\n25 a 50 ml/min/1,73m2 A dose recomendada (250 ou 500 mg/m2 da área de superfície\ncorporal) deve ser administrada de 12 em 12 horas.\n10 a 25 ml/min/1,73m2 A dose recomendada (250 ou 500 mg/m2 da área de superfície\ncorporal ou 20 mg/kg do peso corporal) deve ser administrada de\n24 em 24 horas.\n0 (anúrica) a 10 A dose recomendada (250 ou 500 mg/m2 da área de superfície\nml/min/1,73m2 corporal ou 20 mg/kg do peso corporal) deve ser reduzida para\nmetade e administrada de 24 em 24 horas.\nPacientes em hemodiálise Em pacientes que recebem hemodiálise, a dose recomendada (250\nou 500 mg/m2 da área de superfície corporal ou 20 mg/kg do peso\ncorporal) deve ser reduzida para metade e administrada de 24 em\n24 horas com uma dose adicional após a diálise.\nDuração\nA duração do tratamento com Aciclovir Altan é geralmente de 5 dias, mas isto pode ser ajustado\nde acordo com o estado do paciente e a resposta à terapia. O tratamento da encefalite por herpes\ndura geralmente 10 dias. O tratamento para infeções de herpes neonatal dura geralmente 14 dias\npara infeções mucocutâneas (pele-olho-boca) e 21 dias para doenças disseminadas ou do sistema\nnervoso central.\nA duração da administração profilática de Aciclovir Altan é determinada pela duração do período\nde risco.\nModo de administração\nA solução deve ser administrada IV, de forma contínua, mas muito lenta para que seja\nadministrada durante 1 hora, não menos.\nRecomenda-se que a reconstituição e/ou diluição seja feita imediatamente antes da utilização. O\nfrasco não tem qualquer tipo de conservantes; por conseguinte, a solução não utilizada deve ser\ndescartada. Caso apareça qualquer turvação ou cristalização visível na solução antes ou durante a\nperfusão, a preparação deve ser descartada. As soluções reconstituídas ou diluídas não devem ser\nconservadas no frigorífico.\nReconstituição liofilizadaAPROVADO EM\n06-04-2022\nINFARMED\nO frasco de aciclovir IV, contendo 250 mg de liofilizado de aciclovir, deve ser reconstituído pela\nadição de 10ml de água para injeções ou solução de cloreto de sódio (0,9%) para perfusão IV. A\nsolução reconstituída é 25 mg/ml.\nVia de administração\nIV direto:\nApós reconstituição, a solução é administrada por uma bomba de perfusão, pelo menos durante\num período de 1 hora.\nPerfusão IV:\nA solução reconstituída pode ser ainda mais diluída para administração por perfusão. A diluição,\ntotal ou parcial, conforme necessário de acordo com a dose, deve ser feita adicionando ou\nmisturando pelo menos 50 ml de solução de perfusão, de modo a obter uma concentração máxima\nde 0,5% (250 mg/50 ml). O conteúdo de 2 frascos (500 mg de aciclovir) poderia ser adicionado a\n100 ml de solução de perfusão. No caso de ser necessária uma dose superior a 500 mg, pode ser\nutilizado um segundo volume de solução para perfusão.\nAciclovir IV é compatível com as seguintes soluções para perfusão:\n- Cloreto de sódio 4,5 mg/ml (0,45%)\n- Cloreto de sódio 9 mg/ml (0,9%)\n- Cloreto de sódio 1,8 mg/ml (0,18%) + Glucose (4% p/v)\n- Cloreto de sódio 4,5 mg/ml (0,45%) + Glucose (2,5% p/v)\n- Solução de lactato sódico composto/Lactato de Ringer (Solução de Hartmann)\nUma vez adicionado o aciclovir IV à solução de perfusão, este deve ser bem agitado para\nassegurar uma mistura adequada.\nApós perfusão acidental de aciclovir intravenoso, pode ocorrer um inchaço grave do tecido\nextravascular, por vezes seguido de ulcerações. A infusão por bomba mecânica comporta mais\nriscos do que a infusão por gravidade. Pode ocorrer flebite e inchaço do local de perfusão."
}