{
    "O que precisa de saber antes de utilizar Aciclosina": "O que precisa de saber antes de utilizar Aciclosina\nNão utilize Aciclosina\n- se tem alergia (hipersensibilidade) ao aciclovir, valaciclovir ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).APROVADO EM\n06-05-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Aciclosina.\n- Ao aplicar Aciclosina: o medicamento só deverá ser utilizado em infeções por\nherpes simplex na face e nos lábios (herpes labial). O creme não é indicado para\nutilização sobre as membranas mucosas tais como a boca e os olhos, e não deverá\nser usado para tratar herpes genital;\n- Se o creme Aciclosina entrar em contacto com os seus olhos. Caso o creme entre\nem contacto com os seus olhos, lave-os bem com uma grande quantidade de água\nfria. Consulte o seu médico se após isso os seus olhos ficarem irritados;\n- Caso se formem bolhas na sua pele. Dado que as infeções por Herpes são\ncontagiosas, é recomendado evitar o contacto com a pele infetada, especialmente\nquando se formaram bolhas. Após aplicar Aciclosina sobre a infeção cutânea (na\npele) deve lavar as mãos, para evitar a contaminação de outras partes do corpo (por\nexemplo os olhos);\n- Se o seu sistema imunitário estiver gravemente debilitado. A gravidade da infeção\né determinada por um grande número de fatores, incluindo a extensão segundo a\nqual o sistema imunitário reage a uma infeção. Se o seu sistema imunitário estiver\ngravemente debilitado deve consultar o seu médico antes de utilizar o creme já que\npode necessitar de tomar comprimidos de aciclovir. Por essa razão, deve informar o\nseu médico sobre a sua história clínica, tão pormenorizadamente quanto possível,\npara que ele possa determinar qual o melhor tratamento para si.\nOutros medicamentos e Aciclosina\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ pouco provável que Aciclosina creme interaja significativamente com outros\nmedicamentos com os quais está a ser tratado.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA segurança da utilização de Aciclosina em mulheres grávidas não foi claramente\nestabelecida. Se estiver grávida só deve utilizar Aciclosina quando o seu médico o\nindicar.\nDados limitados demonstram que a substância ativa de Aciclosina passa para o leite\nmaterno. Se estiver a amamentar só deve utilizar o medicamento quando o seu\nmédico o indicar.\nAciclosina contém álcool cetoestearílico. Pode causar reações cutâneas locais (por\nexemplo dermatite de contacto).\nAciclosina contém propilenoglicol (E1520). Pode causar irritação cutânea (na pele).",
    "Como utilizar Aciclosina": "Como utilizar Aciclosina\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.APROVADO EM\n06-05-2022\nINFARMED\nMuitos doentes com herpes labial conseguem reconhecer quando estão prestes a ter\nherpes labial, isto é sentem uma picada, comichão ou formigueiro. Recomenda-se a\naplicação de Aciclosina tão cedo quanto possível, por exemplo, na fase de\nformigueiro. No entanto, pode começar a tratar o herpes labial já na fase de vesícula\n(bolha).\nSiga a seguintes instruções cuidadosamente:\n- Não aplique Aciclosina na sua boca, olhos ou vagina;\n- Lave as mãos antes e após a aplicação de Aciclosina de modo a evitar o\nagravamento das lesões, transmitir esta infeção a outra pessoa ou a outras partes do\nseu corpo;\n- Deve evitar tocar ou coçar as lesões com as mãos ou mesmo com uma toalha, de\nmodo a não agravar ou transferir a infeção.\nAdultos e crianças com idade igual ou superior a 12 anos\n- Aplique 5 vezes ao dia uma fina camada de creme, com a ajuda do dedo, de modo\na cobrir totalmente a área afetada;\n- As aplicações devem ser espaçadas entre si por um intervalo de 4 horas, não\nnecessitando aplicar o creme durante a noite.\n- Continue o tratamento durante 4 dias. Se a sua lesão não tiver cicatrizado ao fim\ndeste tempo, poderá manter o tratamento por mais 6 dias. Se a cicatrização total\nnão ocorrer ao fim de 10 dias, ou se a lesão se tornar muito grave, consulte o seu\nmédico.\nCrianças com idade superior a 2 anos e inferior a 12 anos\nDeve consultar o seu médico antes de iniciar o tratamento com Aciclosina creme.\nSe utilizar mais Aciclosina do que deveria\nSe utilizar mais Aciclosina do que o recomendado, deverá aconselhar-se com o seu\nmédico ou farmacêutico, levando esta embalagem consigo.\nCaso se tenha esquecido de utilizar Aciclosina\nSe se esquecer de aplicar o creme conforme o recomendado, não se preocupe. Faça\numa aplicação logo que se lembre e depois continue como anteriormente. Não\naplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os seguintes efeitos\nsecundários podem ocorrer com este medicamento:\nPare de utilizar Aciclosina e contacte o seu médico imediatamente se tiver reações\nalérgicas (afetam menos que 1 utilizador em cada 10.000) tais como:\n- Inchaço da face, lábios, língua ou outras partes do corpo;\n- Dificuldade em respirar.\nOutros efeitos secundários incluem:APROVADO EM\n06-05-2022\nINFARMED\nEfeitos secundários pouco frequentes (afetam 1 a 10 utilizadores em cada 100):\n- Sensação de ardor ou de picadas após a aplicação do creme, e durante um curto\nperíodo;\n- Pele ligeiramente seca ou a escamar;\n- Comichão.\nEfeitos secundários raros (afetam 1 a 10 utilizadores em cada 1.000):\n- Vermelhidão da pele\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aciclosina": "Como conservar Aciclosina\nConservar a temperatura inferior a 25ºC.\nDepois da primeira abertura da bisnaga, o creme tem uma validade de 28 dias.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclosina\n- A substância ativa é aciclovir. Cada grama de creme contém 50 mg de aciclovir.\n- Os outros componentes são: laurilsulfato de sódio, propilenoglicol (E1520),\nvaselina branca, água purificada e álcool cetoestearílico.\nQual o aspeto de Aciclosina e conteúdo da embalagemAPROVADO EM\n06-05-2022\nINFARMED\nAciclosina apresenta-se sob a forma de creme branco e homogéneo, em bisnagas de\nalumínio com 2 g, 10 g ou 15 g de creme.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\nEste folheto foi revisto pela última vez em"
}