{
    "O que precisa de saber antes de utilizar Aciclovir Axone": "O que precisa de saber antes de utilizar Aciclovir Axone\nNão utilize Aciclovir Axone:\n- Se tem alergia (hipersensibilidade) à substância activa ou a qualquer outro\ncomponente do deste medicamento (indicados na secção 6).\nAdertências e precauções:\nFale com o seu médico, ou farmacêutico ou enfermeiro antes de utilizar Aciclovir\nAxone.APROVADO EM\n09-01-2015\nINFARMED\n- Se aplicar Aciclovir Axone. O Aciclovir Axone só é indicado para uso externo\n(sobre a pele) sobre ou em torno dos lábios ou dos genitais. O creme não é indicado\npara utilização sobre as membranas mucosas tais como a boca, os olhos ou a\nvagina.\n- Se Aciclovir Axone entrar em contacto com os seus olhos. Caso o creme entre em\ncontacto com os seus olhos, lave-os bem com uma grande quantidade de água fria.\nConsulte o seu médico se após isso os seus olhos ficarem irritados.\n- Caso se formem bolhas na sua pele. Dado que as infecções por Herpes são\ncontagiosas, é recomendado evitar o contacto com a pele infectada, especialmente\nquando se formaram bolhas. Após aplicar Aciclovir Axone sobre a infecção cutânea é\nrecomendado lavar as mãos, para evitar a contaminação de outras partes do corpo\n(por exemplo os olhos).\n- Se tiver um sistema imunitário gravemente debilitado. A gravidade da infecção é\ndeterminada por um grande número de factores, incluindo a extensão segundo a\nqual o sistema imunitário reage a uma infecção. Se o seu sistema imunitário estiver\ngravemente debilitado é aconselhado consultar um médico antes de utilizar o creme\njá que pode necessitar de tomar comprimidos de aciclovir. Por essa razão, deve\ninformar o seu médico sobre a sua história clínica, tão pormenorizadamente quanto\npossível, para que ele possa determinar qual o melhor tratamento para si.\n- Se tem lesões visíveis. Existe uma probabilidade de que o seu parceiro fique\ninfectado com uma infecção por herpes dos genitais (herpes genital). Deve evitar ter\nrelações sexuais até que as lesões cicatrizem.\nOutros medicamentos e Aciclovir Axone\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado ou se\nvier a utilizar outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nA segurança da utilização de Aciclovir Axone em mulheres grávidas não foi\nestabelecida. Os estudos em animais revelaram efeitos nefastos em doses elevadas\nmas o significado destes resultados para os humanos não é claro. Quando estiver\ngrávida só deve utilizar Aciclovir Axone quando o seu médico o indicar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAmamentação\nNão se sabe se a substância activa do Aciclovir Axone passa para o leite materno.\nSó deve utilizar Aciclovir Axone quando o seu médico o indicar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão é provável que exista algum efeito.\nAciclovir Axone contém álcool cetostearílico que pode causar reacções cutâneas\nlocais (por exemplo dermatite de contacto) e propilenoglicol que pode causar\nirritação cutânea.APROVADO EM\n09-01-2015\nINFARMED",
    "Como utilizar Aciclovir Axone": "Como utilizar Aciclovir Axone\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico, ou farmacêutico ou enfermeiro. Fale com o seu\nmédico ou, farmacêutico ou enfermeiro se tiver dúvidas.\nO tratamento com Aciclovir Axone deve ser iniciado assim que sentir que está a\nsurgir uma infecção cutânea ou tão breve quanto possível após o surgimento da\ninfecção cutânea.\nNormalmente pode sentir que a infecção cutânea está a surgir quando começa a\nsentir comichão local ou dor na pele, ou esta se torna dormente ou inflamada.\nQuando estes sinais se desenvolvem, Aciclovir Axone deve ser aplicado tão breve\nquanto possível sobre as áreas afectadas.\nA aplicação do creme só é útil enquanto se formarem novas bolhas. Quando as\nbolhas secam ou se formam crostas o tratamento com o creme deixa de ser eficaz.\nModo e/ou via(s) de administração\nRetire a quantidade desejada de creme do tubo e aplique-a suavemente sobre as\náreas onde sente que as bolhas estão a surgir ou onde as bolhas se desenvolveram.\nLave as mãos antes e após a utilização do creme. Feche sempre bem o tubo após a\nutilização.\nFrequência de administração\nO creme é aplicado na pele afectada, sobre ou em torno dos lábios ou dos genitais,\ncinco vezes por dia, a intervalos de cerca de quatro horas. O tratamento não\nnecessita de ser continuado durante a noite.\nDuração do tratamento\nUm tratamento completo demora/leva cinco dias e deve ser completado. Se a\ninfecção cutânea não tiver passado nessa altura, o tratamento pode ser continuado\npor mais cinco dias. Se a infecção cutânea não tiver desaparecido após dois\ntratamentos completos, é recomendado consultar novamente o seu médico.\nSe utilizar mais Aciclovir Axone do que deveria\nSe utilizou demasiado Aciclovir Axone, informe o seu médico ou farmacêutico. É\npouco provável que tenha efeitos nefastos caso ingira acidentalmente Aciclovir\nAxone, mas se notar alguns efeitos não habituais ou se estiver preocupado consulte\no seu médico.\nCaso se tenha esquecido de utilizar Aciclovir Axone\nCaso se tenha esquecido de utilizar Aciclovir Axone, aplique-o assim que se lembrar\ne aplique o tratamento seguinte à hora habitual. No entanto, caso se lembre da dose\nesquecida muito próximo da dose seguinte, continue o horário de aplicação normal\ncomo se nada tivesse acontecido.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Aciclovir Axone\nUm tratamento completo dura cinco dias e deve ser continuado até ao fim. Se parar\na utilização antes do final dos 5 dias de tratamento, a infecção viral pode voltar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, ou farmacêutico ou enfermeiro.APROVADO EM\n09-01-2015\nINFARMED",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários seguintes são pouco frequentes. Efeitos secundários pouco\nfrequentes são os efeitos secundários que ocorrem em mais de 1 em 1000, mas em\nmenos de 1 em 100 pessoas que utilizam aciclovir:\n- Uma sensação de ardor ou de comichão durante um curto período\n- Pele seca ou a escamar\n- Vermelhidão da nova pele cicatrizada.\nOs efeitos secundários seguintes são muito raros. Os efeitos secundários muito raros\nocorrem em menos de 1 em 10.000 doentes tratados, incluindo casos isolados:\n- Uma reacção alérgica (hipersensibilidade) ao aciclovir ou a algum dos outros\ncomponentes do creme, que se manifesta como uma inflamação da pele (dermatite\nde contacto).\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.",
    "Como conservar Aciclovir Axone": "Como conservar Aciclovir Axone\nManter este medicamento fora da vista e do alcance das crianças.\nNão são necessárias precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade indicado na embalagem\nexterior após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir Axone\n- A substância activa é o Aciclovir. Cada grama contém 50 mg de aciclovir.\n- Os outros componentes são: álcool cetoestearílico, laurilsulfato de sódio,\ndimeticone, parafina líquida leve, propilenoglicol, vaselina branca, poloxamero e\nágua purificada.\nQual o aspeto de Aciclovir Axone e conteúdo da embalagem\nAciclovir Axone apresenta-se sob a forma de creme branco e homogéneo em\nbisnagas de 10g.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de IntroduçãoAPROVADO EM\n09-01-2015\nINFARMED\nAxone, Lda.\nRua Agualva dos Açores, 16\n2735-557 Agualva-Cacém\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias- Alto de Colaride, Agualva – 2735-213-Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}