{
    "O que é e para que é utilizado": "O QUE É ACICLOVIR GERMED E PARA QUE É UTILIZADO\nAciclovir Germed é um medicamento que se apresenta na forma de creme, para\naplicação tópica na pele.\nAciclovir Germed está indicado no tratamento do herpes labial recorrente enquanto\nlesão da pele causada pela infecção por vírus Herpes simplex.\nEstudos clínicos com aciclovir em creme demonstraram eficácia estatisticamente\nsiginificativa na cicatrização das lesões e na atenuação da dor, quando comparado\ncom um creme placebo:\n- O tempo de cicatrização foi até 22% mais rápido (a duração média foi reduzida até\n0,5 dias);\n- A dor desapareceu cerca de 20% mais rapidamente (a duração média foi reduzida\naté 0,4 dias).\nAproximadamente 60% dos doentes começou o tratamento numa fase inicial\n(pródomo ou eritema) e 40% numa fase tardia (pápula ou vesícula).\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ACICLOVIR GERMED\nNão utilize Aciclovir Germed:\n- Se tem alergia (hipersensibilidade) ao aciclovir ou a qualquer outro componente do\nAciclovir Germed.\nTome especial cuidado com Aciclovir Germed:\n- Ao aplicar Aciclovir Germed. O Aciclovir Germed só é indicado para uso externo\n(sobre a pele). O creme não é indicado para utilização sobre as membranas mucosas\ntais como a boca, os olhos ou a vagina.\n- Se Aciclovir Germed entrar em contacto com os seus olhos. Caso o creme entre em\ncontacto com os seus olhos, lave-os bem com uma grande quantidade de água fria.APROVADO EM\n22-05-2020\nINFARMED\nConsulte o seu médico se os seus olhos ficarem irritados.\n- Caso se formem bolhas na sua pele. Dado que as infecções por Herpes são\ncontagiosas, é recomendado evitar o contacto com a pele infectada, especialmente\nquando se formaram bolhas. Após aplicar Aciclovir Germed sobre a infecção cutânea\né recomendado lavar as mãos, para evitar a contaminação de outras partes do corpo\n(por exemplo os olhos).\n- Se tiver um sistema imunitário gravemente debilitado. A gravidade da infecção é\ndeterminada por um grande número de factores, incluindo a forma como o sistema\nimunitário reage a uma infecção. Se o seu sistema imunitário estiver gravemente\ndebilitado é aconselhado consultar um médico antes de utilizar o creme já que pode\nnecessitar de tomar comprimidos de aciclovir. Por essa razão, deve informar o seu\nmédico sobre a sua história clínica, tão pormenorizadamente quanto possível, para\nque ele possa determinar qual o melhor tratamento para si.\nAo utilizar Aciclovir Germed com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento,\nGravidez\nA segurança da utilização de Aciclovir Germed em mulheres grávidas não foi\nestabelecida. Os estudos em animais revelaram efeitos prejudiciais em doses\nelevadas mas o significado destes resultados para os humanos não é claro. Quando\nestiver grávida só deve utilizar Aciclovir Germed quando o seu médico o indicar.\nAleitamento\nNão se sabe se a substância activa do Aciclovir Germed passa para o leite materno.\nSó deve utilizar Aciclovir Germed quando o seu médico o indicar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão é provável que exista algum efeito.\nInformações importantes sobre alguns componentes de Aciclovir Germed\nAciclovir Germed contém álcool cetostearílico que pode causar reacções cutâneas\nlocais (por exemplo dermatite de contacto) e propilenoglicol que pode causar\nirritação cutânea.\n3. ",
    "Como utilizar": "COMO UTILIZAR ACICLOVIR GERMED\nUtilizar Aciclovir Germed sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO tratamento com Aciclovir Germed deve ser iniciado assim que sentir que está a\nsurgir uma infecção cutânea ou tão breve quanto possível após o surgimento da\ninfecção cutânea.APROVADO EM\n22-05-2020\nINFARMED\nNormalmente pode sentir que a infecção cutânea está a surgir quando começa a\nsentir comichão local ou dor na pele, ou esta se torna dormente ou inflamada.\nQuando estes sinais se desenvolvem, Aciclovir Germed deve ser aplicado tão breve\nquanto possível sobre as áreas afectadas.\nA aplicação do creme só é útil enquanto se formarem novas bolhas. Quando as\nbolhas secam ou se formam crostas o tratamento com o creme deixa de ser eficaz.\nModo e/ou via(s) de administração\nRetire a quantidade desejada de creme do tubo e aplique-a suavemente sobre as\náreas onde sente que as bolhas estão a surgir ou onde as bolhas se desenvolveram.\nLave as mãos antes e após a utilização do creme. Feche sempre bem o tubo após a\nutilização.\nFrequência de administração\nO creme é aplicado na pele afectada, sobre ou em torno dos lábios, cinco vezes por\ndia, a intervalos de cerca de quatro horas. O tratamento não necessita de ser\ncontinuado durante a noite.\nDuração do tratamento\nUm tratamento completo demora/leva cinco dias e deve ser completado. Se a\ninfecção cutânea não tiver passado nessa altura, o tratamento pode ser continuado\npor mais cinco dias. Se a infecção cutânea não tiver desaparecido após dois\ntratamentos completos, é recomendado consultar novamente o seu médico.\nSe utilizar mais Aciclovir Germed do que deveria\nSe utilizou demasiado Aciclovir Germed, informe o seu médico ou farmacêutico. É\npouco provável que surjam efeitos adversos caso ingira acidentalmente Aciclovir\nGermed, mas se notar alguns efeitos não habituais ou se estiver preocupado\nconsulte o seu médico.\nCaso se tenha esquecido de utilizar Aciclovir Germed\nCaso se tenha esquecido de utilizar Aciclovir Germed, aplique-o assim que se\nlembrar e aplique o tratamento seguinte à hora habitual. No entanto, caso se lembre\nda dose esquecida muito próximo da dose seguinte, continue o horário de aplicação\nnormal como se nada tivesse acontecido. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Aciclovir Germed\nUm tratamento completo dura cinco dias e deve ser continuado até ao fim. Se parar\na utilização antes do final dos 5 dias de tratamento, a infecção viral pode voltar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Aciclovir Germed pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.APROVADO EM\n22-05-2020\nINFARMED\nOs efeitos secundários seguintes são pouco frequentes. Efeitos secundários pouco\nfrequentes são os efeitos secundários que ocorrem em mais de 1 em 1000, mas em\nmenos de 1 em 100 pessoas que utilizam aciclovir:\n- Uma sensação de ardor ou de comichão durante um curto período\n- Pele seca ou a escamar\n- Vermelhidão da nova pele cicatrizada.\nOs efeitos secundários seguintes são muito raros. Os efeitos secundários muito raros\nocorrem em menos de 1 em 10.000 doentes tratados, incluindo casos isolados:\n- Uma reacção alérgica (hipersensibilidade) ao aciclovir ou a algum dos outros\ncomponentes do creme, que se manifesta como uma inflamação da pele (dermatite\nde contacto).\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ACICLOVIR GERMED\nManter fora do alcance e da vista das crianças.\nNão são necessárias precauções especiais de conservação.\nNão utilize Aciclovir Germed após o prazo de validade indicado na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Aciclovir Germed\n- A substância activa é o Aciclovir. Cada grama contém 50 mg de aciclovir.\n- Os outros componentes são: álcool cetoestearílico, laurilsulfato de sódio,\ndimeticone, parafina líquida leve, propilenoglicol, parafina branca mole, poloxamero\ne água purificada.\nQual o aspecto de Aciclovir Germed e conteúdo da embalagem\nAciclovir Germed apresenta-se sob a forma de creme branco e homogéneo em\nbisnagas de 10g.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nGERMED FARMACÊUTICA, Lda\nRua Alfredo da Silva, 8A, Edif. Stern, 1ºC, Alfragide\n2610-016 AmadoraAPROVADO EM\n22-05-2020\nINFARMED\nPortugal\nFabricante\nSofarimex – Indústria Química e Farmacêutica, Lda.\nAv. das Indústrias- Alto de Colaride, Agualva – 2735-213-Cacém\nPortugal\nEste folheto foi aprovado pela última vez em"
}