{
    "Bula": "APROVADO EM\n10-08-2020\nINFARMED\nFOLHETO INFORMATIVO\nLeia atentamente este folheto antes de tomar o medicamento.\nConserve este folheto. Pode ter necessidade de o reler.\nCaso tenha dúvidas, consulte o seu médico ou farmacêutico.\nEste medicamento foi receitado para si. Não deve dá-lo a outros; o medicamento pode ser\nlhes prejudicial mesmo que apresentem os mesmos sintomas.\nAciclovir Vitória 800 mg comprimidos dispersíveis\nNeste folheto:\n1. O que é Aciclovir Vitória 800 mg comprimidos dispersíveis e para que é utilizado\n2. Antes de tomar Aciclovir Vitória 800 mg comprimidos dispersíveis\n3. Como tomar Aciclovir Vitória 800 mg comprimidos dispersíveis\n4. Efeitos secundários possíveis\n5. Conservação de Aciclovir Vitória 800 mg comprimidos dispersíveis\nAciclovir Vitória 800 mg comprimidos dispersíveis\nAciclovir\nSubstância activa: 800 mg de aciclovir\nOutros componentes: celulose microcristalina, talco, estearato de magnésio, sílica anidra\ncoloidal, povidona, carboximetilamido de sódio tipo A, Opadry® Y-1-7000\n(hipromelose, dióxido de titânio, macrogol 400)\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da AIM:\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28\n2700-327 Amadora\nPortugal\nFabricante:\nLABORATORIOS CINFA, S.A.\nC/ Olaz-Chipi, 10 - Polígono Industrial Areta\n31620 Huarte - Pamplona (Navarra). ESPANHA\n1. O que é Aciclovir Vitória 800 mg comprimidos dispersíveis e para que é utilizado\nO aciclovir pertence ao grupo farmacoterapêutico dos medicamentos antivíricos (I-3).APROVADO EM\n10-08-2020\nINFARMED\nO Aciclovir Vitória 800 mg comprimidos dispersíveis é acondicionado em embalagens\nde 25 e 35 comprimidos dispersíveis.\nO Aciclovir Vitória 800 mg comprimidos dispersíveis é um medicamento antivírico\nactivo in vitro e in vivo no Herpes simplex tipo I e II em doentes imunocomprometidos.\nHerpes varicela zoster: Aciclovir Vitória 800 mg em comprimidos dispersíveis é eficaz\nno tratamento do Herpes zoster em doentes imunocompetentes. A diminuição dos\nsintomas é mais eficaz em infecções cutâneas progressivas ou disseminadas.\nTambém reduz moderadamente a progressão das lesões dérmicas, bem como a dor, com\n7 dias de tratamento, em doentes imunocompetentes com Herpes zoster. O tratamento\ndeve iniciar-se nas primeiras 72 horas após o quadro clínico, sendo melhor o resultado\nquanto mais precoce for a administração.\nVaricela: O aciclovir demonstrou ser eficaz na redução da extensão da erupção, bem\ncomo na diminuição da intensidade do prurido e da sintomatologia geral, quando o\ntratamento é iniciado nas primeiras 24 horas após o aparecimento do rash característico.\nNão foi demonstrado que o tratamento com o aciclovir diminui a incidência de\ncomplicações resultantes da própria doença.\n2. Antes de tomar Aciclovir Vitória 800 mg comprimidos dispersíveis\nNão tome Aciclovir Vitória 800 mg comprimidos dispersíveis:\nO aciclovir está contra-indicado em doentes com hipersensibilidade conhecida a este\nfármaco ou a algum dos seus componentes. O aciclovir oral está contra-indicado em\ndoentes com hipersensibilidade ao ganciclovir.\nTome especial cuidado com Aciclovir Vitória 800 mg comprimidos dispersíveis:\n- Em indivíduos infectados com VIH submetidos a tratamento com aciclovir, podem\ndesenvolver estirpes resistentes ao aciclovir. Estas infecções foram registradas mais\nfrequentemente em indivíduos com infecção avançada por VIH e medicados a longo\nprazo com aciclovir.\n- Em os doentes com lesões activas medicados com aciclovir, devem tomar precauções\nespeciais para evitar a potencial transmissão da doença. Esta recomendação aplica-se com\nespecial interesse no caso do herpes genital.\n- Em indivíduos com herpes zoster o benefício terapêutico é maior quando o aciclovir é\niniciado nas primeiras 24 horas.\n- A terapêutica com aciclovir em indivíduos com varicela é mais eficaz quando feita\nprecocemente. O benefício terapêutico é diminuto quando a terapêutica é iniciada 48 h\napós o início das manifestações cutâneas.\n- A terapêutica crónica supressora com aciclovir por via oral deve ser periodicamente\navaliada pelo seu médico.\n- A administração da terapêutica com aciclovir de forma preventiva a doentes com\nalterações imunológicas (receptores de transplantes medulares, radioterapia,APROVADO EM\n10-08-2020\nINFARMED\nquimioterapia) pode prevenir a reactivação de uma infecção latente causada por HSV. A\ninfecção é, no entanto, frequentemente reactivada após a supressão da terapêutica.\n- O aciclovir deve ser usado com precaução em indivíduos com perturbações\nneurológicas, hepáticas, alterações nos iões sanguíneos ou falta de oxigénio significativa.\n- A eficácia e segurança do aciclovir oral não se encontra estabelecida para crianças com\nidade inferior a 2 anos.\nEste medicamento deve ser sempre administrado de acordo com a indicação médica.\nEm doentes com alterações da função renal (ver secção Como tomar Aciclovir Vitória\n800 mg comprimidos dispersíveis), é reduzida a dose diária.\nGravidez\nA informação sobre a utilização do aciclovir durante a gravidez é limitada, e é incerta a\nrelevância clínica dos resultados, portanto o aciclovir só se utiliza naqueles casos em que\na avaliação prévia do risco-benefício da sua administração, aconselha a sua utilização.\nAleitamento\nO aciclovir pode ser excretado pelo leite materno.\nCondução de veículos e utilização de máquinas:\nPoderão ocorrer ocasionalmente efeitos secundários como a fadiga, cefaleias e alterações\nneurológicas. Como tal, os doentes devem exercer precaução quando operem máquinas\nperigosas, incluindo automóveis, até que seja razoavelmente seguro afirmar que o\ntratamento farmacológico não afecta adversamente a sua capacidade de operar essas\nmáquinas.\nTomar Aciclovir Vitória 800 mg comprimidos dispersíveis com outros medicamentos:\nInforme o seu médico se está a ser tratado simultaneamente com probenecide ou\nzidovudina.\nO aciclovir deve ser usado com precaução em doentes que tiveram reacções neurológicas\nadversas em tratamentos prévios com interferão.\nO aciclovir deve ser usado com precaução em doentes com doença renal, desidratação ou\nem doentes a receber concomitantemente medicamentos com potencial nefrotóxico.\nContudo, a experiência clínica não identificou outras interacções com aciclovir.\n3. Como tomar Aciclovir Vitória 800 Mg comprimidos dispersíveis\nSeguir as indicações dadas pelo seu médico. Em caso de dúvida, consultar o seu médico\nou farmacêutico.\nAdultos:APROVADO EM\n10-08-2020\nINFARMED\nTratamento de infecções pelo vírus Varicela zoster nos adultos\nPara o tratamento de infecções a Herpes zoster, deverá administrar-se 800mg de\naciclovir, cinco vezes ao dia, em intervalos de aproximadamente quatro horas, omitindo a\ndose da noite. O tratamento deverá prosseguir durante sete dias.\nPara a prevenção de infecções a Herpes simplex em doentes com alterações\nimunológicas, deve administrar-se 200mg de aciclovirquatro vezes ao dia, em intervalos\nde aproximadamente seis horas. O início e a duração da prevenção são determinados pelo\nperíodo de risco.\nEm doentes gravemente imunocomprometidos (p.ex. após transplante de medula óssea),\nou em doentes com deficiente absorção intestinal, a dose pode ser duplicada para 400 mg,\nou em alternativa, deve considerar-se a administração intravenosa.\nO tratamento deve iniciar-se o mais cedo possível após o início da infecção. A terapêutica\nproduz melhores resultados quando iniciada o mais cedo possível após o aparecimento do\nrash.\nCrianças:\nCrianças com mais de 6 anos: um comprimido de Aciclovir Vitória 800 mg comprimidos\ndispersíveis quatro vezes ao dia, durante cinco dias.\nIdosos\nNos idosos a clearance total do aciclovir decresce paralelamente à clearance da\ncreatinina. Nos doentes idosos a tomar doses orais elevadas de aciclovir, deve manter-se\numa hidratação adequada. A redução da dose em doentes idosos com insuficiência renal,\ndeve ser alvo de atenção especial.\nPosologia na insuficiência renal\nNo tratamento da Varicela e infecções a Herpes zoster, em doentes gravemente\nimunocomprometidos, recomenda-se um ajuste da dose para 800mg, duas vezes ao dia,\nem intervalos de aproximadamente doze horas, em doentes com insuficiência renal grave\n(clearance da creatinina inferior a 10ml/minuto), e para 800mg três vezes ao dia em\nintervalos de aproximadamente oito horas, em doentes com insuficiência renal moderada\n(clearance da creatinina entre 10-25ml/minuto).\nSe tomar mais Aciclovir Vitória 800 mg comprimidos dispersíveis do que deveria:\nA possibilidade de intoxicação é muito baixa, após a administração de 5 g de aciclovir\nnuma toma única, porque só é parcialmente absorvido por via digestiva. Não se dispõem\nde dados sobre os efeitos que podem ocorrer após a ingestão de doses superiores.\nO aciclovir é dialisável.\nEm caso de sobredosagem ou ingestão acidental, consulte imediatamente o seu médico\nou o Serviço de Urgências do hospital mais próximo e/ou consulte o Centro de\nInformação Anti-Venenos (808 250 143). Leve consigo este folheto informativo.APROVADO EM\n10-08-2020\nINFARMED\nCaso se tenha esquecido de tomar Aciclovir Vitória 800 mg comprimidos dispersíveis:\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nEfeitos da interrupção do tratamento com Aciclovir Vitória 800 mg comprimidos\ndispersíveis:\nNão aplicável.\n4. Efeitos secundários possíveis\nComo os demais medicamentos, Aciclovir Vitória 800 mg comprimidos dispersíveis\npode ter efeitos secundários.\nA cefaleia é um dos efeitos adversos mais frequentes, ocorrendo em cerca de 2% dos\nindivíduos sob terapêutica crónica supressiva.\nPerda localizada de sensibilidade e cansaço estão descritas em indivíduos sob terapêutica\ncrónica supressiva.\nEstão descritas vertigens, tonturas, fadiga, insónia, irritabilidade, confusão, alucinações,\nconvulsões, sonolência e depressão.\nForam descritos casos raros de dores articulares, dores musculares, alterações menstruais,\nrouquidão, perturbações visuais, inflamação de gânglios linfáticos, gânglio linfático\ninguinal, elevação dos valores dos testes de função hepática, tromboflebite superficial,\nedema, cãibras musculares e palpitações.\nForam reportados casos raros de anafilaxia (reacção alérgica grave).\nFoi registrado um caso de Stevens-Johnson possivelmente relacionado com a terapêutica\npor aciclovir oral.\nLeucopenia (redução do número de glóbulos brancos) foi descrita em indivíduos tratados\ncom aciclovir oral.\nFoi descrito pelo menos um caso de insuficiência renal aguda durante o tratamento com\naciclovir oral.\nForam descritos casos de erupção cutânea em alguns doentes, após a administração de\naciclovir; estas erupções desapareceram com a interrupção do tratamento.\nForam também descritas alterações gastrointestinais, como naúseas, vómitos, diarreias e\ndores abdominais. Em ensaios em dupla ocultação controlados com placebo não se\nverificam diferenças entre a incidência de efeitos gastrointestinais nos doentes que\ntomaram placebo e nos doentes que tomaram aciclovir.APROVADO EM\n10-08-2020\nINFARMED\nTêm sido referidos casos ocasionais de queda difusa acelerada de cabelo. Dado este tipo\nde queda de cabelo estar associada a larga variedade de doenças e fármacos, a relação\ndeste efeito com a terapêutica com aciclovir é incerta.\nCaso detecte efeitos secundários não mencionados neste folheto, informe o seu médico\nou farmacêutico.\n5. Conservação de Aciclovir Vitória 800 mg comprimidos dispersíveis\nNão conservar acima de 30ºC.\nNão utilize Aciclovir Vitória 800 mg comprimidos dispersíveis após expirar o prazo de\nvalidade indicado na embalagem.\nManter fora do alcance e da vista das crianças.\nEste folheto foi aprovado pela última vez em:"
}