{
    "O que é e para que é utilizado": "O que é Aciclovir Aurovitas e para que é utilizado\nAciclovir Aurovitas contém um medicamento chamado aciclovir. Este pertence a um\ngrupo de medicamentos designados antivirais. Atua matando ou parando o crescimento\ndos vírus.\nAciclovir Aurovitas pode ser usado para:\ntratar a varicela e a zona\ntratar herpes labial, herpes genital e outras infeções por herpes simplex\nimpedir que estes problemas regressem depois de os ter\nparar estes problemas em pessoas cujo sistema imunológico não funciona tão bem, pois o\nseu corpo é menos capaz de combater infeções\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aciclovir Aurovitas\nNão tome Aciclovir Aurovitas:\n- se tem alergia ao aciclovir ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nNão tome Aciclovir Aurovitas comprimidos se a situação referida se aplica a si. Se não\ntiver a certeza, fale com o seu médico ou farmacêutico antes de tomar Aciclovir\nAurovitas comprimidos.\nAdvertências e precauçõesAPROVADO EM\n11-04-2019\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Aciclovir Aurovitas\nSe tem problemas renais\nSe tem mais de 65 anos\nSe não tiver a certeza se alguma destas situações se aplica a si, fale com o seu médico ou\nfarmacêutico antes de tomar Aciclovir Aurovitas. É importante beber muita água\nenquanto estiver a tomar Aciclovir Aurovitas.\nOutros medicamentos e Aciclovir Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nInforme o seu médico particularmente se estiver a tomar algum dos seguintes\nmedicamentos:\nProbenecida, utilizada no tratamento da gota\nCimetidina, utilizada no tratamento de úlceras do estômago\nMicofenolato de mofetil, usado para impedir que o seu corpo rejeite órgãos\ntransplantados.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAlguns efeitos secundários, como a sonolência, podem prejudicar a sua capacidade de\nconcentração e de reação. Certifique-se de não está afetado antes de conduzir ou operar\nmáquinas.\nAciclovir Aurovitas contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Aciclovir Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAo tomar este medicamento\nTome este medicamento por via oral\nO comprimido deve ser engolido inteiro com um pouco de água\nComece a tomar Aciclovir Aurovitas assim que possível\nA dose que deve tomar depende do motivo pelo qual lhe foi dado Aciclovir Aurovitas. O\nseu médico irá discutir isso consigo. Também está disponível um comprimido de 800 mg.\nTratamento da varicela e da zona\nA dose habitual é um comprimido de 800 mg tomado cinco vezes por diaAPROVADO EM\n11-04-2019\nINFARMED\nDeve espaçar a toma, com intervalos de 4 horas entre cada dose\nOs horários sugeridos são: 7h00, 11h00, 15h00, 19h00 e 23h00\nDeve tomar Aciclovir Aurovitas durante sete dias.\nTratamento de herpes labial e genital\nA dose habitual é um comprimido de 200 mg tomado cinco vezes por dia\nDeve espaçar a toma, com intervalos de 4 horas entre cada dose\nOs horários sugeridos são: 7h00, 11h00, 15h00, 19h00 e 23h00\nDeve tomar Aciclovir Aurovitas durante cinco dias, ou mais se o seu médico lho tiver\nindicado.\nImpedir que estes problemas regressem depois de os ter\nA dose habitual é um comprimido de 200 mg tomado quatro vezes por dia\nDeve tentar espaçar a toma, com intervalos de 6 horas entre cada dose\nDeve tomar Aciclovir Aurovitas até que o seu médico lhe diga para parar\nParar estes problemas em pessoas cujo sistema imunológico não funciona tão bem e cujo\ncorpo é menos capaz de combater infeções\nA dose habitual é um comprimido de 200 mg tomado quatro vezes por dia\nDeve tentar espaçar a toma, com intervalos de 6 horas entre cada dose\nDeve tomar Aciclovir Aurovitas até que o seu médico lhe diga para parar\nO seu médico pode ajustar a dose de Aciclovir Aurovitas se:\nFor para uma criança\nSe tiver mais de 65 anos de idade\nSe tiver problemas renais. Se tiver problemas renais, é importante beber muita água\nenquanto estiver a ser tratado com Aciclovir Aurovitas.\nFale com o seu médico antes de tomar Aciclovir Aurovitas se alguma das situações acima\nse aplicar a si.\nSe tomar mais Aciclovir Aurovitas do que deveria\nAciclovir Aurovitas geralmente não é prejudicial, a menos que tome demasiado durante\nvários dias. Fale com o seu médico ou farmacêutico se tomar demasiado Aciclovir\nAurovitas. Leve a embalagem do medicamento consigo.\nCaso se tenha esquecido de tomar Aciclovir Aurovitas\nCaso se tenha esquecido de tomar Aciclovir Aurovitas, tome assim que se lembrar. No\nentanto, se estiver quase na hora da próxima dose não tome a dose em falta.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveisAPROVADO EM\n11-04-2019\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas (podem afetar até 1 em 1.000 pessoas)\nSe tiver uma reação alérgica, pare de tomar Aciclovir Aurovitas comprimidos e consulte\num médico imediatamente.\nOs sinais podem incluir:\nerupção cutânea, prurido ou urticária na pele\ninchaço da face, lábios, língua ou outras partes do corpo\nfalta de ar, pieira ou dificuldade em respirar\ncolapso\nOutros efeitos secundários podem incluir:\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas)\ndor de cabeça\ntonturas\nnáuseas e vómitos\ndiarreia\ndor de estômago\nerupção cutânea\nreação da pele após exposição à luz (fotossensibilidade)\ncomichão\nsensação de cansaço\nfebre inexplicada (temperatura elevada) e sensação de desmaio, especialmente quando\nestá de pé.\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas)\ncomichão, erupção cutânea semelhante a urticária\nqueda de cabelo\nEfeitos secundários raros (podem afetar até 1 em 1.000 pessoas)\nalterações nalguns testes ao sangue e à urina\naumento das enzimas do fígado\nEfeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas)\nnúmero reduzido de glóbulos vermelhos (anemia)\nnúmero reduzido de glóbulos brancos (leucopenia)\nnúmero reduzido de plaquetas sanguíneas (células que auxiliam na coagulação do\nsangue) (trombocitopenia)\nsensação de fraqueza\nsensação de agitação ou confusão\ntremores\nalucinações (ver ou ouvir coisas que não existem)\nataques\nsensação incomum de sonolência\ninstabilidade ao caminhar e falta de coordenação\ndificuldade em falarAPROVADO EM\n11-04-2019\nINFARMED\nincapacidade de pensar ou julgar claramente\ninconsciência (coma)\nparalisia de parte ou de todo corpo\ndistúrbios do comportamento, da fala e dos movimentos oculares\nrigidez do pescoço e sensibilidade à luz\ninflamação do fígado (hepatite)\namarelecimento da pele e do branco dos olhos (icterícia)\nproblemas renais em que produz pouca ou nenhuma urina\ndor na parte inferior das costas, na área dos rins nas suas costas ou logo acima da sua\nanca (dor renal).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aciclovir Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, na\nembalagem exterior e no frasco, após EXP. O prazo de validade corresponde ao último\ndia do mês indicado.\nEste medicamento não requer quaisquer condições especiais de armazenamento.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir Aurovitas\nA substância ativa é aciclovir. Cada comprimido de 200 mg contém 200 mg de aciclovir.APROVADO EM\n11-04-2019\nINFARMED\nOs outros excipientes são: Celulose microcristalina [Tipo 101], carboximetilamido sódico\n[Tipo A], povidona [K-30], sílica coloidal anidra, estearato de magnésio.\nQual o aspeto de Aciclovir Aurovitas e conteúdo da embalagem\nComprimido.\nComprimidos não revestidos, brancos a esbranquiçados, redondos (diâmetro: 9,5 mm),\nbiconvexos, com a gravação \"AR 200\" numa das faces e lisos na outra face.\nOs comprimidos de Aciclovir Aurovitas são acondicionados em blisters.\nTamanho das embalagens:\n25, 100 e 500 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado Fabricante\nGeneris Phar Unipessoal, Lda.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\ne\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia\nBBG 3000\nMalta\nEste medicamento está autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\nItália: Aciclovir Aurobindo Pharma\nPortugal: Aciclovir Aurovitas\nEspanha: Aciclovir Aurovitas 200 mg comprimidos EFG\nEste folheto foi revisto pela última vez em"
}