{
    "O que é e para que é utilizado": "O que é Aciclovir Reig Jofre e para que é utilizado\nAciclovir Reig Jofre pertence ao grupo de medicamentos denominado antivíricos. Estes\nmedicamentos impedem o desenvolvimento dos vírus no organismo.\nAciclovir Reig Jofre está indicado no tratamento de infeções devidas ao vírus do Herpes (Herpes\nsimplex), incluindo no recém-nascido, e da varicela/zona (Varicella zoster).\nPode ser utilizado para prevenir infeções pelo vírus Herpes simplex em doentes com as defesas\nimunitárias fragilizadas e infeções pelo vírus CMV (citomegalovirus) em indivíduos que se\nsubmeteram a um transplante de medula óssea, pois reduz e atrasa o início da infeção por CMV.\nAciclovir Reig Jofre apresenta-se sob a forma de pó para solução para perfusão o que significa\nque o pó após dissolução num líquido apropriado lhe será administrado numa veia por um\nprofissional de saúde qualificado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Aciclovir Reig Jofre\nNão utilize Aciclovir Reig Jofre\n- Se tem alergia (hipersensibilidade) ao aciclovir, valaciclovir ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Informe o seu médico desta situação.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Aciclovir Reig Jofre:\n- se tem problemas renais. Informe o seu médico pois pode ser necessário adaptar a dose do\nmedicamento de acordo com o funcionamento dos seus rins de modo a evitar a acumulação de\naciclovir no organismo.\n- se está a ser tratado com doses elevadas (por exemplo no caso de inflamação do cérebro\ndevido ao vírus do herpes denominada encefalite herpética) particularmente se está desidratado\n(se sente muita sede) ou tem qualquer lesão a nível dos rins.\n- se está a seguir uma dieta controlada em sódio (sal), pois este medicamento contém 26 mg de\nsódio por cada frasco para injetáveis.APROVADO EM\n30-01-2023\nINFARMED\nOutros medicamentos e Aciclovir Reig Jofre\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nTomar outros medicamentos enquanto estiver a utilizar Aciclovir Reig Jofre pode afetar o modo\ncomo cada um ou ambos atuam.\nFale com o seu médico ou farmacêutico se está a usar algum dos seguintes medicamentos, pois\npodem alterar o efeito de Aciclovir Reig Jofre:\n- probenecide (utilizado na prevenção da gota)\n- cimetidina (para prevenção e tratamento de úlceras)\n- micofenolato mofetil; ciclosporina; tacrolimus (utilizados para prevenir a rejeição de\ntransplantes)\n- lítio (caso seja administrado lítio concomitantemente com uma dose elevada de aciclovir I.V., as\nconcentrações plasmáticas de lítio devem ser rigorosamente monitorizadas devido ao risco de\ntoxicidade por lítio)\n- teofilina (recomenda-se a monitorização dos níveis plasmáticos no uso concomitante com\naciclovir)\nAciclovir Reig Jofre com alimentos, bebidas e álcool\nNão aplicável.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nGravidez:\nAciclovir Reig Jofre não lhe deve ser administrado se estiver grávida, a não ser que o médico o\nconsidere indispensável. O seu médico saberá avaliar a situação e se os benefícios esperados\npara a mãe são superiores aos eventuais riscos. Um estudo após o início da comercialização de\naciclovir registou os resultados obtidos em grávidas expostas ao aciclovir. Estes resultados\ndemonstraram que não houve um aumento do número de defeitos congénitos (defeitos\npresentes desde o nascimento) nos recém-nascidos expostos ao aciclovir, em comparação com\na população em geral.\nInforme de imediato o seu médico se estiver grávida ou a tentar engravidar.\nAmamentação:\nTambém deve informar de imediato o seu médico caso esteja a amamentar. O aciclovir passa\npara o bebé através do leite materno e por isso deve ser administrado com precaução. O seu\nmédico saberá avaliar a situação convenientemente. Aciclovir Reig Jofre apenas deve ser\nutilizado em mulheres a amamentar quando o médico considerar que os benefícios possíveis\npara a mãe justificam os potenciais riscos para o recém-nascido.\nCondução de veículos e utilização de máquinas\nAciclovir Reig Jofre é utilizado, habitualmente, em doentes hospitalizados pelo que a informação\nsobre a capacidade de conduzir e utilizar máquinas não é relevante e não foi estudada.\nEste medicamento contém 26 mg de sódio por frasco para injetáveis. Esta informação deve ser\ntida em consideração em doentes com ingestão controlada de sódio.\n3. ",
    "Como utilizar": "Como utilizar Aciclovir Reig Jofre\nEste medicamento ser-lhe-á sempre administrado por alguém qualificado para tal. Não se espera\nque administre este medicamento a si próprio.APROVADO EM\n30-01-2023\nINFARMED\nAntes da administração, o pó deve ser dissolvido, por uma pessoa qualificada para tal, a fim de\nobter o líquido apropriado para ser administrado numa veia. A administração deverá ter a\nduração de 1 hora. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nSe utilizar mais Aciclovir Reig Jofre do que deveria\nO medicamento vai ser-lhe administrado por um médico ou enfermeiro. Se lhe tiver sido\nadministrado demasiado medicamento poderá sentir confusão, agitação, sofrer alucinações\n(imaginar coisas) ou convulsões ou coma. Poderá ter que fazer hemodiálise para reduzir a\nquantidade de aciclovir no sangue (a sobredosagem leva a um aumento da creatinina sérica, da\nureia, do nitrogénio no sangue e consequente insuficiência renal). Informe o seu médico caso\nache que lhe foi administrado demasiado aciclovir e apresente estes sintomas.\nCaso se tenha esquecido de utilizar Aciclovir Reig Jofre\nEste medicamento vai-lhe ser administrado por um médico ou enfermeiro. Se acha que não lhe\nfoi administrada uma dose informe o seu médico ou o enfermeiro.\nSe parar de utilizar Aciclovir Reig Jofre\nNão aplicável.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nOs seguintes efeitos secundários foram associados à administração de aciclovir por via\nintravenosa (I.V.):\nFrequentes (afeta 1 a 10 utilizadores em cada 100):\n- náuseas, vómitos, flebite (inflamação das veias), prurido (comichão), urticária (doença cutânea\nalérgica), erupção cutânea (incluindo sensibilidade à luz), aumento reversível das enzimas\nhepáticas e/ou dos níveis séricos de ureia e creatinina.\nPouco frequentes (afeta 1 a 10 utilizadores em cada 1.000):\n- diminuição dos índices hematológicos (diminuição do número de eritrócitos, plaquetas e/ou\nleucócitos – componentes do sangue).\nMuito raros (afeta menos que 1 utilizador em cada 10.000):\n- anafilaxia (reação exagerada a novas substâncias), dispneia, cefaleias (dores de cabeça),\ntonturas, agitação, confusão, tremor, ataxia (impossibilidade de coordenar os movimentos\nvoluntários), disartria (dificuldade em articular palavras), alucinações, sintomas psicóticos,\nconvulsões, sonolência, encefalopatia (afeções do sistema nervoso), coma. Os efeitos\nreversíveis descritos anteriormente são geralmente observados em casos clínicos com\ncomplicações. Foram também reportados diarreia, dor abdominal, fadiga, febre, reação\ninflamatória local, aumento reversível da bilirrubina (pigmento da bílis), icterícia (coloração\namarela da pele), hepatite (inflamação do fígado), angioedema (inchaço que afeta a cavidade\noral e as vias respiratórias superiores), diminuição da função renal, insuficiência renal aguda,\ndores renais.\nO doente deve estar bem hidratado. Se começarem a surgir problemas renais, a reidratação e/ou\na redução da dose ou interrupção da administração ajudam a melhorar rapidamente. A dor renal\npoderá estar associada à diminuição da função renal. Ainda assim excecionalmente, pode\nacontecer que a situação evolua para insuficiência hepática (do fígado) aguda. Foi referidaAPROVADO EM\n30-01-2023\nINFARMED\nreação inflamatória local grave, por vezes com aparecimento de úlceras cutâneas, devido à\nadministração acidental de aciclovir I.V. em tecidos extra-vasculares (fora da veia).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos secundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aciclovir Reig Jofre\nConservar a temperatura inferior a 30ºC.\nApós reconstituição:\n24 Horas. Conservar no frigorífico (2ºC – 8ºC).\n8 Horas. Conservar a temperatura inferior a 25 ºC.\nConservar na embalagem de origem.\nO seu médico ou farmacêutico sabem como conservar o medicamento.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n“VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir Reig Jofre\nA substância ativa é o aciclovir. Cada frasco para injetáveis contém 250 mg de aciclovir.\nOs outros componentes são: hidróxido de sódio e água para preparações injetáveis.\nQual o aspeto de Aciclovir Reig Jofre e conteúdo da embalagem\nFrasco para injetáveis de vidro Tipo II, transparente, de 10 ml, com rolha de borracha\nclorobutílica tipo I e cápsula de fecho tipo flip-off em alumínio e polipropileno com rótulo\naderente. Cada embalagem de Aciclovir Reig Jofre contém 1 ou 5 frascos para injetáveis.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n30-01-2023\nINFARMED\nReig Jofré, S.A\nGran Capità, 10, 08970 Sant Joan Despí\nBarcelona\nEspanha\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDeve ser mantida uma hidratação adequada em doentes a receberem doses elevadas de\naciclovir oral ou intravenoso.\nDoses intravenosas devem ser administradas por perfusão durante pelo menos uma hora para\nevitar a precipitação de aciclovir nos rins. A injeção rápida ou em bólus deve ser evitada. O risco\nde insuficiência renal é aumentado com a utilização de outros fármacos nefrotóxicos.\nAconselha-se precaução na administração de aciclovir I.V. com outros fármacos nefrotóxicos.\nRecomenda-se precaução especial com a função renal de doentes em tratamento com doses\nelevadas (por exemplo, na encefalite herpética), particularmente em doentes desidratados ou\nque apresentem qualquer lesão renal.\nCiclos de tratamento, com aciclovir, repetidos ou prolongados em doentes gravemente\nimunocomprometidos podem resultar na seleção de estirpes de vírus com suscetibilidade\nreduzida e que podem não responder ao tratamento continuado com aciclovir.\nInstruções de uso para profissionais de saúde\nRegime posológico:\nPosologia no adulto\nA dose em pacientes obesos deve ser calculada a partir do seu peso ideal em vez do seu peso\natual.\nInfeção a H. simplex (exceto encefalite herpética) ou Varicella zoster: 5 mg/kg de peso corporal\nde 8 em 8 horas;\nEncefalite herpética ou doentes imunodeprimidos com infeção por Varicella zoster (função renal\nnormal): 10 mg/kg de peso corporal, de 8 em 8 horas.\nPara profilaxia de infeções por CMV em indivíduos submetidos a transplante de medula óssea\nrecomenda-se doses de 500 mg/m2 de aciclovir, administradas por via intravenosa, três vezes\npor dia, em intervalos de aproximadamente 8 horas. A duração recomendada do tratamento é\ndesde 5 dias antes até 30 dias após o transplante.\nPosologia na criança\nA dose de aciclovir I.V. em crianças de 3 meses a 12 anos de idade é calculada em função da\nárea corporal:\nA crianças com infeção por H. simplex (exceto encefalite herpética) ou Varicella zoster devem\nadministrar-se 250 mg/m2 de área corporal de 8 em 8 horas;\nA crianças imunodeprimidas com infeção por Varicella zoster ou encefalite herpética devem\nadministrar-se doses de 500 mg/m2 de 8 em 8 horas se a função renal for normal.\nApesar de limitada, a informação disponível sugere que na profilaxia da infeção por CMV em\ncrianças com idade superior a 2 anos, submetidas a transplante de medula óssea, poder-se-á\nadministrar a dose para adultos.\nEm crianças com insuficiência renal, a dose deverá ser ajustada de acordo com o grau de\ninsuficiência.\nPosologia no recém-nascidoAPROVADO EM\n30-01-2023\nINFARMED\nA dose de aciclovir I.V. no recém-nascido é calculada em função do peso corporal.\nInfeção por H. simplex: 10 mg/kg de peso corporal de 8 em 8 horas.\nPosologia em doentes idosos\nEm doentes idosos, a clearance total do aciclovir diminui paralelamente à clearance da\ncreatinina. Deve ter-se especial atenção à redução da dose em doentes idosos com clearance\nda creatinina alterada. Deve manter-se uma hidratação adequada do doente.\nPosologia em doentes com insuficiência renal\nO aciclovir é eliminado através de depuração renal e deste modo a dose deve ser reduzida em\ndoentes com insuficiência renal. Nos doentes idosos existe maior probabilidade de insuficiência\nrenal e assim, neste grupo de doentes, deve ser considerada a necessidade de redução da\ndose.\nTanto os doentes idosos como os doentes com insuficiência renal têm um risco aumentado de\ndesenvolver efeitos secundários neurológicos e devem ser rigorosamente monitorizados em\nrelação ao surgimento dos mesmos. Nos casos notificados, estas reações foram, de um modo\ngeral, reversíveis após descontinuação do tratamento.\nRecomenda-se precaução na administração de aciclovir I.V. em doentes com insuficiência renal,\ndevendo manter-se uma hidratação adequada do doente. Sugerem-se os seguintes ajustes da\ndose em adultos e adolescentes:\nClearance da creatinina Dose\n25 - 50 ml/min A dose acima recomendada (5 ou 10 mg/kg de peso corporal) deve ser\nadministrada de 12 em 12 horas\n10 -25 ml/min A dose acima recomendada (5 ou 10 mg/kg de peso corporal) deve ser\nadministrada de 24 em 24 horas\n0 (anúria) - 10 ml/min Doentes em diálise peritoneal contínua, em ambulatório:\nas doses acima recomendadas (5 ou 10 mg/Kg de peso corporal) devem\nser reduzidas para metade e administradas de 24 em 24 horas.\nDoentes em hemodiálise:\nas doses recomendadas acima (5 ou 10 mg/Kg de peso corporal) devem\nser reduzidas para metade e administradas de 24 em 24 horas, após a\ndiálise.\nAjustes de dose em bebés e crianças:\nClearance da creatinina Dose\n25 - 50 ml/min/1,73 m2 A dose acima recomendada (250 ou 500 mg/m2 de área corporal) ou 20\nmg/kg de peso corporal, de 12 em 12 horas\n10 - 25 ml/min/1,73 m2 A dose acima recomendada (250 ou 500 mg/m2 de área corporal) ou 20\nmg/kg de peso corporal, de 24 em 24 horas\n0 (anúria) - 10 ml/min/1,73 m2 Doentes em diálise peritoneal contínua, em ambulatório: as doses\nacima recomendadas (250 ou 500 mg/m2 de área corporal ou 20 mg/kg\nde peso corporal) devem ser reduzidas para metade e administradas de\n24 em 24 horas.\nDoentes em hemodiálise: as doses acima recomendadas (250 ou 500\nmg/m2 de área corporal ou 20 mg/kg de peso corporal) devem ser\nreduzidas para metade e administradas de 24 em 24 horas, após a\ndiálise.APROVADO EM\n30-01-2023\nINFARMED\nA duração do tratamento com Aciclovir I.V. é geralmente de 5 dias, podendo este ser adaptado\nde acordo com a situação clínica do doente e a sua resposta à terapêutica.\nO tratamento da encefalite herpética e das infeções por H. simplex no recém-nascido têm\ngeralmente a duração de 10 dias.\nA duração da administração profilática de Aciclovir I.V. é determinada pela duração do período\nde risco.\nAdministração:\nAciclovir Reig Jofre deve ser administrado por perfusão intravenosa lenta durante 1 hora.\nAciclovir Reig Jofre não contém conservantes antimicrobianos. A reconstituição ou diluição, deve\npor conseguinte, efetuar-se sob estritas condições de assepsia ou imediatamente antes de usar.\nQualquer solução não utilizada deve ser rejeitada. Quando reconstituída como recomendado,\nAciclovir Reig Jofre apresenta um pH de aproximadamente 11. A solução reconstituída ou diluída\nnão deve ser refrigerada.\nReconstituição:\nAciclovir Reig Jofre deve ser reconstituído num dos seguintes fluidos de perfusão: água para\ninjetáveis BP ou cloreto de sódio injetável BP (0,9% p/v), de modo a obter-se uma solução\ncontendo 25 mg de aciclovir por ml.\nAciclovir Reig Jofre 250 mg deve ser reconstituído com 10 ml de água para preparações\ninjetáveis ou de solução de cloreto de sódio para injetáveis (0,9 % p/v), de modo a obter-se uma\nsolução a 25 mg de aciclovir por ml. Agitar levemente até dissolução completa do seu conteúdo.\nPara a dose calculada, determinar a quantidade de frascos para injetáveis necessários. Para\nreconstituir cada frasco para injetável, adicionar o volume necessário do solvente de\nreconstituição e agitar cuidadosamente até o conteúdo do frasco estar completamente\ndissolvido.\nApós a reconstituição deve administrar-se o Aciclovir Reig Jofre I.V. por uma bomba infusora.\nAlternativamente, a solução reconstituída pode ser diluída para se obter uma concentração em\naciclovir não superior a 5 mg/ml (0,5 % p/v) para administração por perfusão.\n- Adicionar o volume de solução reconstituída necessário ao fluido de perfusão escolhido, e\nagitar bem de modo a assegurar uma mistura homogénea.\n- Crianças e recém-nascidos (é aconselhável um volume mínimo de solução de perfusão): a\ndiluição deve ser feita numa base de 4 ml de solução reconstituída (100 mg de aciclovir) + 20 ml\nde fluido de perfusão.\n- Adultos: recomenda-se a utilização de sacos de perfusão contendo 100 ml de fluido de\nperfusão, mesmo que se obtenha uma concentração de aciclovir substancialmente inferior a 0,5\n% p/v. O saco de perfusão de 100 ml pode ser utilizado para qualquer dose entre 250 e 500 mg\nde aciclovir (10 e 20 ml de solução reconstituída); para doses entre 500 e 1000 mg deverá\nutilizar-se um segundo saco.\n- Quando diluído como recomendado, Aciclovir Reig Jofre é compatível com os seguintes fluidos\nde perfusão intravenosa e estável até 12 horas à temperatura ambiente (25°C±2ºC):\n- solução de cloreto de sódio para perfusão intravenosa (0,45 % e 0,9 % p/v);\n- solução de cloreto de sódio para perfusão intravenosa (0,9 % p/v) e dextrose (5 % p/v) para\nperfusão intravenosa;\n- solução de lactato sódico composto (solução de Hartmann) para perfusão intravenosa.\nA diluição de Aciclovir Reig Jofre como recomendado permite a obtenção de uma solução com\nconcentração em aciclovir não superior a 0,5 % p/v.\nAciclovir Reig Jofre não contém conservantes, pelo que a reconstituição e diluição devem ser\nefetuadas em condições de total assepsia e imediatamente antes de utilizar, desprezando a\nsolução não utilizada.APROVADO EM\n30-01-2023\nINFARMED\nQualquer solução não utilizada, ou que apresente turvação ou cristais, antes ou durante a\nperfusão, deve ser rejeitada."
}