{
    "O que é e para que é utilizado": "O que é Aciclovir Azevedos e para que é utilizado\nAciclovir Azevedos contém uma substância chamada aciclovir. Pertence a um grupo de\nmedicamentos chamados antivíricos. Funciona destruindo ou parando o crescimento dos\nvírus.\nAciclovir Azevedos pode ser utilizado:\n- no tratamento de infeções recorrentes por Varicella zoster (varicela) e por Herpes zoster\n(zona) em pessoas cujo sistema imunológico funciona bem;\n- no tratamento de infeções primárias recorrentes por Varicella zoster (varicela) e por\nHerpes zoster (zona) em pessoas cujo sistema imunológico trabalha menos bem, o que\nsignifica que seus anticorpos são menos capazes de combater infeções;\n- no tratamento do herpes genital grave;\n- na prevenção e tratamento de infeções por Herpes simplex (herpes labial e genital) em\ndoentes cujo sistema imunitário está fragilizado, o que significa que os seus organismos\nnão são capazes de combater infeções;\n- no tratamento de infeções por Herpes simplex em bebés até aos 3 meses de idade. Este\npode raramente ser causado pelo vírus responsável pela infeção por herpes labial e\ngenital;\n- no tratamento de infeções por encefalite herpética (inflamação do cérebro). Esta pode\nraramente ser causada pelo vírus responsável pela infeção por herpes labial e genital.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Aciclovir AzevedosAPROVADO EM\n30-06-2017\nINFARMED\nNão utilize Aciclovir Azevedos:\n- se tem alergia (hipersensibilidade) ao aciclovir ou valaciclovir ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Aciclovir Azevedos se:\n- tem problemas nos rins;\n- tem mais de 65 anos;\n- o seu sistema imunitários está fraco.\nSe não tiver a certeza se alguma das situações acima se aplica a si, fale com o seu médico\nou enfermeiro antes de utilizar Aciclovir Azevedos. É importante que receba bastantes\nlíquidos enquanto estiver a ser tratado com Aciclovir Azevedos.\nOutros medicamentos e Aciclovir Azevedos\nInforme o seu médico se estiver a tomar, ou tiver tomado ou utilizado recentemente\noutros medicamentos.\nIsto inclui medicamentos obtidos sem prescrição, incluindo medicamentos à base de\nplantas.\nInforme o seu médico ou farmacêutico, em particular, se está a utilizar algum dos\nseguintes medicamentos:\n- probenecida, utilizado para tratar a gota;\n- cimetidina, utilizado para tratar úlceras do estômago;\n- tacrolimus, ciclosporina ou micofenolato de mofetil, utilizado para impedir que o seu\norganismo rejeite órgãos transplantados;\n- lítio, utilizado no tratamento de doenças maníaco-depressivas;\n- teofilina, utilizado no tratamento de algumas doenças respiratórias.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAlguns efeitos secundários, como sentir-se apático ou sonolento, podem prejudicar sua\ncapacidade de concentração e de reação. Verifique se não é afetado por estes efeitos antes\nde conduzir ou utilizar máquinas.\nAciclovir Azevedos contém sódio\nEste medicamento contém menos de 1 mmol (23 mg) de sódio, ou seja, é praticamente\n“isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Aciclovir AzevedosAPROVADO EM\n30-06-2017\nINFARMED\nNão é de esperar que administre este medicamento a si mesmo. Este ser-lhe-á\nadministrado num hospital por uma pessoa qualificada para o fazer.\nAntes de o medicamento lhe ser administrado, este será diluído.\nAciclovir Azevedos ser-lhe-á administrado através de uma perfusão contínua na sua veia.\nEste é o local onde o medicamento lhe é administrado lentamente durante um período de\ntempo.\nA dose que lhe será administrada, a frequência e a duração da dose irão depender:\n- do tipo de infeção que tem;\n- do seu peso;\n- da sua idade.\nO seu médico poderá ter de ajustar a dose de Aciclovir Azevedos:\n- se tiver problemas nos rins.\nPara as pessoas com mais de 65 anos de idade ou com problemas renais, é importante que\nreceba muitos líquidos enquanto estiver a ser tratado com Aciclovir Azevedos. Isso\najudará a reduzir os efeitos secundários que podem afetar os rins ou o sistema nervoso. O\nseu médico irá acompanhá-lo de perto para monitorizar possíveis sinais desses efeitos. Os\nefeitos secundários do sistema nervoso podem incluir confusão ou agitação, ou\ninvulgarmente sensação de sono ou sentir-se apático. Fale com o seu médico antes de lhe\ns er administrado Aciclovir Azevedos se qualquer um dos itens acima se aplicar a si.\nSe tomar mais Aciclovir Azevedos do que deveria\nCaso ache que lhe administraram demasiado Aciclovir Azevedos, fale imediatamente\ncom o seu médico ou enfermeiro.\nSe lhe for administrado demasiado Aciclovir Azevedos pode:\n- sentir-se confuso ou agitado,\n- ter alucinações (ver ou ouvir coisas que não existem),\n- ter convulsões,\n- ficar inconsciente (coma).\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os seguintes efeitos secundários\npodem ocorrer com este medicamento:\nReações alérgicas (afetam menos de 1 em 10.000 pessoas)\nSe tiver uma reação alérgica, pare de utilizar Aciclovir Azevedos e consulte o seu médico\nimediatamente. Os sinais podem incluir:APROVADO EM\n30-06-2017\nINFARMED\n- erupção na pele, comichão ou urticária na pele;\n- inchaço da cara, lábios, língua ou outras partes do corpo;\n- falta de ar, pieira ou dificuldade em respirar;\n- febre sem razão aparente (temperatura elevada) e sensação de desmaio, especialmente\nquando está de pé.\nOutros efeitos secundários incluem:\nFrequentes (afetam menos de 1 em 10 pessoas)\n- estar ou sentir-se enjoado,\n- comichão, erupção na pele semelhante a urticária,\n- reação na pele após exposição à luz (fotossensibilidade),\n- comichão,\n- inchaço, vermelhidão e sensibilidade no local da injeção,\n- aumento das enzimas hepáticas.\n- aumentos da ureia e da creatinina no sangue (que podem ser indicadores do\nfuncionamento dos rins, podendo ser detetadas através de um exame ao sangue)\nPouco frequentes (afetam menos de 1 em 100 pessoas)\n- diminuição do número de eritrócitos (anemia),\n- diminuição do número de leucócitos (leucopenia),\n- diminuição do número de plaquetas (células que ajudam o sangue a coagular)\n(trombocitopenia).\nM uito raros (afetam menos de 1 em 10.000 pessoas)\n- dor de cabeça ou sentir-se tonto,\n- diarreia ou dores de estômago,\n- sentir-se cansado,\n- febre,\n- alteração sobre alguns testes de urina/de sangue,\n- sentir-se fraco,\n- sentir-se agitado ou confuso,\n- agitação ou tremores,\n- alucinações (ver ou ouvir coisas que não existem),\n- convulsões,\n- sentir-se invulgarmente sonolento ou apático,\n- falta de equilíbrio ao andar ou falta de coordenação,\n- dificuldade em falar,\n- incapacidade de pensar ou de ter discernimento claro,\n- inconsciência (coma),\n- paralisia de parte ou de todo o corpo,\n- perturbações no comportamento, discurso ou movimento dos olhos,\n- rigidez do pescoço e sensibilidade à luz,\n- inflamação do fígado (hepatite),\n- pele ou parte branca dos seus olhos amarelada (icterícia),\n- problemas nos rins em que há pouca ou nenhuma passagem de urina,APROVADO EM\n30-06-2017\nINFARMED\n- dor na parte inferior das costas, na zona dos rins das suas costas ou logo acima das suas\nancas (dor renal),\n- dano ou mal funcionamento do cérebro (encefalopatia) que é evidente através de um\nestado mental alterado.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax:+351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aciclovir Azevedos\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem.\nPara soluções reconstituídas, a estabilidade química e física em uso foi demonstrada por\num período de 12 horas a 25 ° C ou em frigorífico (2ºC - 8ºC).\nDo ponto de vista microbiológico, uma vez aberto, o produto deve ser usado\nimediatamente. Se não for utilizado imediatamente, os tempos e condições de\narmazenamento em uso antes da utilização são da responsabilidade do usuário e\nnormalmente não serão superiores a 12 horas a 2-8 ° C, a menos que a reconstituição\ntenha ocorrido em condições assépticas controladas e validadas.\nQuando diluído de acordo com o recomendado, sabe-se que Aciclovir Azevedos é\ncompatível com os seguintes solventes para perfusão:\nTemperatura Frigorífico\nambiente (2ºC – 8ºC)\n(15ºC – 25ºC)\nSolução de cloreto de sódio para perfusão 24 horas 24 horas\nintravenosa (0,9% p/v)\nSolução de cloreto de sódio (0,18% p/v) e 12 horas Não refrigerar ouAPROVADO EM\n30-06-2017\nINFARMED\ndextrose (4% p/v) congelar\nSolução de cloreto de sódio (0,45% p/v) e 24 horas 8 horas\ndextrose (2,5% p/v)\nSolução de lactato sódico composto (solução Não conservar a 12 horas\nde Hartmann) para perfusão intravenosa – temperatura\napós reconstituição com água purificada ambiente\nSolução de lactato sódico composto (solução Não conservar a 8 horas\nde Hartmann) para perfusão intravenosa – temperatura\napós reconstituição com cloreto de sódio ambiente\n(0,9% p/v)\nNão utilize este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir Azevedos\n- A substância ativa é aciclovir. Cada frasco para injetáveis contém 250 mg de\naciclovir (na forma de aciclovir sódico).\n- O outro excipiente é hidróxido de sódio.\nQual o aspeto de Aciclovir Azevedos e conteúdo da embalagem\nAciclovir Azevedos é fornecido em frascos de vidro contendo um pó branco, fechado\ncom uma rolha de borracha de bromobutilo e selado com uma cápsula de alumínio e\ntampa de plástico (polipropileno).\nAciclovir Azevedos está disponível em embalagens de 1, 5 ou 10 frascos para injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2 Alfragide,\n2614-503 Amadora\nPortugal\nFabricanteAPROVADO EM\n30-06-2017\nINFARMED\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride,\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde: Precauções\nespeciais de eliminação e manuseamento\nPara utilização única.\nPreparar imediatamente antes de utilizar.\nReconstituição\nAciclovir Azevedos deve ser reconstituído utilizando os seguintes volumes de Água para\nInjetáveis ou Cloreto de Sódio para Injeção Intravenosa (0,9% p/v) de modo a obter uma\nsolução contendo 25 mg de aciclovir por mililitro:\nFormulação Volume de fluido de reconstituição\nFrasco para injetáveis de 250 mg 10 ml\nVolume após reconstituição: 10,1-10,2 ml\nA partir da dose calculada, determinar o número e concentração apropriados de frascos a\nser utilizado. Para reconstituir cada frasco adicionar o volume recomendado de solução\nde reconstituição e agitar suavemente até o conteúdo do frasco dissolver completamente.\nA solução reconstituída em água para preparações para injetáveis ou cloreto de sódio para\ninjeção intravenosa (0,9% p/v) é estável por um período de 12 horas a uma temperatura\ninferior a 25ºC ou em frigorífico (2ºC – 8ºC).\nAdministração\nA dose necessária de Aciclovir Azevedos deve ser administrada por perfusão intravenosa\nlenta ao longo de um período de 1 hora.\nApós a reconstituição, Aciclovir Azevedos pode ser administrado por uma bomba de\nperfusão de ritmo controlado.\nAlternativamente, a solução reconstituída pode ainda ser diluída de forma a obter uma\nconcentração de aciclovir não superior a 5 mg/ml (0,5% p/v), para administração por\nperfusão.\nAdicionar o volume necessário de solução reconstituída ao fluido de perfusão escolhido,\ncomo recomendado abaixo, e agitar bem para misturar devidamente.\nPara crianças e recém-nascidos, onde é aconselhável um volume mínimo de solução por\nperfusão, a diluição deve ser feita numa base de 4 ml de solução reconstituída (100 mg deAPROVADO EM\n30-06-2017\nINFARMED\naciclovir) adicionado a 20 ml de fluido de perfusão.\nPara os adultos, recomenda-se a utilização de sacos de perfusão contendo 100 ml de\nfluido de perfusão, mesmo que se obtenha uma concentração de aciclovir\nsubstancialmente inferior a 0,5% p/v. Assim, um saco de perfusão de 100 ml pode ser\nutilizado para qualquer dose entre 250 mg e 500 mg de aciclovir (10 e 20 ml de solução\nreconstituída), mas um segundo saco deve ser usado para doses entre 500 mg e 1000 mg.\nQuando diluído de acordo com o recomendado, sabe-se que Aciclovir Azevedos é\ncompatível com os seguintes solventes para perfusão:\n- Solução de cloreto de sódio para perfusão intravenosa (0,9% p/v).\n- Solução de cloreto de sódio (0,18% p/v) e dextrose (4% p/v) para perfusão intravenosa.\n- Solução de cloreto de sódio (0,45% p/v) e dextrose (2,5% p/v) para perfusão\nintravenosa.\n- Solução de lactato sódico composto (solução de Hartmann) para perfusão intravenosa.\nAciclovir Azevedos, quando diluído como recomendado, permite a obtenção de uma\nsolução com concentração em aciclovir não superior a 0,5% p/v.\nUma vez que não são incluídos conservantes antimicrobianos, a reconstituição e diluição\ndevem ser efetuadas em condições de assepsia total, imediatamente antes de utilizar, e\nqualquer solução não utilizada deve ser rejeitada.\nCaso apareça alguma turvação visível ou cristalização na solução antes ou durante a\nperfusão, a preparação deve ser rejeitada.\nDescarte qualquer solução não utilizada. Qualquer medicamento não utilizado ou\nresíduos devem ser descartados de acordo com os requisitos locais."
}