{
    "O que precisa de saber antes de tomar Aciclovir toLife": "O que precisa de saber antes de tomar Aciclovir toLife\nNão tome Aciclovir toLife:\nse tem alergia ao aciclovir ou ao valaciclovir ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nNão tome Aciclovir toLife se a situação acima referida se aplica a si. Se não tiver a\ncerteza, fale com o seu médico ou farmacêutico antes de tomar Aciclovir toLife.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aciclovir toLife se:APROVADO EM\n02-01-2023\nINFARMED\ntem problemas renais\ntem mais de 65 anos\nSe não tiver a certeza se alguma das situações acima se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar Aciclovir toLife. É importante beber muita\nágua enquanto estiver a tomar Aciclovir toLife.\nOutros medicamentos e Aciclovir toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto inclui medicamentos obtidos sem receita médica, incluindo medicamentos à\nbase de plantas.\nEm particular, informe o seu médico se estiver a tomar algum dos seguintes\nmedicamentos:\nprobenecida, utilizado no tratamento da gota\ncimetidina, utilizado no tratamento de úlceras do estômago\nmicofenolato de mofetil, utilizado para impedir que o seu corpo rejeite órgãos\ntransplantados.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAlguns efeitos indesejáveis, como a sonolência, podem prejudicar a sua capacidade\nde concentração e de reação. Certifique-se de não está afetado antes de conduzir ou\noperar máquinas.\nAciclovir toLife contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Aciclovir toLife": "Como tomar Aciclovir toLife\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAo tomar este medicamento\nTome este medicamento por via oral\nEngula o comprimido inteiro com um pouco de água\nPode tomar o comprimido com ou sem comida\nComece a tomar Aciclovir toLife assim que possível\nA dose que deve tomar depende do motivo pelo qual lhe foi dado este medicamento.\nO seu médico irá discutir isso consigo. Também estão disponíveis comprimidos de\n400 mg e 800 mg.\nTratamento da varicela e da zona\nA dose habitual é de 800 mg tomado cinco vezes por dia\nDeve espaçar as tomas, com intervalos de 4 horas entre cada doseAPROVADO EM\n02-01-2023\nINFARMED\nOs horários sugeridos são: 7h00, 11h00, 15h00, 19h00 e 23h00\nDeve tomar Aciclovir toLife durante sete dias.\nTratamento de herpes labial e genital\nA dose habitual é um comprimido de 200 mg tomado cinco vezes por dia\nDeve espaçar as tomas, com intervalos de 4 horas entre cada dose\nOs horários sugeridos são: 7h00, 11h00, 15h00, 19h00 e 23h00\nDeve tomar Aciclovir toLife durante cinco dias, ou mais se o seu médico lho tiver\nindicado.\nImpedir que estes problemas regressem depois de os ter\nA dose habitual é um comprimido de 200 mg tomado quatro vezes por dia\nDeve tentar espaçar as tomas, com intervalos de 6 horas entre cada dose\nDeve tomar Aciclovir toLife até que o seu médico lhe diga para parar\nParar estes problemas em pessoas cujo sistema imunológico não funciona tão bem e\ncujo corpo é menos capaz de combater infeções\nA dose habitual é um comprimido de 200 mg tomado quatro vezes por dia\nDeve tentar espaçar as tomas, com intervalos de 6 horas entre cada dose\nDeve tomar Aciclovir toLife até que o seu médico lhe diga para parar\nO seu médico pode ajustar a dose de Aciclovir toLife se:\nFor para uma criança\nSe tiver mais de 65 anos de idade\nSe tiver problemas renais. Se tiver problemas renais, é importante beber muita água\nenquanto estiver a ser tratado com Aciclovir toLife.\nFale com o seu médico antes de tomar Aciclovir toLife se alguma das situações acima\nse aplicar a si.\nSe tomar mais Aciclovir toLife do que deveria\nAciclovir toLife geralmente não é prejudicial, a menos que tome demasiado durante\nvários dias. Fale com o seu médico ou farmacêutico se tomar demasiado Aciclovir\ntoLife. Leve a embalagem do medicamento consigo.\nOs sinais de sobredosagem incluem efeitos no estômago e intestinos, tais como s\nsensação de mal-estar ou náuseas e efeitos no sistema nervoso, como confusão.\nCaso se tenha esquecido de tomar Aciclovir toLife\nCaso se tenha esquecido de tomar Aciclovir toLife, tome assim que se lembrar. No\nentanto, se estiver quase na hora da próxima dose não tome a dose em falta.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPodem ocorrer os seguintes efeitos indesejáveis com este medicamento:\nReações alérgicas (podem afetar até 1 em 1.000 pessoas)APROVADO EM\n02-01-2023\nINFARMED\nSe tiver uma reação alérgica, pare de tomar Aciclovir toLife comprimidos e consulte\num médico imediatamente. Os sinais podem incluir:\nerupção cutânea, prurido ou urticária na pele\ninchaço da face, lábios, língua ou outras partes do corpo\nfalta de ar, pieira ou dificuldade em respirar\ncolapso\nOutros efeitos indesejáveis podem incluir:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\ndor de cabeça\ntonturas\nsensação de mal-estar ou náuseas\ndiarreia\ndor de estômago\nerupção cutânea\nreação da pele após exposição à luz (fotossensibilidade)\ncomichão\nsensação de cansaço\nfebre inexplicada (temperatura elevada) e sensação de desmaio, especialmente\nquando está de pé.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\ncomichão, erupção cutânea semelhante a urticária\nqueda de cabelo\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):\nalterações nalguns testes ao sangue e à urina\naumento das enzimas do fígado\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas):\nnúmero reduzido de glóbulos vermelhos (anemia)\nnúmero reduzido de glóbulos brancos (leucopenia)\nnúmero reduzido de plaquetas sanguíneas (células que auxiliam na coagulação do\nsangue) (trombocitopenia)\nsensação de fraqueza\nsensação de agitação ou confusão\ntremores\nalucinações (ver ou ouvir coisas que não existem)\nataques\nsentir-se invulgarmente sonolento ou apático\ninstabilidade ao caminhar e falta de coordenação\ndificuldade em falar\nincapacidade de pensar ou julgar claramente\ninconsciência (coma)\nparalisia de parte ou de todo corpo\ndistúrbios do comportamento, da fala e dos movimentos oculares\nrigidez do pescoço e sensibilidade à luz\ninflamação do fígado (hepatite)\namarelecimento da pele e da parte branca dos olhos (icterícia)\nproblemas renais em que produz pouca ou nenhuma urinaAPROVADO EM\n02-01-2023\nINFARMED\ndor na parte inferior das costas, na área dos rins nas suas costas ou logo acima da\nsua anca (dor renal).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aciclovir toLife": "Como conservar Aciclovir toLife\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aciclovir toLife\nA substância ativa é aciclovir. Cada comprimido contém 200 mg de aciclovir.\nOs outros componentes são: celulose microcristalina, povidona K-30,\ncarboximetilamido sódico tipo A, estearato de magnésio.\nQual o aspeto de Aciclovir toLife e conteúdo da embalagem\nOs comprimidos de Aciclovir toLife 200 mg são brancos, redondos, biconvexos, com\na gravação \"200\" numa das faces.\nAciclovir toLife 200 mg comprimidos está disponível em embalagens com 25\ncomprimidos acondicionados em blisters de PVC/Aluminio.\nTitular da Autorização de Introdução no Mercado Fabricante\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricanteAPROVADO EM\n02-01-2023\nINFARMED\nZakłady Farmaceutyczne Polpharma S.A.\n(Pharmaceutical Works Polpharma S.A.)\n19 Pelplińska Str.\n83-200 Starogard Gdański\nPolónia\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nItália: Aciclovir Pensa Pharma\nPortugal: Aciclovir toLife\nEspanha: Aciclovir Pensa 200 mg comprimidos EFG\nEste folheto foi revisto pela última vez em"
}