{
    "O que precisa de saber antes de utilizar Aciclovir Livixon": "O que precisa de saber antes de utilizar Aciclovir Livixon\nNão utilize Aciclovir Livixon\n- se tem alergia ao aciclovir, valaciclovir, ao álcool cetoestearílico, ao propilenoglicol ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Aciclovir Livixon:APROVADO EM\n01-08-2023\nINFARMED\nUtilize o creme apenas em lesões provocadas pelo herpes simplex nos lábios e na face.\nEvite qualquer contacto deste medicamento com os olhos. Se acidentalmente o creme entrar em\ncontacto com os olhos, lava abundantemente com água morna. Se ainda estiver preocupado,\nconsulte o médico.\nTome especial atenção e consulte o seu médico se:\n- Duvidar que a sua lesão é herpes labial.\n- As suas lesões de herpes labial são ou vierem a tornar-se muito graves.\n- As lesões não estiverem completamente curadas ao fim de 10 dias, ou se piorarem.\n- O seu sistema imunitário estiver comprometido (p.ex.: doentes com SIDA ou sujeitos\na transplante de medula óssea).\nNão utilize Aciclovir Livixon:\n- Para outras afeções cutâneas que não sejam herpes labial.\n- Para tratar herpes genital.\n- No interior da boca (por exemplo aftas) ou no nariz.\nOutros medicamentos e Aciclovir Livixon\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente, ou se\nvier a utilizar outros medicamentos.\nÉ pouco provável que Aciclovir Livixon interaja significativamente com outros medicamentos\ncom os quais está a ser tratado.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nNão foram efetuados estudos para avaliar o efeito sobre a capacidade de conduzir ou utilizar\nmáquinas em doentes tratados com este medicamento, no entanto é improvável que produza um\nefeito.\nAciclovir Livixon contém:\n- álcool cetoestearílico, que pode causar reações cutâneas locais (por exemplo dermatite\nde contacto).\n- propilenoglicol (E1520), que pode causar irritação cutânea.\n- laurilsulfato de sódio, que pode causar reações locais na pele (tais como picadas ou\nsensação de queimadura) ou aumentar as reações na pele causadas por outros produtos quando\naplicados na mesma área.",
    "Como utilizar Aciclovir Livixon": "Como utilizar Aciclovir Livixon\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nA quantidade de creme da embalagem de 2g é suficiente para um episódio de herpes\nlabial. É importante começar o tratamento imediatamente após o aparecimento dosAPROVADO EM\n01-08-2023\nINFARMED\nprimeiros sintomas de herpes labial.\nMuitos doentes com herpes labial conseguem reconhecer quando estão prestes a terem\nherpes labial, isto é, sentem uma picada, comichão ou formigueiro. Recomenda-se a\naplicação de Aciclovir Livixon tão cedo quanto possível, por exemplo, na fase de formigueiro.\nNo entanto, pode-se começar a tratar o herpes labial já na fase de vesícula.\nSiga as seguintes instruções cuidadosamente:\nAdultos e crianças com idade igual ou superior a 12 anos\nAplique o creme, com a ajuda do dedo, de modo a cobrir totalmente a área afetada\nincluíndo o limite exterior das vesículas.\nAplicar na área afetada 5 vezes ao dia, ou seja, de 4 em 4 horas, não necessitando aplicar\ndurante a noite. Se esquecer uma aplicação do creme, faça-o logo que se lembre e\ndepois continue como anteriormente.\nContinuar o tratamento por 4 dias (4 x 5). Se a sua lesão não tiver cicatrizado ao fim\ndeste tempo, poderá manter o tratamento por mais 6 dias. Se a cicatrização total não\nocorrer ao fim de 10 dias, ou se a lesão se tornar muito grave, consulte o seu médico.\nNão exceder a dose recomendada.\nUtilização em crianças\nCrianças com idade superior a 2 anos e inferior a 12 anos: consulte o seu médico ou\nfarmacêutico.\nLave as mãos antes e após a aplicação de Zovirax creme de modo a evitar o\nagravamento das lesões, transmitir esta infeção a outra pessoa ou a outras partes do seu\ncorpo.\nSe utilizar mais Aciclovir Livixon do que deveria\nSe utilizar mais Aciclovir Livixon do que o recomendado, deverá aconselhar-se com o seu\nmédico ou farmacêutico, levando esta embalagem consigo.\nNão é provável que a ingestão acidental de Aciclovir Livixon cause qualquer problema grave.\nTodavia, se tal acontecer deverá comunicá-lo ao seu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Aciclovir Livixon\nSe se esquecer de aplicar o creme conforme o recomendado, não se preocupe. Faça uma\naplicação logo que se lembre e depois continue como anteriormente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Aciclovir Livixon": "Como conservar Aciclovir Livixon\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior após\n\"EXP.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a embalagem está danificada.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n01-08-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas. Este creme tem sido receitado por médicos a milhões\nde pessoas e é normalmente bem tolerado. Todavia, algumas pessoas\npodem ter os seguintes efeitos indesejáveis:\nUm ardor ou picada, pode ocorrer logo após a aplicação, mas este irá desaparecer rapidamente.\nOcasionalmente pode aparecer vermelhidão, comichão, uma ligeira secura ou escamação da\npele.\nRaramente se pode desenvolver uma reação alérgica da pele e ainda mais raramente esta reação\nserá grave, por exemplo inchaço facial. Se tal acontecer, pare de aplicar o medicamento e\nconsulte imediatamente o médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n01-08-2023\nINFARMED\nQual a composição de Aciclovir Livixon\n- A substância ativa é o aciclovir. Um grama de creme contém 50 mg de aciclovir.\n- Os outros componentes são: poloxamero 407, álcool cetoestearílico, laurilsulfato de sódio,\nparafina líquida, vaselina branca, propilenoglicol (E1520) e água purificada.\nQual o aspeto de Aciclovir Livixon e conteúdo da embalagem\nAciclovir Livixon apresenta-se na forma de creme para uso cutâneo.\nAciclovir Livixon é embalado em bisnaga de alumínio contendo 2 g, 5 g ou 10 g de creme.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nFarmalabor - Produtos Farmacêuticos S.A.\nZona Industrial de Condeixa-a-Nova\n3150-194 Condeixa-a-Nova\nPortugal\nEste folheto foi revisto pela última vez em"
}