{
    "O que precisa de saber antes de utilizar Acnatac": "O que precisa de saber antes de utilizar Acnatac\nNão utilize Acnatac:\n- Se estiver grávida\n- Se estiver a planear engravidar\n- Se tem alergia à clindamicina, à tretinoína ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se é alérgico à lincomicina.APROVADO EM\n15-01-2019\nINFARMED\n- Se sofre duma doença inflamatória crónica do intestino (ex: doença de Crohn ou\ncolite ulcerosa).\n- Se tem antecedentes de colite com utilização anterior de antibióticos caracterizada\npor diarreia prolongada ou significativa ou cãibras abdominais.\n- Se sofreu ou algum membro da sua família sofreu de cancro da pele.\n- Se sofre de eczema agudo que é caracterizado por pele inflamada, vermelha, seca\ne escamada.\n- Se sofre de rosácea, uma doença de pele que afeta a face e é caracterizada por\nvermelhidão, borbulhas e descamação.\n- Se sofre de situações inflamatórias agudas da pele (ex: foliculite), especialmente\nem volta da boca (dermatite perioral).\n- Se sofre de certas formas de acne vulgar caracterizadas por lesões de acne\npustulosas e quistos nodulares profundos (acne conglobata e acne fulminante).\nSe alguma das situações acima referidas se aplicar a si, não utilize este\nmedicamento e fale com o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Acnatac\n- Evite contacto deste medicamento com a boca, olhos, membranas mucosas e pele\narranhada ou eczematosa. Tenha cuidado quando aplica em áreas sensíveis da pele.\nNo caso de contacto acidental com os olhos, lave abundantemente com água tépida.\n- Se for uma mulher e estiver na idade fértil, só deve utilizar Acnatac se utilizar\ncontracetivos (ver também secção \"Gravidez, amamentação e fertilidade\").\n- Se tiver diarreia prolongada ou significativa ou se ocorrerem cãibras abdominais,\npare de utilizar este medicamento e contacte imediatamente o seu médico.\n- Se tem eczema atópico (inflamação crónica da pele com prurido), fale com o seu\nmédico antes de utilizar este medicamento.\n- A exposição a radiação natural ou artificial (como solários) deve ser evitada. Isto\nporque este medicamento pode tornar a sua pele mais sensível às queimaduras\nsolares e a outros efeitos adversos do sol. Use um creme de proteção solar com um\nFator de Proteção Solar (FPS) de pelo menos 30 e roupa protetora (como um\nchapéu) sempre que estiver na rua.\nSe mesmo assim a sua face ficar queimada do sol, pare de utilizar este medicamento\naté a sua pele normalizar.\n- Fale com o seu médico no caso de ocorrer inflamação aguda da pele quando estiver\na utilizar este medicamento.\n- Acnatac não deve ser aplicado ao mesmo tempo de outras preparações usadas na\npele incluindo cosméticos (ver também a secção “Outros medicamentos e Acnatac”).\nOutros medicamentos e Acnatac\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos. Isto inclui medicamentos\nadquiridos sem prescrição médica ou medicamentos à base de plantas, porque\nAcnatac pode afetar a forma como certos medicamentos atuam. Outros\nmedicamentos também podem afetar a forma como Acnatac atua.\nSe utilizou preparações contendo enxofre, ácido salicílico, peróxido de benzoilo ou\nresorcinol ou outros químicos abrasivos; precisa de esperar que os efeitos desses\nprodutos desapareçam até começar a utilizar este medicamento. O seu médico dir-\nlhe-á quando deve começar a utilizar Acnatac.APROVADO EM\n15-01-2019\nINFARMED\nNão utilize sabonetes ou soluções espuma medicinais com um forte efeito de\nsecagem durante o tratamento com Acnatac. Deve ter cuidado quando utiliza os\nseguintes produtos pois podem ter um efeito secante na pele: sabonetes abrasivos,\nsabonetes e cosméticos e produtos com alta concentração de álcool, adstringentes,\nespeciarias ou cal.\nFale com o seu médico antes de usar este medicamento juntamente com outros\nprodutos medicinais contendo eritromicina ou metronidazol, aminoglicosidos, outros\nantibióticos ou corticosteróides ou se está a tomar medicamentos bloqueadores\nneuromusculares, por ex: relaxantes musculares utilizados na anestesia.\nVarfarina e medicamentos similares - usados para fluidificar o sangue. Pode estar em\nmaior risco de ter uma hemorragia. O seu médico pode necessitar de o mandar fazer\nregularmente testes sanguíneos para verificar se o seu sangue coagula bem.\nGravidez, amamentação e fertilidade\nNÃO utilize Acnatac se estiver grávida ou se estiver a pensar engravidar. O seu\nmédico pode dar-lhe mais informações.\nNão deve utilizar este medicamento se estiver a amamentar. Não se sabe se Acnatac\npassa para o seu leite e prejudica o seu bebé.\nSe for uma mulher na idade fértil deve utilizar um contracetivo enquanto estiver a\nutilizar este medicamento e durante um mês após ter descontinuado o tratamento.\nCondução de veículos e utilização de máquinas\nNão é de esperar que Acnatac afete a capacidade de conduzir e utilizar máquinas.\nAcnatac contém para-hidoxibenzoato de metilo, para-hidroxibenzoato de propilo e\nbutil-hidroxitolueno.\nPara-hidoxibenzoato de metilo (E218) e para-hidroxibenzoato de propilo (E216)\npodem causar reações alérgicas (possivelmente retardadas).\nButilhidroxitolueno (E321) pode causar reações locais na pele (por exemplo\ndermatite de contacto) ou irritação ocular e das membranas mucosas.",
    "Como utilizar Acnatac": "Como utilizar Acnatac\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nAplicar uma quantidade de Acnatac do tamanho duma ervilha uma vez ao dia à hora\nde deitar.\nModo de administração\nLave cuidadosamente a face com um sabonete suave e água morna e enxugue com\numa toalha. Esprema uma porção de gel do tamanho duma ervilha na ponta do\ndedo. Aplique o gel na testa, queixo, nariz e ambas as bochechas, e espalhe\nsuavemente por toda a face.APROVADO EM\n15-01-2019\nINFARMED\nNão utilize maior quantidade de gel do que a recomendada pelo seu médico nem\naplique o medicamento mais frequentemente que o recomendado. Medicamento a\nmais pode irritar a pele e não produz resultados melhores nem mais rápidos.\nDuração do tratamento:\nPara obter os melhores resultados com Acnatac, é necessário utilizá-lo corretamente\ne não parar o tratamento logo que o seu acne começar a melhorar. Pode levar várias\nsemanas até obter um efeito ótimo. Nalguns casos pode levar até 12 semanas.\nContacte o seu médico se os sintomas persistirem mais de 12 semanas, uma vez que\no seu médico precisa de reavaliar o seu tratamento.\nSe utilizar mais Acnatac do que deveria\nNão obterá resultados melhores e mais rápidos, se utilizar mais Acnatac do que o\nrecomendado. Se utilizar uma quantidade demasiada pode ocorrer vermelhidão\nmarcada, descamação ou desconforto. Nesse caso, a face deve ser cuidadosamente\nlavada com um sabonete suave e água tépida. A utilização deste medicamento deve\nser interrompida até todos estes sintomas desaparecerem.\nA sobredosagem pode também provocar efeitos adversos no estômago e intestinos;\nincluindo dor de estômago, náuseas, vómitos e diarreia. Nesses casos, a utilização\ndeste medicamento deve ser interrompida e deve contactar o seu médico.\nAcnatac só deve ser utilizado na pele. No caso de ingestão acidental, contacte o seu\nmédico ou dirija-se ao hospital mais próximo imediatamente.\nCaso se tenha esquecido de utilizar Acnatac\nSe se esquecer de utilizar Acnatac à hora de deitar, deve aplicar a dose seguinte na\naltura certa. Não aplique uma dose a dobrar para compensar uma dose que se\nesqueceu de aplicar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis.": "Efeitos secundários possíveis.",
    "Como conservar Acnatac": "Como conservar Acnatac\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC. Não congelar.\nMantenha a bisnaga bem fechada\nNão utilize este medicamento após o prazo de validade impresso no rótulo após EXP.\nO prazo de validade corresponde ao último dia do mês indicado.\nPrazo de validade após a primeira abertura: 3 meses\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Acnatac\n- As substâncias ativas são a clindamicina e tretinoína.\n1 g de gel contém 10 mg (1%) de clindamicina (na forma de fosfato de clindamicina)\ne 0,25 mg (0,025%) de tretinoína\n- Os outros componentes são: água purificada, glicerol, carbómero, l\npara-hidroxibenzoato de metilo (E218); polissorbato 80, edetato dissódico, ácidoAPROVADO EM\n15-01-2019\nINFARMED\ncítrico anidro, para-hidroxibenzoato de propilo (E216), butil-hidroxitolueno (E321),\ntrometamol\nQual o aspeto de Acnatac e conteúdo da embalagem:\nEste medicamento é um gel translúcido amarelo\nEste medicamento está disponível em bisnagas de 30 g de gel ou 60 g de gel.\nÉ possível que nem todas as apresentações estejam comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAvenida D. João II, Edifício Atlantis, Nº 44C - 7.3 e 7.4\n1990 - 095 Lisboa\nFabricante\nMeda Pharma GmbH & Co. KG\nBenzstrasse 1\n61352 Bad Homburg\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria, Bulgária, Chipre, República Checa, Alemanha, Acnatac\nDinamarca, Grécia, Finlândia, Islândia, Itália, Polónia, Portugal,\nRoménia, Suécia, Eslováquia\nHungria Acnex\nMalta, Reino Unido, Irlanda Treclin\nEstónia, Espanha, Lituânia, Letónia, Holanda Treclinac\nBélgica, Luxemburgo Treclinax\nNoruega, Eslovénia Zalna\nFrança Zanea\nEste folheto foi revisto pela última vez em",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEfeitos adversos pouco frequentes (podem afetar até 1 em 100 pessoas)\n- Acne, pele seca, vermelhidão da pele, aumento da produção de sebo, reação de\nfotossensibilidade, comichão, erupção, erupção escamosa, descamação da pele,\nqueimadura solar.\n- Reações no local de aplicação como queimaduras, pele inflamada, secura,\nvermelhidão da pele.\nEfeitos adversos raros (podem afetar até 1 em 1000 pessoas)\n- Hipersensibilidade\n- Diminuição da atividade da tiróide (sintomas podem incluir fadiga, fraqueza,\naumento de peso, cabelo seco, pele rugosa e pálida, perda de cabelo, aumento da\nsensibilidade ao frio)\n- Dores de cabeçaAPROVADO EM\n15-01-2019\nINFARMED\n- Irritação ocular\n- Gastroenterite (inflamação de qualquer parte do trato gastrointestinal), náuseas\n- Pele inflamada, herpes simples (ferida herpética), erupção maculosa (manchas\nvermelhas, pequenas e planas), hemorragia da pele, sensação de queimadura na\npele, perda de pigmentação da pele, irritação da pele.\n- Sintomas no local de aplicação como irritação, inchaço, alterações superficiais da\npele, descoloração, comichão, descamação.\n- Sensação de calor, dor.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt"
}