{
    "O que precisa de saber antes de utilizar Act-Hib": "O que precisa de saber antes de utilizar Act-Hib\nNão utilize Act-Hib\n- se tem alergia ao Haemophilus influenzae tipo b ou à proteína tetânica, ao\nformaldeído (como eventual resíduo proveniente do processo de fabrico), ou a\nqualquer outro componente da vacina (indicados na secção 6).\n- se teve reação grave após uma administração prévia da vacina\nA vacinação deve ser adiada em caso de febre ou doença aguda.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Act-Hib\nNão administrar por via intravascular: assegurar que a agulha não penetra num vaso\nsanguíneo.APROVADO EM\n29-06-2022\nINFARMED\nComo todas as vacinas injectáveis, a vacina deve ser administrada com precaução\nem indivíduos com trombocitopenia ou uma alteração da coagulação, dado que pode\nocorrer hemorragia após uma administração intramuscular nestes indivíduos.\nA resposta do organismo à vacina Act-Hib pode ser reduzida por tratamento\nimunossupressor ou imunodeficiência. Em tais casos, recomenda-se adiar a\nvacinação até ao fim da referida doença ou tratamento. No entanto, recomenda-se a\nvacinação em indivíduos com imunodeficiência crónica, tal como infeção por VIH,\nasplenia ou anemia de células falciformes, mesmo que a resposta de anticorpos seja\nlimitada.\nDeve ser considerado o potencial risco para a ocorrência de apneia e a necessidade\nde monitorização respiratória durante 48-72 horas quando se administra a\nprimovacinação a bebés nascidos muito prematuramente (nascidos < 28 semanas de\ngestação) e particularmente naqueles com antecedentes de imaturidade respiratória.\nComo o benefício da vacinação é elevado neste grupo pediátrico, a vacinação não\ndeve deixar de ser realizada, nem deve ser adiada.\nA proteína tetânica presente na Act-Hib não pode ser utilizada como substituição da\nvacina habitual contra o tétano.\nAntes da administração de qualquer dose de Act-Hib, os pais ou os tutores do\nbebé/criança ou o próprio adulto, devem ser questionados sobre a sua história\npessoal, história familiar e estado de saúde recente, incluindo história de imunização,\nestado de saúde atual e qualquer reação adversa que possa ter ocorrido após uma\nimunização anterior. Nos indivíduos com uma história de reação grave no período de\n48 horas após uma injecção prévia com uma vacina contendo componentes\nsimilares, a administração da vacina deve ser cuidadosamente considerada.\nPode ocorrer desmaio, após ou mesmo antes, de qualquer injeção por agulha. Deste\nmodo, informe o seu médico ou enfermeiro se você ou o seu filho desmaiaram após\numa injeção anterior.\nSe o seu filho tiver qualquer reação alérgica ao látex. A tampa da seringa pré-cheia\ncontém um derivado de borracha natural do látex que pode causar\numa reação alérgica.\nAntes da injecção de qualquer produto biológico, a pessoa responsável pela\nadministração deverá tomar todas as precauções conhecidas para prevenção de\nreações alérgicas ou quaisquer outras reações. Tal como para todas as vacinas\ninjectáveis, devem estar sempre disponíveis monitorização e tratamento médico\nadequados, para uso imediato, em caso de um acontecimento anafilático raro após a\nadministração da vacina.\nOutros medicamentos e Act-Hib\nAs injecções de Act-Hib podem ser administradas concomitantemente com outras\nvacinas recomendadas- vacina contra a difteria, o tétano e a tosse convulsa e a\npoliomielite- mas em locais diferentes do corpo.\nAct-Hib pode ser administrado concomitantemente com a vacina contra a Hepatite B\nou a vacina contra o sarampo, a papeira e a rubéola desde que em locais diferentes\ndo corpo.APROVADO EM\n29-06-2022\nINFARMED\nNão foi documentada qualquer interação clínica significativa com outros tratamentos\nou produtos biológicos, com exceção do caso da terapia imunossupressora.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez, amamentação e fertilidade\nGravidez\nA quantidade de dados sobre a utilização desta vacina em mulheres grávidas é\nlimitada.\nAct-Hib não é recomendado durante a gravidez.\nAct-Hib pode ser utilizado durante a gravidez, se clinicamente necessário.\nAmamentação\nDesconhece-se se esta vacina é excretada no leite materno.\nTem que ser tomada uma decisão sobre a descontinuação da amamentação ou a\nabstenção da utilização de Act-Hib, tendo em conta o benefício da amamentação\npara a criança e o benefício da utilização para a mulher.\nFertilidade\nAct-Hib não foi avaliado em estudos de fertilidade.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAct-Hib contém sódio Act-Hib contém menos do que 1mmol (23 mg) de sódio por\ndose (0,5ml de solução injectável), ou seja, é praticamente \"isento de sódio\".\nAct-Hib contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou\nseja, é praticamente \"isento de sódio\".",
    "Como utilizar Act-Hib": "Como utilizar Act-Hib\nUtilize Act-Hib exatamente como indicado pelo seu médico ou farmacêutico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nCrianças com menos de 6 meses de idade: a vacinação primária é efetuada segundo\num esquema de 3 doses sucessivas de 0,5 ml, com intervalos de 1 ou 2 meses, com\ninício a partir dos 2 meses de idade. Uma quarta dose (reforço) deverá ser\nadministrada um ano após a terceira dose.\nCrianças entre os 6 e os 12 meses de idade: duas doses com um intervalo de um\nmês, seguidas de uma dose de reforço aos 18 meses.APROVADO EM\n29-06-2022\nINFARMED\nCrianças entre 1 e 5 anos de idade: é suficiente uma única administração.\nModo e via de administração\nA via de administração preferencial da vacina reconstituída é a via intramuscular; no\nentanto, poderá também ser administrada por via subcutânea.\nCrianças até aos 2 anos de idade: face antero-lateral da parte superior da coxa\nCrianças a partir dos 2 anos: na região deltoide.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Act-Hib pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nDe acordo com os esquemas de imunização pediátrica e recomendações da\nOrganização Mundial de Saúde (OMS) e ACIP (Advisory Committee on Immunization\nPractices), Act-Hib é raramente administrado isoladamente, mas muitas vezes em\nassociação ou combinado com outras vacinas concomitantes, como vacinas contendo\ndifteria, tétano, tosse convulsa (DTP), de célula inteira ou acelular. Deste modo, o\nperfil de segurança de Act-Hib irá refletir esta utilização concomitante.\nOs efeitos adversos apresentados nesta secção foram listados utilizando a\nterminologia MedDRA (Classes de sistemas de órgãos). Dentro de cada classe de\nsistema de órgãos, os efeitos adversos encontram-se organizados por classe de\nfrequência (a mais frequente primeiro), utilizando a seguinte convenção:\nMuito frequentes (≥1/10)\nFrequentes (≥1/100, <1/10)\nPouco frequentes (≥1/1.000, <1/100)\nRaros (≥1/10.000, <1/1.000)\nMuito raros (<1/10.000), desconhecido (não pode ser calculado a partir dos dados\ndisponíveis.\nDados de segurança obtidos a partir dos ensaios clínicos\nDurante os ensaios clínicos com uma monitorização ativa de acontecimentos\nadversos, mais de 7000 lactentes e crianças saudáveis com menos de 2 anos de\nidade, foram incluídos e vacinados com Act-Hib, quase sempre em conjunção com a\nvacina contra a difteria, tétano e tosse convulsa (DTP), de célula inteira ou acelular.\nEm ensaios controlados, quando Act-Hib foi administrado em simultâneo com a\nvacina DTP, a taxa e o tipo de reações sistémicas subsequentes não foram diferentes\ndas reações quando se administra apenas a vacina DTP.\nOs acontecimentos adversos possivelmente relacionados, observados durante os\nensaios clínicos em mais de 1% dos indivíduos após imunização (i.e., “frequentes” a\n“muito frequentes”), encontram-se listados nesta secção. Normalmente ocorrem logoAPROVADO EM\n29-06-2022\nINFARMED\napós a administração da vacina (6 a 24 horas), são transitórios e têm uma\nintensidade ligeira a moderada.\nNão foi observado aumento de incidência ou gravidade destas reações com doses\nsubsequentes do esquema de vacinação primária.\nAs reações que ocorreram mais frequentemente após a administração de Act-Hib,\nforam as reações no local de injecção, a febre e a irritabilidade.\nDoenças gastrointestinais\nFrequentes: vómitos\nPerturbações gerais e alterações no local de administração\nFrequentes: pirexia (febre)\nPouco frequentes: febre acima de 39ºC.\nAlterações no local de administração:\nFrequentes a muito frequentes: reações no local de injecção como dor, eritema,\ninchaço e/ou inflamação, endurecimento\nPerturbações do foro psiquiátrico\nMuito frequentes: irritabilidade\nPouco frequentes a frequentes: choro (inconsolável ou anormal)\nDados de vigilância pós comercialização:\nCom base em notificações espontâneas após a utilização comercial foram notificados\nos seguintes acontecimentos adversos. Estes acontecimentos foram notificados\nmuito raramente, no entanto as suas taxas de incidência exata não podem ser\ncalculadas com precisão, sendo a sua frequência designada de \"Desconhecido\".\nDoenças do sistema imunitário:\nReações de hipersensibilidade\nDoenças do sistema nervoso:\nConvulsões (com ou sem febre)\nAfeções dos tecidos cutâneos e subcutâneos:\nUrticária, erupção cutânea, comichão\nEdema facial, edema da laringe (sugestivo de uma possível reação de\nhipersensibilidade).\nFrequência desconhecida: erupção cutânea generalizada.\nPerturbações gerais e alterações no local de administração:\nEdema extenso do membro onde foi administrada a injecção (desde o local da\ninjecção, para além de uma ou ambas as articulações)\nReações locais extensas (> 50mm) como dor, eritema, tumefação e/ou inflamação\nou endurecimento\nEdema dos membros inferiores:\nApós a vacinação com qualquer vacina contra o Haemophilus influenzae tipo b, pode\nocorrer uma reação edematosa envolvendo um ou ambos os membros inferiores. Se\nesta reação ocorrer, será sobretudo após a vacinação primária e nas primeiras horas\napós a vacinação. Podem estar associadas a esta reação sintomas e sinais comoAPROVADO EM\n29-06-2022\nINFARMED\ncianose, eritema, púrpura transitória e choro intenso. Todos estes eventos têm\nresolução espontânea ao fim de 24 horas e não deixam sequelas.\nInformação adicional em populações especiais\nEm bebés nascidos muito prematuramente (às 28 semanas de gestação ou antes)\npodem ocorrer pausas respiratórias mais prolongadas que o normal (apneia), 2 a 3\ndias após a vacinação.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Act-Hib": "Como conservar Act-Hib\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2ºC - 8ºC).\nNão congelar.\nDepois de reconstituída a vacina não pode ser misturada com outras vacinas ou\nmedicamentos.\nA solução reconstituída deverá ser administrada imediatamente após a\nreconstituição.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Act-Hib\nA substância ativa é:\nPolissacárido de Haemophilus influenzae tipo b conjugado com\nproteína tetânica ............................................................. 10 µg\n(Proteína Tetânica .......................................................... 20 µg)APROVADO EM\n29-06-2022\nINFARMED\nOs outros componentes são trometamol, sacarose, cloreto de sódio e água para\npreparações injectáveis.\nQual o aspeto de Act-Hib e conteúdo da embalagem\nO pó é branco e o solvente é transparente e incolor.\nA solução reconstituída é límpida e incolor.\nOs frascos e as seringas para injectáveis são de vidro tipo I. O frasco para\ninjectáveis contém um vedante de clorobutilo. A seringa pré-cheia contém um\nêmbolo de clorobromobutilo, bromobutilo ou clorobutilo contendo respetivamente 10\nµg de Act-Hib e 0,5 ml de solvente correspondente a uma dose única.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSanofi Pasteur Europe, SAS\n14 Espace Henry Vallée\n69007 Lyon\nFrança\nFabricante\nSanofi Pasteur, SA\n1541, Avenue Marcel Mérieux\nF-69280 Marcy l'Etoile\nFrança\nRepresentante local e distribuidor\nSanofi – Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park\nEdifício 7, 3º Piso\n2740-244 Porto Salvo\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio do\nInfarmed: http://www.infarmed.pt\nA informação que se segue destina-se apenas aos profissionais dos cuidados de\nsaúde:\nReconstituir o liofilizado de Act-Hib com o solvente contido na seringa.\nAgitar vigorosamente até o liofilizado estar completamente dissolvido. Agitar\nimediatamente antes da injecção.\nA solução reconstituída é límpida e incolor e deverá ser administrada imediatamente\napós a reconstituição.APROVADO EM\n29-06-2022\nINFARMED"
}