{
    "O que precisa de saber antes de tomar Actifed": "O que precisa de saber antes de tomar Actifed\nNão tome Actifed:\n- se tem alergia à pseudoefedrina ou à triprolidina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se está a tomar inibidores da monoamina oxidase ou se os tomou nas últimas duas\nsemanas.\n- se tem hipertensão ou doença coronária grave.\n- se está a tomar furazolidona.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Actifed.\n- Se tiver hipertensão, doença cardíaca, diabetes, função renal diminuída, hipertiroidismo,\npressão intraocular elevada, dificuldade em urinar devido ao aumento da próstata ou\nproblemas respiratórios, informe o seu médico antes de iniciar o tratamento com Actifed.\n- Se sofrer de disfunção renal ou hepática grave, informe o seu médico antes de iniciar o\ntratamento com Actifed.\n- Se estiver grávida ou a amamentar, informe o seu médico.\n- Se iniciar tratamento com sedativos e tranquilizantes, informe o seu médico antes de\niniciar o tratamento com Actifed.\n- Evite tomar bebidas alcoólicas durante o tratamento com Actifed.\n- Não exceda a dose recomendada. Siga sempre as indicações do médico.APROVADO EM\n09-06-2022\nINFARMED\n- Se experimentar alguma das seguintes situações pare imediatamente de tomar o\nmedicamento e contacte o seu médico: dor de estômago súbita, passagem de sangue nas\nfezes ou sangramento retal, dores de cabeça severas, náuseas, vómitos, confusão,\nconvulsões e perturbações visuais.\n- Se desenvolver um eritema febril generalizado associado a pústulas, pare de tomar Actifed\ne contacte o seu médico ou procure aconselhamento médico imediatamente. Ver secção 4.\n- Poderá ocorrer redução do fluxo sanguíneo para o nervo ótico com Actifed. Se sentir uma\nperda súbita de visão, pare de tomar Actifed e contacte o seu médico ou procure assistência\nmédica imediatamente. Ver secção 4.\nSe não se sentir melhor ou se piorar após 5 dias, tem de consultar um médico.\nOutros medicamentos e Actifed\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar outros simpaticomiméticos, tais\ncomo descongestionantes, antidepressores tricíclicos, supressores do apetite e\npsicoestimulantes tipo anfetamina, ou inibidores da monoamina oxidase, pois quando\nadministrados simultaneamente com Actifed podem provocar crises hipertensivas agudas.\nActifed pode inverter parcialmente a ação hipertensora de fármacos que interferem na\natividade simpática, designadamente bretílio, betanidina, guanetidina, deprisoquina,\nmetildopa e bloqueadores beta-adrenérgicos.\nActifed pode aumentar os efeitos sedativos de depressores do sistema nervoso central,\nincluindo álcool, sedativos e tranquilizantes.\nActifed com alimentos e álcool\nEvite tomar bebidas alcoólicas durante o tratamento com Actifed, pois este pode aumentar o\nefeito sedativo.\nOs alimentos não afetam a velocidade ou extensão de absorção da substância ativa\npseudoefedrina.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nActifed não deve ser tomado durante a gravidez e a amamentação, exceto se considerado\npelo médico.\nActifed é excretado para o leite materno, pelo que não deve ser utilizado durante a\namamentação.\nCondução de veículos e utilização de máquinas\nActifed pode causar sonolência e interferir na capacidade de reação. Não deve conduzir\nveículos ou trabalhar com máquinas enquanto não conhecer a sua resposta ao\nmedicamento.\nActifed contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes\nde tomar este medicamento.",
    "Como tomar Actifed": "Como tomar Actifed",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nDurante os ensaios clínicos com a substância ativa pseudoefedrina foram registados casos\nde boca seca, náuseas, tonturas, insónias e nervosismo. Estes efeitos indesejáveis\nocorreram em mais de 1% dos doentes.\nOs seguintes acontecimentos estão associados com o uso de Actifed durante a experiência\npós-comercialização:\nMuito raros (afetam menos de 1 em 10.000 utilizadores): ansiedade, euforia, alucinações,\nalucinações visuais, inquietação, dores de cabeça, parestesia (diferentes sensações da pele),\nhiperatividade psicomotora, sonolência, tremores, arritmias, palpitações, ritmo cardíaco\nacelerado, sensação de nervosismo, hipersensibilidade, sangramento nasal, desconfortoAPROVADO EM\n09-06-2022\nINFARMED\nabdominal, vómitos, comichão, erupção da pele, reação alérgica grave que origina inchaço\nda face, lábios, boca, língua e garganta e que pode causar dificuldade a engolir/respirar,\nurticária, dificuldade em urinar, incapacidade de urinar ou esvaziar a bexiga e aumento da\npressão sanguínea.\nDesconhecidos (não pode ser calculado a partir dos dados disponíveis): ataque cardíaco;\nfluxo sanguíneo reduzido para o coração que pode causar desconforto ou dor no peito,\npescoço, costas, mandíbula, ombros ou braços (conhecido como angina); dores de cabeça\nseveras súbitas, náuseas, vómitos, confusão, convulsões e perturbações visuais (sintomas\nde Síndrome de encefalopatia posterior reversível/ Síndrome de vasoconstrição cerebral\nreversível); AVC; redução do fluxo sanguíneo para o nervo ótico (neuropatia ótica\nisquémica).\nPode ocorrer aparecimento repentino de febre, vermelhidão na pele ou de muitas pústulas\npequenas (possíveis sintomas de pustulose exantémica aguda generalizada - PEAG) durante\nos primeiros 2 dias de tratamento com Actifed. Ver secção 2.\nPare de tomar Actifed se desenvolver esses sintomas e entre em contacto com o seu médico\nou procure aconselhamento médico imediatamente.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Actifed": "Como conservar Actifed\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Actifed\n- As substâncias ativas são o cloridrato de pseudoefedrina e o cloridrato de triprolidina.APROVADO EM\n09-06-2022\nINFARMED\n- Os outros componentes são lactose mono-hidratada, amido de milho, povidona e estearato\nde magnésio.\nQual o aspeto de Actifed e conteúdo da embalagem\nComprimido branco, redondo, biconvexo, ranhurado, com M2A gravado num lado.\nOs comprimidos são acondicionados em blisters de PVC e folha de alumínio, em embalagens\nde 20 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nJohnson & Johnson, Lda.\nLagoas Park, Edifício 9\n2740-262 Porto Salvo\nPortugal\nFabricante\nJanssen Cilag\nDomaine de Maigremont\nF 27100 Val de Reuil\nFrança\nEste folheto foi revisto pela última vez em",
    "Como tomar ActifedAPROVADO EM": "Como tomar ActifedAPROVADO EM\n09-06-2022\nINFARMED\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nActifed é para ser tomado por via oral.\nAdultos e crianças com idade superior a 12 anos: Um comprimido três ou quatro vezes por\ndia.\nIdosos: A mesma dose dos adultos é, geralmente, adequada. A função hepática e/ou renal\ndeve ser vigiada e, em caso de insuficiência grave, aconselha-se precaução.\nDose diária máxima: 4 comprimidos (240 mg de cloridrato de pseudoefedrina e 10 mg de\ncloridrato de triprolidina).\nSe tomar mais Actifed do que deveria\nA sobredosagem de pseudoefedrina pode causar náuseas, vómitos, sintomas\nsimpaticomiméticos incluindo a estimulação do sistema nervoso central, insónias, tremores,\nmidríase, ansiedade, agitação, alucinações, convulsões, palpitações, taquicardia, hipertensão\ne bradicardia reflexa.\nOutros efeitos podem incluir disritmias, crises hipertensivas, hemorragias intracerebrais,\nenfarte do miocárdio, psicoses, rabdomiólise, hipocalemia e enfarte intestinal isquémico. Foi\nreportada sonolência em casos de sobredosagem em crianças.\nA sobredosagem de triprolidina pode causar depressão do sistema nervoso central,\nhipertermia, síndrome anticolinérgica (midríase, rubor, febre, boca seca, retenção urinária,\ndiminuição dos sons intestinais), taquicardia, hipotensão, hipertensão, náuseas, vómitos,\nagitação, confusão, alucinações, psicoses, convulsões ou disritmias. Os doentes com\nagitação prolongada, coma ou convulsões podem raramente desenvolver rabdomiólise e\nfalência renal.\nSe tomou, acidentalmente, medicação a mais, chame o serviço de emergência.\nCaso se tenha esquecido de tomar Actifed\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico."
}