{
    "O que é e para que é utilizado": "O que é ACTIQ e para que é utilizado\nACTIQ contém a substância ativa fentanilo, que é um medicamento potente para\nalívio da dor conhecido como opiáceo.\nA unidade de ACTIQ é apresentada como um comprimido num aplicador.\n- É utilizado no tratamento da dor irruptiva em adultos e adolescentes com idade\nigual ou superior a 16 anos com cancro que já estejam a tomar outros\nmedicamentos opiáceos para a sua dor persistente do cancro (medicação de base). A\ndor irruptiva é uma dor adicional repentina, que ocorre apesar de ter tomado os seus\nmedicamentos opiáceos habituais para alívio da dor.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar ACTIQ\nNão UTILIZE ACTIQ:\nse não estiver a utilizar regularmente um medicamento opioide receitado por um\nmédico (por exemplo, codeína, fentanilo, hidromorfona, morfina, oxicodona,\npetidina), todos os dias num esquema regular, durante pelo menos uma semana,\npara controlar a sua dor persistente. Se não tiver estado a utilizar estes\nmedicamentos, não deve utilizar ACTIQ porque pode aumentar o risco de que a sua\nrespiração possa ficar perigosamente lenta e /ou superficial, ou de que possa mesmo\nparar.APROVADO EM\n04-05-2022\nINFARMED\nse tem alergia (hipersensibilidade) ao fentanilo ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nse estiver a tomar medicamentos inibidores da monoaminoxidase (inibidor da MAO)\n(para a depressão grave) ou os tenha tomado há menos de duas semanas (ver\nsecção 2 sobre “Fale com o seu médico ou farmacêutico ANTES de usar o ACTIQ\nse:”)).\nse estiver a tomar um medicamento que contenha oxibato de sódio.\nse tem problemas graves de respiração ou problemas pulmonares graves, onde\ntenha uma obstrução.\nse sofre de dor de curta duração (ex. dor provocada por traumatismo, cirurgia, dores\nde cabeça ou enxaqueca) que não dor irruptiva.\nNÃO utilize ACTIQ se qualquer uma das situações acima descritas se aplica a si. Se\nnão tem a certeza, fale com o seu médico ou farmacêutico ANTES de tomar ACTIQ.\nAdvertências e precauções\nContinue a utilizar o medicamento analgésico opiáceo (medicação de base), que\ntoma para a sua dor oncológica persistente, durante o seu tratamento com ACTIQ.\nO uso repetido de ACTIQ pode fazer com que o medicamento seja menos eficaz\n(ficará habituado) ou se torne dependente do medicamento. O seu médico irá\nmonitorizá-lo para detectar sinais destas doenças.\nFale com o seu médico ou farmacêutico ANTES de utilizar ACTIQ se:\nO seu outro tratamento analgésico opiáceo (medicação de base) para a sua dor\noncológica persistente ainda não estiver estabilizado.\nTem uma doença que afete a sua respiração (como asma, respiração ofegante ou\nfalta de ar).\nTem um traumatismo craniano ou teve perda de consciência.\nTem problemas de coração, especialmente uma frequência cardíaca lenta.\nTem problemas hepáticos ou renais – isto irá afetar o modo como o seu organismo\ndecompõe o medicamento.\nTem pressão sanguínea baixa devido a baixa quantidade de fluidos na sua circulação.\nTem diabetes.\nTem mais de 65 anos de idade - pode necessitar de uma dose mais baixa e qualquer\naumento de dose deve ser avaliado cuidadosamente pelo seu médico.\nUtiliza benzodiazepinas (ver secção 2 em “Outros medicamentos e ACTIQ”). O uso de\nbenzodiazepínicos pode aumentar o risco de efeitos indesejáveis graves, incluindo a\nmorte.\nUtiliza antidepressivos ou antipsicóticos (inibidores seletivos da recaptação da\nserotonina [ISRSs], inibidores seletivos da recaptação de noradrenalina da\nserotonina [IRSNs], inibidores da monoamina oxidase (MAO); consulte a seção 2 em\n“Não use ACTIQ” e “Outros medicamentos e ACTIQ”). A utilização destes\nmedicamentos com ACTIQ pode levar a uma síndrome de serotonina, uma condição\npotencialmente fatal (ver secção 2 em “Outros medicamentos e ACTIQ”).\nJá abusou ou foi dependente de opióides ou de qualquer outro medicamento, álcool\nou drogas ilegais.\nJá desenvolveu insuficiência suprarrenal, uma doença na qual as glândulas supra-\nrenais não produzem hormonas suficientes, ou falta de hormonas sexuais\n(deficiência androgénica) ao utilizar opiáceos (ver secção 4 sobre “Efeitos\nindesejáveis graves”).APROVADO EM\n04-05-2022\nINFARMED\nBebe álcool, por favor veja a secção sobre ACTIQ com alimentos, bebidas ou álcool.\nO seu médico pode ter de o seguir mais atentamente se:\nse você ou alguém na sua família alguma vez teve um consumo excessivo ou esteve\ndependente de álcool, medicamentos sujeitos a receita médica ou substâncias ilícitas\n(“adição”).\nse é fumador.\nse tem, ou teve, problemas de humor (depressão, ansiedade ou uma perturbação da\npersonalidade) ou foi tratado por um psiquiatra para outras doenças mentais.\nConsulte o seu médico DURANTE a utilização de ACTIQ se:\nTiver dor ou um aumento da sensibilidade à dor (hiperalgesia) que não responde a\numa dosagem mais elevada do seu medicamento, conforme prescrito pelo seu\nmédico.\nSe exibir sinais de deterioração dental. ACTIQ contém aproximadamente 2 gramas\nde açúcar e um consumo frequente expõe-no a um risco aumentado de cárie\ndentária, a qual pode ser grave. Assim, é importante continuar a cuidar bem da sua\nboca e dos seus dentes durante o tratamento com ACTIQ. Visite regularmente o seu\nmédico dentista durante o tratamento.\nSe apresentar uma combinação dos seguintes sintomas: náuseas, vómitos, anorexia,\nfadiga, fraqueza, tontura e pressão arterial baixa. Juntos, esses sintomas podem ser\num sinal de uma condição potencialmente fatal chamada insuficiência adrenal, uma\ncondição na qual as glândulas supra-renais não produzem hormonas suficientes.\nPerturbações na respiração relacionadas com o sono: ACTIQ pode provocar\nperturbações na respiração relacionadas com o sono, como apneia do sono (pausas\nna respiração durante o sono) e hipoxemia relacionada com o sono (nível baixo de\noxigénio no sangue). Os sintomas podem incluir pausas na respiração durante o\nsono, acordar durante a noite devido a faltas de ar, dificuldades em continuar a\ndormir ou sonolência excessiva durante o dia. Se o utilizador ou outra pessoa\nobservar estes sintomas, contacte o seu médico. O seu médico pode considerar uma\nredução da dose.\nA utilização repetida de ACTIQ pode levar a dependência e abuso, o que poderá\nresultar numa sobredosagem com risco de vida. Se considerar que está a ficar\ndependente do ACTIQ, é importante que consulte o seu médico.\nConsulte assistência médica URGENTE se:\nTiver sintomas, tais como dificuldade em respirar ou tonturas, inchaço da língua, dos\nlábios ou da garganta, durante a utilização de ACTIQ. Estes podem ser sintomas\nprecoces de uma reação alérgica grave (anafilaxia, hipersensibilidade; ver secção 4,\nem “Efeitos indesejáveis graves”).\nCrianças e adolescentes\nACTIQ não é recomendado em crianças e adolescentes com idade inferior a 16 anos.\nOutros medicamentos e ACTIQ\nNão utilize este medicamento e avise o seu médico ou farmacêutico:\nSe estiver a tomar outros medicamentos com fentanilo que tenham sido\nanteriormente prescritos para a sua dor irruptiva. Se ainda tem algum destes\nmedicamentos com fentanilo em casa, pergunte ao seu farmacêutico como eliminá-\nlos.\nSe estiver a tomar inibidores da monoaminooxidase (MAO) (medicamentos para a\ndepressão grave) ou tenha tomado nas duas ultimas semanas (ver secção 2 sobreAPROVADO EM\n04-05-2022\nINFARMED\nNão use ACTIQ” e “Fale com o seu médico ou farmacêutico ANTES de utilizar ACTIQ\nse:”).\nInforme o seu médico ou farmacêutico antes de tomar ACTIQ se estiver a tomar, ou\ntiver tomado recentemente, ou se vier a tomar outros medicamentos.\nTal inclui medicamentos obtidos sem receita médica e medicamentos à base de\nplantas. Em particular, avise o seu médico ou farmacêutico se estiver a tomar\nqualquer um dos seguintes medicamentos:\nO uso concomitante de ACTIQ e medicamentos sedativos, como benzodiazepínicos\nou medicamentos relacionados, aumenta o risco de sonolência, dificuldades\nrespiratórias (depressão respiratória), coma e pode ser fatal. Por isso, o uso\nconcomitante deve ser considerado apenas quando outras opções de tratamento não\nforem possíveis.\nNo entanto, se o seu médico prescrever ACTIQ juntamente com medicamentos\nsedativos, a dose e a duração do tratamento concomitante devem ser limitadas pelo\nseu médico.\nInforme o seu médico de todos os medicamentos sedativos que está a tomar (tais\ncomo comprimidos para dormir, medicamentos para tratar a ansiedade, alguns\nmedicamentos para tratar reações alérgicas (anti-histamínicos) ou tranquilizantes) e\nsiga as recomendações de dose do seu médio. Poderá ser útil informar amigos ou\nparentes para estarem cientes dos sinais e sintomas indicados acima. Contacte o seu\nmédico quando sentir tais sintomas.\nAlguns relaxantes musculares - tais como baclofeno, diazepam (ver também\n“Advertências e precauções”).\nQuaisquer medicamentos que possam afetar o modo como o seu organismo\ndecompõe ACTIQ - tais como ritonavir ou outros medicamentos que ajudam a\ncontrolar a infeção por VIH, outros medicamentos conhecidos como “inibidores da\nCYP3A4”, tais como cetoconazol, itraconazol, ou fluconazol (usados no tratamento de\ninfeções por fungos) e troleandomicina, claritromicina, ou eritromicina\n(medicamentos usados no tratamento de infeções por bactérias) e também outros\nmedicamentos conhecidos como “indutores da CYP3A4”, tais como a rifampicina ou\nrifabutina (medicamentos usados no tratamento de infeções por bactérias),\ncarbamazepina, fenobarbital ou fenitoína (medicamentos utilizados para tratar\nconvulsões/ataques).\nCertos tipos de analgésicos potentes, chamados agonistas/antagonistas parciais, por\nexemplo buprenorfina, nalbufina e pentazocina (medicamentos para o tratamento da\ndor). Poderia sentir os sintomas da síndrome de abstinência (náuseas, vómitos,\ndiarreia, ansiedade, arrepios, tremores e sudação) ao usar esses medicamentos.\nAlguns medicamentos para as dores utilizados para as dores de origem nervosa\n(gabapentina e pregabalina).\nMedicamentos serotoninérgicos utilizados para o tratamento de depressão\n(antidepressivos: como inibidores seletivos da recaptação da serotonina [ISRS],\ninibidores da recaptação da serotonina e da norepinefrina [IRSN]) ou antipsicóticos.\nO uso destes medicamentos com ACTIQ pode levar a síndrome serotoninérgica, uma\ncondição potencialmente fatal (ver secção 2 sobre “Fale com o seu médico ou\nfarmacêutico ANTES de utilizar ACTIQ se:”). Os sintomas da sindrome\nserotoninérgica podem incluir alterações do seu estado mental (por exemplo,\nagitação, alucinações, coma), e outros efeitos como uma temperatura corporal\nsuperior a 38°C, aumento da frequência cardíaca, tensão arterial instável, e reflexos\nexagerados, rigidez muscular, falta de coordenação e/ou sintomas gastrointestinaisAPROVADO EM\n04-05-2022\nINFARMED\n(por exemplo, náuseas, vómitos, diarreia). O seu médico dir-lhe-á se ACTIQ é\nadequado para si.\nSe vai ser submetido a uma cirurgia que requeira anestesia geral fale com o seu\nmédico ou enfermeira.\nACTIQ com alimentos, bebidas e álcool\nACTIQ pode ser administrado antes ou depois das refeições. No entanto, não o utilize\ndurante as refeições.\nPode beber um pouco de água antes de utilizar ACTIQ para ajudar a humedecer a\nboca. No entanto, não deve beber nem comer nada durante a utilização de ACTIQ.\nNão beba sumo de toranja enquanto estiver a utilizar ACTIQ. Isto porque pode afetar\no modo como o seu organismo decompõe o ACTIQ.\nNão deve beber álcool enquanto tomar ACTIQ. Pode aumentar as hipóteses de ter\nefeitos indesejáveis graves incluindo morte.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nGravidez\nACTIQ não deve ser utilizado durante a gravidez a menos que tenha falado com o\nseu médico sobre isso. Se o ACTIQ for utilizado por um período longo de tempo\ndurante a gravidez, existe também o risco de o recém-nascido ter sintomas de\nprivação que podem ser fatais se não detetados e tratados por um médico (ver\nsecção 4 sobre Outros efeitos indesejáveis com frequência desconhecida).\nNão deve usar ACTIQ durante o parto porque o fentanilo pode causar dificuldades\nrespiratórias no recém-nascido.\nAmamentação\nO fentanilo pode passar para o leite materno e pode causar efeitos indesejáveis no\nbebé amamentado. Não utilize ACTIQ se estiver a amamentar. Não deve começar a\namamentar até 5 dias após a última dose de ACTIQ.\nCondução de veículos e utilização de máquinas\nEste medicamento pode afetá-lo na sua capacidade de condução de veículos e\nutilização de ferramentas ou máquinas. Fale com o seu médico sobre se é seguro\nconduzir, ou utilizar ferramentas ou máquinas durante as primeiras horas após a\nutilização de ACTIQ.\nNão conduza nem utilize ferramentas ou máquinas se estiver sonolento ou tonto;\ntiver visão dupla ou desfocada; tiver dificuldade em concentrar-se. É importante\nconhecer a sua reação ao ACTIQ antes de conduzir ou utilizar ferramentas ou\nmáquinas.\nACTIQ contém glucose\nContém aproximadamente 1,89g de glucose por dose. Esta informação deve ser tida\nem consideração em doentes com diabetes mellitus.\nCaso o seu médico lhe tenha dito que tem intolerância a alguns açúcares, contacte o\nseu médico antes de tomar este medicamento.\nPode ser prejudicial para os dentes.APROVADO EM\n04-05-2022\nINFARMED\nACTIQ contém sacarose\nCaso o seu médico lhe tenha dito que tem intolerância a alguns açúcares, contacte o\nseu médico antes de tomar este medicamento.\nPode ser prejudicial para os dentes.\nACTIQ contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\npara chupar, ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar ACTIQ\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nQuando utilizar pela primeira vez ACTIQ, o seu médico vai determinar consigo a dose\nque aliviará a sua dor irruptiva. É muito importante que utilize ACTIQ exatamente\ncomo indicado pelo médico.\nNão mude as doses de ACTIQ ou dos seus outros medicamentos para a dor.\nQualquer mudança na dose tem de ser prescrita e verificada pelo seu médico.\nSe tiver dúvidas sobre a dose correta ou precisar de qualquer esclarecimento sobre\ncomo utilizar este medicamento, fale com o seu médico.\nComo o medicamento é absorvido pelo seu organismo\nQuando coloca o comprimido na boca:\nO comprimido dissolve-se e a substância ativa é libertada. Isto demora cerca de 15\nminutos a ocorrer.\nA substância ativa é absorvida através do revestimento da sua boca, para a\ncirculação sanguínea.\nAo utilizar o medicamento assim vai permitir que este seja rapidamente absorvido.\nIsto significa que alivia rapidamente a sua dor irruptiva.\nEnquanto a dose certa está a ser determinada\nDeve começar a sentir algum alívio rapidamente à medida que utiliza ACTIQ. No\nentanto, enquanto você e o seu médico estão a determinar qual a dose que controla\na sua dor irruptiva, poderá não obter o alívio suficiente da sua dor nos 30 minutos a\nseguir ao início da utilização da unidade de ACTIQ (15 minutos após o fim da\nutilização da unidade de ACTIQ). Se isto acontecer, o seu médico poderá permitir\nque administre uma segunda unidade da mesma dosagem para tratar o mesmo\nepisódio de dor irruptiva. Não utilize uma segunda unidade, a não ser que o seu\nmédico lhe diga para o fazer. Nunca utilize mais do que duas unidades para tratar\num único episódio de dor irruptiva.\nEnquanto a dose certa está a ser determinada, poderá ser necessário ter em casa\nunidades de ACTIQ de mais do que uma dosagem. No entanto, mantenha em casa\napenas unidades de ACTIQ das dosagens que precisa. Isto serve para evitar\npossíveis confusões ou sobredosagens. Fale com o seu farmacêutico acerca de como\neliminar quaisquer unidades de ACTIQ de que já não necessita.\nQuantas unidades de ACTIQ deve utilizar\nQuando a dose certa estiver determinada com o seu médico, utilize apenas 1\nunidade por episódio de dor irruptiva.APROVADO EM\n04-05-2022\nINFARMED\nFale com o seu médico se a sua dose certa de ACTIQ não aliviar a sua dor irruptiva\nem vários episódios consecutivos de dor irruptiva. O seu médico irá decidir se a sua\ndose necessita de ser mudada.\nDeve comunicar imediatamente ao seu médico caso esteja a utilizar ACTIQ mais de\nquatro vezes ao dia, dado que poderá ser necessário alterar o seu regime\nterapêutico. O seu médico poderá alterar o tratamento para a sua dor persistente;\nquando a sua dor persistente estiver sob controlo, o seu médico poderá necessitar de\nalterar a dose de ACTIQ. Se o seu médico suspeitar de aumento de sensibilidade à\ndor (hiperalgesia) associado a ACTIQ, poderá ser considerada a redução da sua dose\nde ACTIQ (ver secção 2, em “Advertências e precauções”). Para obter o alívio mais\neficaz, informe o seu médico acerca da sua dor e da forma como ACTIQ está a\nfuncionar consigo, de modo a que a dose possa ser alterada se necessário.\nComo utilizar o medicamento\nAbertura da embalagem - Cada comprimido está selado dentro do respetivo blister.\nAbra o blister quando estiver pronto a utilizá-lo. Não o abra com antecedência.\nPegue no blister com o lado impresso virado para o lado oposto a si.\nSegure na extremidade mais curta do blister.\nPonha a tesoura próxima da extremidade da unidade de ACTIQ e corte\ncompletamente a extremidade mais longa (como indicado).\nSepare o filme impresso do blister e puxe este filme, removendo-o completamente\ndo blister.\nRetire o comprimido para chupar com aplicador bucal integrado do blister e coloque-\no de imediato na sua boca.\nUtilização da unidade de ACTIQ\nPonha o comprimido entre a bochecha e a gengiva.\nUsando o aplicador, movimente continuamente o comprimido à volta da boca,\nprincipalmente ao longo das bochechas. Rode o aplicador frequentemente.APROVADO EM\n04-05-2022\nINFARMED\nPara obter um alívio mais eficaz, complete a administração do comprimido em 15\nminutos. Se terminar com demasiada rapidez, vai engolir mais medicamento e obter\nmenos alívio da sua dor irruptiva.\nNão trinque nem mastigue o comprimido. Isto poderia significar que os níveis no\nsangue iriam ser menores e como consequência o alívio da dor irruptiva seria menor\ndo que quando utilizado como o prescrito.\nSe por qualquer razão não estiver a acabar todo o comprimido cada vez que tem\numa crise de dor irruptiva, fale com o seu médico.\nCom que frequência deve utilizar ACTIQ\nAssim que se tiver determinado uma dose que controla eficazmente a sua dor\nirruptiva, não utilize mais do que quatro unidades de ACTIQ por dia. Se achar que\npode necessitar de mais do que quatro unidades de ACTIQ por dia, fale com o seu\nmédico de imediato.\nQuantas unidades de ACTIQ deve utilizar\nNão utilize mais do que duas unidades para tratar cada episódio de dor irruptiva.\nSe utilizar mais ACTIQ do que deveria\nOs efeitos indesejáveis mais comuns da utilização excessiva de ACTIQ são sentir\nsonolência, má disposição ou tonturas.\n- Se começar a sentir tonturas, má disposição ou muito sono antes do comprimido\npara chupar estar completamente dissolvido, retire-o da sua boca e peça a outra\npessoa que venha a sua casa para o ajudar.\nUm efeito grave de ACTIQ é uma respiração demasiado lenta e/ou superficial. Isto\npode ocorrer se a dose de ACTIQ for demasiado alta para si ou se tiver administrado\ndemasiado ACTIQ.\n- Se isto acontecer, peça imediatamente auxílio médico.\nO que fazer se uma criança ou um adulto utilizar acidentalmente ACTIQ\nSe pensa que alguém tomou acidentalmente ACTIQ, peça imediatamente auxílio\nmédico. Tente manter a pessoa acordada (chamando-a pelo nome ou abanando-lhe\no braço ou ombro) até a ajuda de urgência chegar.\nCaso se tenha esquecido de utilizar ACTIQ\nCaso ainda tenha a dor irruptiva, pode tomar ACTIQ conforme o que o seu médico\nlhe indicou. Caso a dor irruptiva tenha parado, não tome ACTIQ até ter o episódio de\ndor irruptiva seguinte.\nSe parar de utilizar ACTIQ\nDeve interromper ACTIQ quando já não sente mais dor irruptiva. No entanto, deve\ncontinuar a tomar a sua medicação opiácea habitual para tratar a sua dor oncológica\npersistente, tal como recomendado pelo seu médico. Pode sentir sintomas de\nabstinência semelhantes aos possíveis efeitos indesejáveis de ACTIQ quando\ndescontinuar ACTIQ. Se sentir sintomas de abstinência ou se está preocupado com oAPROVADO EM\n04-05-2022\nINFARMED\nalívio da sua dor, deve contactar o seu médico. O seu médico irá avaliar se precisa\nde medicamentos para reduzir ou eliminar os sintomas de abstinência.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Caso detete algum efeito\nsecundário, por favor contacte o seu médico.\nEfeitos indesejáveis graves\nOs efeitos indesejáveis mais graves são a respiração superficial, pressão arterial\nbaixa e choque.\nVocê, ou a pessoa que cuida de si, deverá RETIRAR a unidade de ACTIQ da sua boca,\ncontactar imediatamente o seu médico e chamar os serviços de urgência se sentir\nalgum dos seguintes efeitos indesejáveis graves – poderá necessitar de ajuda médica\nurgente:\nFicar muito sonolento ou ter respiração lenta e/ou superficial.\nDificuldade em respirar ou tonturas, inchaço da língua, lábio ou garganta, que\npoderão ser sinais precoces de uma reação alérgica grave.\nAviso para os prestadores de cuidados:\nSe vir que o doente que está a utilizar ACTIQ tem uma respiração lenta e/ou\nsuperficial ou se tiver dificuldade em acordá-lo, adote IMEDIATAMENTE as seguintes\nmedidas:\nUtilizando o aplicador, remova a unidade de ACTIQ da boca da pessoa e mantenha a\nunidade fora do alcance de crianças e de animais domésticos, até à eliminação do\ncomprimido.\nCHAME IMEDIATAMENTE OS SERVIÇOS DE URGÊNCIA.\nEnquanto espera pelos serviços de urgência, se a pessoa parecer estar a respirar\nlentamente, incite-a a respirar em intervalos de 5-10 segundos.\nNo caso de se sentir excessivamente tonto, sonolento ou sentir qualquer outro\nsintoma de mal-estar quando estiver a utilizar ACTIQ, utilize o aplicador para\nremover a unidade de ACTIQ e elimine-a de acordo com as instruções que constam\ndeste folheto (ver secção 5). Depois contacte o seu médico, para que este lhe dê\ninstruções adicionais sobre a utilização de ACTIQ.\nContacte o seu médico se sentir a combinação dos sintomas a seguir descritos\nNáuseas, vómitos, perda de apetite, cansaço, fraqueza, tonturas e pressão arterial\nbaixa\nJuntos, estes sintomas podem ser sinal de uma condição potencialmente fatal a que\nse dá o nome de insuficiência suprarrenal. Condição na qual as glândulas\nsuprarrenais não produzem hormonas suficientes.\nTratamentos prolongados com fentanilo durante a gravidez podem causar sintomas\nde privação no recém-nascido, que podem ser fatais (ver secção 2 sobre Gravidez e\namamentação).\nOutros efeitos indesejáveisAPROVADO EM\n04-05-2022\nINFARMED\nMuito frequentes: pode afetar mais de 1 em 10 pessoas\nVómitos, náuseas/má disposição, prisão de ventre, dores de estômago (abdominais)\nAstenia (fraqueza), sonolência, tonturas, dor de cabeça\nFalta de ar\nFrequentes: pode afetar até 1 em 10 pessoas\nConfusão, ansiedade, ver ou ouvir coisas que não existem na realidade\n(alucinações), depressão, mudanças de humor\nMal-estar generalizado\nConvulsões (crises convulsivas), espasmos musculares, sensação de tontura ou de\n“cabeça andar à roda”, perda de consciência, sedação, formigueiro ou dormência,\ndificuldade em coordenar movimentos, aumento ou alteração da sensibilidade ao\ntoque\nBoca seca, inflamação da boca, perturbações da língua (por exemplo, sensação de\nqueimadura ou úlcera), alteração do paladar\nGases, distensão abdominal, indigestão, diminuição do apetite, perda de peso\nVisão dupla ou desfocada\nSudação, erupção cutânea, comichão\nRetenção urinária\nTraumatismo acidental (por exemplo, quedas)\nPouco frequentes: pode afetar até 1 em 100 pessoas\nCáries dentárias (pode levar a remoção dos dentes), paralisia do intestino, úlceras\nbucais, hemorragia da gengiva\nComa, fala arrastada\nSonhos anormais, despersonalização, pensamentos anormais, sensação excessiva de\nbem-estar\nDilatação dos vasos sanguíneos\nUrticária\nFrequência desconhecida\nOs seguintes efeitos indesejáveis também foram comunicados com a utilização de\nACTIQ comprimidos, mas não é conhecida a frequência com que podem ocorrer:\nRecessão gengival, inflamação da gengiva, perda de dentes, problemas respiratórios\ngraves, vermelhidão, sentir-se muito quente, diarreia, inchaço dos braços ou pernas,\nfadiga, insónias, pirexia, síndrome de abstinência (pode manifestar-se pela\nocorrência dos seguintes efeitos indesejáveis: náuseas, vómitos, diarreia, ansiedade,\narrepios, tremores e sudação).\nFalta de hormonas sexuais (insuficiência androgénica)\nDependência de drogas (dependência)\nAbuso de drogas\nDelírio (os sintomas podem incluir uma combinação de agitação, inquietação,\ndesorientação, confusão, medo, ver ou ouvir coisas que não estão realmente\npresentes, distúrbios do sono, pesadelos)\nDificuldade para respirar durante o sono\nHemorragia no local de aplicação\nO tratamento prolongado com fentanilo durante a gravidez pode causar sintomas de\nabstinência no recém-nascido que podem ser fatais (ver secção 2).\nEnquanto utiliza ACTIQ, pode sentir irritação, dor e ulceração no local de aplicação e\nhemorragia gengival.APROVADO EM\n04-05-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar ACTIQ\nO medicamento para alívio da dor contido em ACTIQ é muito forte e pode constituir\num risco de vida se utilizado acidentalmente por uma criança. ACTIQ tem de ser\nmantido fora da vista e do alcance das crianças.\nNão utilize ACTIQ após o prazo de validade impresso no blister e na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nGuarde sempre ACTIQ no respetivo blister até estar pronto a utilizá-lo. Não o utilize,\nse o blister estiver danificado ou aberto antes de estar pronto a utilizá-lo.\nSe já não estiver a utilizar ACTIQ, ou se tiver unidades não utilizadas de ACTIQ em\ncasa, devolva todas as unidades não utilizadas ao seu médico ou ao seu\nfarmacêutico.\nComo eliminar ACTIQ após a sua utilização\nOs comprimidos utilizados parcialmente podem conter medicamento suficiente para\nser nocivo ou constituir um risco de vida para uma criança.\nMesmo que exista pouco ou nenhum medicamento no aplicador, o próprio aplicador\ndeve ser eliminado de maneira apropriada, como se segue:\nSe o medicamento tiver sido totalmente consumido, deite fora o aplicador num\nrecipiente de lixo que esteja fora do alcance de crianças e de animais domésticos.\nSe ainda houver algum medicamento no aplicador, coloque a unidade sob água\nquente corrente, para dissolver o medicamento restante, e depois deite fora o\naplicador num recipiente de lixo que esteja fora do alcance de crianças e de animais\ndomésticos.\nSe não acabar todo o comprimido e não puder dissolver imediatamente o\nmedicamento remanescente, coloque o comprimido fora do alcance de crianças e de\nanimais domésticos, até poder eliminar o comprimido utilizado parcialmente\nconforme as instruções anteriores.\nNão deite comprimidos utilizados parcialmente, aplicadores ou o blister nas sanitas.APROVADO EM\n04-05-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ACTIQ:\nA substância ativa é o fentanilo. Cada comprimido para chupar individual contém:\n- 200 microgramas de fentanilo (sob a forma de citrato)\n- 400 microgramas de fentanilo (sob a forma de citrato)\n- 600 microgramas de fentanilo (sob a forma de citrato)\n- 800 microgramas de fentanilo (sob a forma de citrato)\nOs outros componentes são:\nComprimido para chupar:\nDextratos hidratados (equivalente a aproximadamente 1,89 gramas de glucose).\nÁcido cítrico, fosfato dissódico, aromatizante artificial de bagas de frutos\n(maltodextrina (contendo glucose), propilenoglicol, aromatizante artificial e citrato de\ntrietilo), estearato de magnésio.\nCola comestível utilizada para colar o comprimido para chupar ao aplicador:\nAmido alimentar à base de amido de milho modificado E1450, açúcar de confeção\n(sacarose e amido de milho), água.\nTinta de impressão:\nÁgua, goma laca não cerosa branqueada, propilenoglicol, azul brilhante (E133).\nHidróxido de amónio (E 527) para ajuste de pH\nQual o aspeto de ACTIQ e conteúdo da embalagem\nACTIQ consiste num comprimido sólido de cor branca a esbranquiçada, fixado a um\naplicador para administração bucal. O comprimido pode apresentar-se com algumas\nmanchas durante a armazenagem. Isto deve-se às ligeiras alterações sofridas pelo\naromatizante contido no medicamento e que não afeta de forma alguma a ação do\nproduto.\nACTIQ apresenta-se em 6 dosagens diferentes: 200, 400, 600, 800, 1200 e 1600\nmicrogramas. A dosagem encontra-se marcada no comprimido branco, no aplicador,\nno blister e na cartonagem de forma a assegurar que está a utilizar a medicação\ncerta. Cada dosagem está associada a uma cor específica.\nACTIQ comprimido para chupar com aplicador bucal integrado apresenta-se em\nblisters individuais.\nACTIQ apresenta-se em embalagens de 3, 6, 15 e 30 blisters individuais.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTeva Pharma B.V.\nSwensweg 5\n2031 GA Haarlem\nPaíses Baixos\nFabricante:\nTeva Pharmaceuticals Europe B.V.\nSwensweg 5\n2031 GA HAARLEMAPROVADO EM\n04-05-2022\nINFARMED\nPaíses Baixos\nMerckle GmbH\nLudwig-Merckle-Straße 3\n89143 Blaubeuren\nAlemanha\nEste folheto foi aprovado pela última vez em"
}