{
    "Bula": "APROVADO EM\n11-01-2018\nINFARMED\nLeia atentamente este folheto antes de tomar ACTIDOX 100\n- Conserve este folheto. Pode ter necessidade de o reler.\n- Caso tenha dúvidas, consulte o seu médico ou farmacêutico.\n- Este medicamento foi receitado para si. Não deve dá-lo a outros; o medicamento pode\nser-lhes prejudicial mesmo que apresentem os mesmos sintomas.\nACTIDOX® 100\nDoxiciclina.\nAntibiótico da família das tetraciclinas\nComposição Qualitativa e Quantitativa\nCada comprimido contém 100 mg de doxiciclina (expressa em base pura anidra).\nForma Farmacêutica\nComprimidos dispersíveis.\nEmbalagens de 16, 20 e 32 comprimidos dispersíveis doseados a l00 mg.\nCategoria Fármaco-Terapêutica\nACTIDOX® é um \"Antibiótico\", da família das tetraciclinas.\nGrupo farmacoterapêutico1.1.6\nNome e Domicílio do Responsável pela Autorização de Introdução no Mercado\nLaboratoires Bailleul Portugal, SA\nAvenida João Crisóstomo n.º 30\n1050 - 127 Lisboa\nIndicações Terapêuticas\nACTIDOX® 100 mg está indicado no tratamento das seguintes infecções causadas por\nmicroorganismos sensíveis:\n• Acne inflamatório médio a grave e composto inflamatório dos acnes mistos\n• Rosácea, nas manifestações cutâneas ou oculares;\n• Brucelose causada por Brucella sp.\n• Pasturela\n• Linfogranuloma venereo; adultos com infecções uretrais; endocervicais, ou rectais\nnão complicadas, tracoma, conjuntivite por inclusão e infecções repiratóris causadas\npor Chlamydia trachomatis\n• Infecçõs respiratórias causadas por Mycoplasma pneumoniae\n• Febre das montanhas rochosas, tifo e grupo do tifo, febre Q, rikettsiose varicelos e\nfebres da carraça\n• Gonorreia não complicada causada por Neisseria gonorrhoeae\n• Infecções respiratórias causadas por Haemophillus influenzae\n• Quando as tetraciclinas estão contra-indicadas a doxicilcina é uma altenativa no\ntratamento de sífilis causada por Treponema pallidum e Bouba causada por Treponema\npertenue\n• Doença de Lyme; leptospirose (Espiroquetas)APROVADO EM\n11-01-2018\nINFARMED\n• Cólera causada por Vibrio colerae\nContra-indicações e efeitos secundários mais frequentes\nACTIDOX® não deve ser utilizado, por razões de segurança, nas seguintes situações:\n• Hipersensibilidade à doxiciclina ou a qualquer dos excipientes\n• Associação com os retinóides.\n• Evitar o uso deste medicamento em crianças com menos de 8 anos de idade, devido\nao risco de coloração permanente dos dentes e de hipoplasia do esmalte dentário.\n• Gravidez e amamentação.\n®\n• ACTIDOX 100 mg não deve ser prescrito a doentes com patologia esofágica de\nnatureza obstrutiva, tal como estenose ou acalasia.\nEfeitos secundários que podem surgir\nO uso de ACTIDOX® irá proporcionar-lhe benefícios, mas também poderá causar alguns efeitos\nindesejáveis, tais como:\n• A absorção da doxiciclina é praticamente total, são raras as reacções adversas, mas\npodem surgir os seguintes efeitos indesejáveis:\n• Perturbações digestivas: náuseas, epigastralgias, diarreia, anorexia, glossite, disfagia,\nenterocolite, candidoses anogenitais. Foram notificados casos raros de esofagite e\nulceração esofágica.\n• Discromia dentária ou hipoplasia do esmalte em caso de administração a crianças\ncom menos de 8 anos.\n• Reacções alérgicas: urticária, rash, prurido, edema de Quincke, reacção anafiláctica,\npúrpura reumática, pericardite, exacerbação de lupus eritematoso pré-existente.\n• Reacções de fotosensibilização: eritema após exposição à luz solar directa ou à luz\nultravioleta, rash, casos muito raros de eritrodermia.\n• Reacções hemáticas: anemia hemolítica, trombocitopenia, neutropenia e eosinofilia.\n• Foi associada com o uso de tetraciclinas uma hiperazotémia extra-renal, relacionada\ncom um efeito anabólico e que pode ser aumentada pela associação com os\ndiuréticos. Não se verificou no entanto esta hiperazotémia com o uso de doxiciclina.\n• Descolamento das unhas por acção da luz solar.\nCaso ocorra algum dos efeitos secundários abaixo indicados, consulte o seu médico com a\nmaior brevidade possível:\n- Reação de Jarisch-Herxheimer, que causa febre, arrepios, dor de cabeça, dores\nmusculares e erupção cutânea que é geralmente auto limitante. Isto ocorre pouco tempo\napós o início do tratamento com doxiciclina para as infeções por espiroquetas, como no\ncaso da doença de Lyme.\nDeve comunicar ao seu médico qualquer efeito indesejável, quer conste ou não deste folheto\ninformativo.APROVADO EM\n11-01-2018\nINFARMED\nInteracções medicamentosas e outras\n• Retinóides: risco de hipertensão intracraniana.\n• Anticonvulsivantes indutores enzimáticos: diminuição das concentrações plasmáticas\nda doxiciclina. Mecanismo invocado: diminuição da semi-vida de eliminação da\ndoxiciclina, aceleração do seu catabolismo hepático. Vigilância clínica e\neventualmente adaptação do esquema posológico.\n• Sais de ferro: diminuição da absorção digestiva das ciclinas (formação de complexos).\nTomar os sais de ferro intervalados das ciclinas (mais de 2 horas, se possível).\n• Sais, óxidos e hidróxidos de magnésio, de alumínio e de cálcio: diminuição da\nabsorção digestiva das ciclinas. Tomar os antiácidos intervalados das ciclinas (mais\nde 2 horas, se possível).\n• A doxiciclina pertence à família das tetraciclinas que evidenciou riscos de\npotencialização com as antivitaminas K. As doses de anticoagulante deverão ser\neventualmente reduzidas.\nA fim de evitar eventuais interacções entre vários medicamentos, deve informar sistematicamente o\nseu médico sobre qualquer outro tratamento em curso.\nPrecauções especiais de utilização\nDado os riscos de fotosensibilização (reacção cutânea devido a prolongada exposição solar),\naconselha-se evitar toda e qualquer exposição directa ao sol e aos raios U.V. durante o tratamento.\nTambém foram notificados casos de lesões esofágicas (esofagite e ulceração), algumas vezes\n®\ngraves, com a utilização de doxiciclina. O doente deve tomar ACTIDOX com um copo cheio de\nágua, permanecer de pé e não tomar o medicamento antes de se deitar.\nNo caso de ocorrerem sintomas tais como disfagia ou dor nas costas, deverá interromper o\n®\nACTIDOX e consultar o médico para investigar uma eventual lesão esofágica.\nEfeitos em grávidas, lactentes, crianças, idosos e doentes com patologias especiais\nACTIDOX® não deve ser utilizado:\n(cid:0)\nEm caso de gravidez ou durante o período de amamentação.\n(cid:0)\nEm crianças com menos de 8 anos de idade\n(cid:0)\nEm doentes com patologia esofágica de natureza obstrutiva, tal como estenose ou acalasia\nEfeitos sobre a capacidade de conduzir e utilizar máquinas\nNão aplicável.\nLista dos excipientes\nNão aplicável\nPosologia usual\nACTIDOX® nunca deverá ser utilizado sem ser receitado pelo seu médico, que lhe indicará qual a\ndose mais adequada ao seu caso pessoal e duração do tratamento. É importante não interromper\no tratamento. Siga rigorosamente as indicações do seu médico.\nAs doses são variáveis em função da idade, do peso e da infecção. Habitualmente, a título\nindicativo, ser-lhe-ão prescritas as seguintes doses:\nAdultos:\n• de peso superior a 60 kg, 200 mg por dia numa toma (ou seja, 2 comprimidos)APROVADO EM\n11-01-2018\nINFARMED\n• de peso inferior a 60 kg, 200 mg no primeiro dia, e 100 mg nos dias seguintes.\nCasos particulares:\n- Acne:\n• 100mg por dia, durante pelo menos, 3 meses. Em certos casos pode ser utilizado\num tratamento com metade da dose.\n- Rosácea, nas manifestações cutâneas ou oculares:\n• 100mg por dia, durante 3 meses.\n- Infecções gonocócicas agudas:\n• Adultos do sexo masculino: 300 mg no primeiro dia em duas tomas (200 mg de\nmanhã e 100 mg ao deitar), seguidos de 200 mg por dia durante 2 a 4 dias ou um\ntratamento de 500 mg ou de duas doses de 300 mg administradas com um intervalo\nde 1 hora.\n• Adultos do sexo feminino: 200 mg por dia.\n- Sífilis primária e secundária :\n• 300 mg por dia, em três tomas, durante pelo menos 10 dias.\n- Uretrite não complicada, endocervicite, rectite devida à clamydia\ntrachomatis:\n• 200mg por dia, durante pelo menos 10 dias.\nCrianças com mais de 8 anos : 4 mg/kg/dia.\n- Tratamento profiláctico do paludismo:\n• O tratamento será iniciado na véspera da partida, e deverá prosseguir durante a\nduração do risco de paludismo e durante as 4 semanas a seguir ao regresso da zona\nendémica.\nAdultos :\n• 100 mg por dia, em toma única\nCrianças com mais de 8 anos:\n• Peso inferior a 40kg: 50mg por dia (meio comprimido)\n• Peso superior a 40kg: 100 mg por dia, em toma única.\nModo e via de administração\n®\nACTIDOX® é administrado por via oral. A dose de ACTIDOX recomendada deve ser tomada com\num copo cheio de água (pelo menos 100 ml). O doente deve permanecer de pé durante pelo 30\nminutos após a toma e não deve tomar o medicamento antes de se deitar.\nDuração do tratamento médio\nA duração do tratamento fica ao critério do médico assistente. Se o seu médico lhe recomendou\ntomar este medicamento em determinados momentos precisos, é para garantir uma melhor\neficácia. Respeite, portanto, as indicações que lhe foram dadas relativamente ao momento de toma\ndas doses.APROVADO EM\n11-01-2018\nINFARMED\nInstruções sobre a atitude a tomar quando for omitida uma ou mais doses\nQuando for omitida uma ou mais doses o doente deve continuar o tratamento de acordo com o\nesquema estabelecido.\nMedidas a adoptar em caso de sobredosagem\nNão foram observados casos de sobredosagem.\nAconselha-se o utente a comunicar ao seu médico ou farmacêutico os efeitos indesejáveis\ndetectados que não constem deste folheto informativo.\nVerificar o prazo de validade inscrito na embalagem. Não tomar ACTIDOX® após terminado\nesse prazo.\nManter fora do alcance e da vista das crianças.\nPrecauções particulares de conservação\nPara manter ACTIDOX em bom estado de conservação, deve conservar os comprimidos na\nembalagem original e guardá-la a uma temperatura inferior a 30ºC, sob protecção da luz e da\nhumidade. O eventual aspecto pigmentado dos comprimidos deve-se à presença dos\nmicrogrânulos, não sendo portanto um sinal de má conservação.\nFolheto Informativo revisto em"
}