{
    "O que precisa de saber antes de utilizar Actikerall": "O que precisa de saber antes de utilizar Actikerall\nNão utilize Actikerall\n- se tem alergia ao fluorouracilo, ácido salicílico ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- durante o aleitamento.\n- durante a gravidez, e se existir a possibilidade de estar grávida.\n- se tem problemas nos rins.\n- se este puder entrar em contacto com os olhos, interior da boca ou nariz ou com os\ngenitais (membranas mucosas).APROVADO EM\n30-10-2020\nINFARMED\nAlguns medicamentos podem intensificar os efeitos indesejáveis do Actikerall ou\ncausar outros efeitos indesejáveis. Consulte \"Outros medicamentos e Actikerall\"\nabaixo.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Actikerall\n- se souber que não tem qualquer atividade da enzima dihidropirimidina\ndesidrogenase (DPD) (deficiência completa de DPD). É importante que não aplique\nmais Actikerall do que o indicado na secção 3 deste folheto informativo.\n- se tem uma capacidade reduzida para sentir o toque, a dor e a temperatura (se,\npor exemplo, tiver diabetes). Neste caso, as áreas de tratamento devem ser vigiadas\nde perto pelo seu médico.\n- Actikerall não deve ser utilizado em lesões sangrantes.\n- A área tratada deve ser protegida, tanto quanto possível, contra a luz solar direta\nenquanto estiver a utilizar Actikerall e o doente não deve utilizar lâmpadas solares\nou solários.\n- Não existe experiência com Actikerall para o tratamento de cancros da pele, tais\ncomo carcinoma basocelular (CBC) e doença de Bowen, os quais não devem por isso\nser tratados com o medicamento.\n- Ao tratar uma área com queratose actínica que também se encontra afetada por\noutra doença da pele, deverá ter-se em consideração que o resultado do tratamento\npoderá ser diferente.\n- Não existe experiência com Actikerall na utilização para ciclos de tratamento\nrepetidos em doentes com queratoses actínicas ou para repetição do tratamento em\ncaso de reaparecimento de uma lesão.\nCrianças e adolescentes\nActikerall não deve ser utilizado em crianças ou adolescentes com menos de 18 anos\nde idade. De uma forma geral, as crianças não têm queratose actínica.\nOutros medicamentos e Actikerall\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Se forem tomados vários\nmedicamentos ao mesmo tempo, o efeito de cada um dos medicamentos pode ser\nintensificado ou diminuído.\nEm particular, informe o seu médico se toma qualquer um dos seguintes:\n- medicamentos utilizados para tratar viroses, tais como varicela ou herpes zoster\n(brivudina, sorivudina ou medicamentos semelhantes). Não pode utilizar Actikerall se\nestiver a utilizar ou tiver utilizado qualquer um destes medicamentos nas últimas 4\nsemanas, uma vez que isto pode resultar num aumento dos efeitos indesejáveis.\n- medicamento para a epilepsia (fenitoína). A utilização de Actikerall pode levar a\nníveis elevados de fenitoína no sangue.\n- medicamento utilizado para tratar o cancro e doenças autoimunes (metotrexato).\nEste medicamento pode interagir com o Actikerall causando efeitos indesejáveis.APROVADO EM\n30-10-2020\nINFARMED\n- medicamento utilizado para tratar a diabetes (sulfonilureias). Este medicamento\npode interagir com o Actikerall causando efeitos indesejáveis.\nGravidez, amamentação e fertilidade\nNão pode tomar Actikerall enquanto estiver a amamentar, durante a gravidez e se\nexistir a possibilidade de estar grávida.\nCondução de veículos e utilização de máquinas\nNão são necessárias precauções especiais.\nActikerall contém dimetilsulfóxido e etanol\nO dimetilsulfóxido pode ser irritante para a pele.\nEste medicamento contém 160 mg de álcool (etanol) em cada grama. Pode causar\nsensação de queimadura na pele lesionada.",
    "Como utilizar Actikerall": "Como utilizar Actikerall\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nPosologia\nActikerall deve ser aplicado uma vez por dia, a menos que o seu médico lhe tenha\ndado outra indicação.\nSe tem uma queratose actínica numa área de pele pouco espessa, por exemplo, em\nredor dos olhos e têmporas, o seu médico pode dizer-lhe para aplicar Actikerall\nmenos frequentemente. Se ocorrerem efeitos indesejáveis graves, reduza a\nfrequência da aplicação do medicamento para três vezes por semana até que os\nefeitos indesejáveis melhorem. Também pode ser necessário que o seu médico vigie\no seu tratamento de forma mais frequente.\nModo de administração\nPara aplicação na pele (uso cutâneo).\n- Remova a película branca da sua pele, resultante da aplicação do dia anterior,\npuxandoa suavemente (exceto se for a primeira vez que utiliza este medicamento).\nA água morna pode ajudar a remover a película.\n- Para abrir o frasco, pressione a tampa para baixo e rode.\n- Remova o excesso de solução do pincel, limpando-o no gargalo do frasco,embora\npermitindo retirar produto suficiente para a formação de uma película após secagem.\n- Aplique a solução na queratose actínica uma vez por dia. - Podem ser tratadas\nvárias queratoses actínicas em simultâneo (até 10 lesões), mas não utilize em\ngrandes áreas de pele.\n- A área total de pele a ser tratada com Actikerall ao mesmo tempo não deve\nexceder 25 cm2 (5 cm x 5 cm).\n- Deixe a solução secar e formar uma película.\n- Não tape com um penso.\n- Feche bem o frasco para evitar que seque. Se Actikerall secar, deixa de poder ser\nutilizado. Não utilize Actikerall se detetar quaisquer cristais.\n- Não aplique sobre os pelos da pele devido à colagem dos pelos na área da pele\nonde Actikerall é aplicado, dificultando a remoção do filme. Quando tiver de aplicar\nnuma zona com pelos, deve considerar a remoção dos pelos com uma lâmina ou\noutro método apropriado de remoção do pelo antes de qualquer aplicação.APROVADO EM\n30-10-2020\nINFARMED\nInstruções adicionais\nActikerall não pode entrar em contacto com os olhos, interior da boca ou nariz, ou\ngenitais (membranas mucosas).\nA solução de Actikerall pode manchar permanentemente o vestuário, têxteis ou\nacrílicos (como, por exemplo, banheiras acrílicas), pelo que deve evitar-se o contacto\ncom os mesmos.\nCuidado, inflamável: manter afastado de fogo e não utilizar perto de uma chama,\ncigarro aceso ou alguns equipamentos (ex: secadores de cabelo).\nConsulte o seu médico regularmente durante o tratamento.\nDuração do tratamento\nActikerall é aplicado nas queratoses actínicas uma vez por dia até que as lesões\ndesapareçam completamente ou por um período máximo de até 12 semanas. A\nmelhoria das queratoses actínicas pode ser observada em apenas 4 semanas após o\ninício do tratamento e a melhoria aumenta ao longo do tempo, até 12 semanas. A\nremissão das queratoses actínicas pode continuar durante um período de até 8\nsemanas após a interrupção do tratamento. O tratamento deve continuar mesmo na\nausência de qualquer efeito após as primeiras 4 semanas.\nSe tiver a impressão de que o efeito de Actikerall é demasiado forte ou demasiado\nfraco, fale com o seu médico ou farmacêutico.\nSe utilizar mais Actikerall do que deveria\nSe aplicar Actikerall mais do que uma vez por dia, terá maior probabilidade de sofrer\nreações da pele, as quais poderão ser mais graves. Neste caso, contacte o seu\nmédico.\nCaso se tenha esquecido de utilizar Actikerall\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar. Continue o tratamento como o médico lhe tiver indicado ou como descrito\nneste folheto.\nSe parar de utilizar Actikerall\nContacte o seu médico se desejar interromper o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNa maioria dos doentes tratados com Actikerall, ocorreram irritação e inflamação no\nlocal de aplicação de intensidade ligeira a moderada. Se estas reações se agravarem,\ncontacte o seu médico.\nUma vez que este medicamento tem um efeito suavizante muito forte sobre a pele,\npodem ocorrer descolorações esbranquiçadas e descamação da pele.\nO ácido salicílico no Actikerall pode causar irritação ligeira, tal como inflamação da\npele (dermatite) e reações alérgicas de contacto, em doentes com pele sensível ouAPROVADO EM\n30-10-2020\nINFARMED\nalergia ao ácido salicílico. Os sintomas de reações alérgicas de contacto podem\nincluir comichão, vermelhidão e pequenas bolhas, mesmo fora da área de aplicação.\nOs efeitos indesejáveis podem ocorrer com as seguintes frequências:\nMuito frequentes, podem afetar mais de 1 em 10 pessoas\nreações no local de aplicação\n-• vermelhidão da pele (eritema), inflamação, irritação (incluindo ardor), dor,\ncomichão\nFrequentes, podem afetar até 1 em 10 pessoas\ndor de cabeça\n• descamação da pele (esfoliação)\n• reações no local de aplicação\n-• hemorragia ligeira, perda da camada superior da pele (erosão), crosta\nPouco frequentes, podem afetar até 1 em 100 pessoas\nolho seco, comichão no olho, olhos lacrimejantes (aumento da secreção lacrimal)\n• reações no local de aplicação\n-• inflamação da pele (dermatite), inchaço (edema), úlcera\nNum estudo, quando se aplicou Actikerall numa área afetada de 25 cm2, as\nfrequências de hemorragia ligeira, perda da camada superior da pele (erosão),\ncrosta, inchaço (edema), úlcera e inflamação da pele (dermatite) estavam uma\ncategoria acima.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P.:\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa,\nTel: +351 217987373\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Actikerall": "Como conservar Actikerall\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n30-10-2020\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25 °C. Não refrigerar ou congelar. Manter o frasco bem\nfechado para evitar que seque.\nNão utilize Actikerall 3 meses após a primeira abertura do frasco.\nNão utilize Actikerall se detetar cristais.\nCuidado, inflamável: manter afastado de fogo e não utilizar perto de uma chama,\ncigarro aceso ou alguns equipamentos (ex: secadores de cabelo).\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Actikerall\nAs substâncias ativas são o fluorouracilo e o ácido salicílico.\n1 g (=1,05 ml) de solução cutânea contém 100 mg de ácido salicílico e 5 mg de\nfluorouracilo.\nOs outros componentes são: dimetilsulfóxido; etanol anidro; acetato de etilo;\npiroxilina; poli(butilmetacrilato, metilmetacrilato).\nQual o aspeto de Actikerall e conteúdo da embalagem\nActikerall é uma solução transparente, incolor a ligeiramente branco-alaranjada.\nEste medicamento é acondicionado num frasco de vidro castanho com um fecho\nresistente à abertura por crianças de polipropileno branco numa embalagem de\ncartão. O fecho do frasco está ligado a um pincel para aplicação da solução. O pincel\naplicador (marca CE) consiste em plástico (polietileno) com cerdas de nylon presas\nnuma haste de aço inoxidável (V2A).\nApresentação: frasco contendo 25 ml de solução cutânea.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAlmirall Hermal GmbH\nScholtzstraße 3\n21465 Reinbek\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros sob as seguintes\ndenominações:APROVADO EM\n30-10-2020\nINFARMED\nPaís Nome comercial\nAlemanha Actikerall-Almirall 5 mg/g + 100 mg/g Lösung zur\nAnwendung auf der Haut\nDinamarca, Finlândia, Noruega, Actikerall\nSuécia, Islândia, Lituânia,\nLetónia, Estónia, Portugal, Itália\nEspanha Actikerall 5 mg/g + 100 mg/g Solución Cutánea\nEste folheto foi revisto pela última vez em"
}