{
    "O que precisa de saber antes de utilizar Actilyse Cathflo": "O que precisa de saber antes de utilizar Actilyse Cathflo",
    "Como utilizar Actilyse Cathflo": "Como utilizar Actilyse Cathflo\nActilyse Cathflo ser-lhe-á preparado e administrado pelo seu médico ou por um\nprofissional de saúde. Não se destina a ser autoadministrado.\nA dose que vai receber dependerá do seu peso. A dose máxima de Actilyse Cathflo é\nde 2 mg, mas será inferior se pesar menos de 30 kg.\nActilyse Cathflo será injetado no cateter bloqueado. Após 30 minutos, o seu médico\nverá se o cateter já está limpo. Se for este o caso, o tratamento com Actilyse Cathflo\nestará terminado. Se não for ainda este o caso, o produto ficará no cateter por mais\n90 minutos.\nApós o tratamento, Actilyse Cathflo é removido do cateter. O cateter é limpo com\nsolução salina esterilizada.\nSe o cateter continuar bloqueado após o primeiro tratamento com Actilyse Cathflo,\npoderá ser repetido todo o procedimento uma vez.\nActilyse Cathflo não deve ser misturado com outros medicamentos.APROVADO EM\n16-02-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Actilyse Cathflo": "Como conservar Actilyse Cathflo",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Actilyse Cathflo\nA substância ativa é o alteplase. Cada frasco contém 2 mg (correspondendo a 1 160\n000 UI) de alteplase.\nO alteplase é produzido por tecnologia de ADN recombinante utilizando uma linha\ncelular de ovário de hamster chinês.\nOs outros componentes são arginina, ácido fosfórico (para ajuste do pH) e\npolissorbato 80.\nQual o aspeto de Actilyse Cathflo e conteúdo da embalagem\nActilyse Cathflo consiste num pó para solução injetável e perfusão.\nCada embalagem contém:\n- cinco frascos, cada um com 2 mg de alteplase.\nTitular da Autorização de Introdução no Mercado\nBoehringer Ingelheim Portugal, Lda.\nAv. Pádua, 11\n1800-294 Lisboa\nPortugal\nFabricante\nBoehringer Ingelheim Pharma GmbH & Co. KG\nBirkendorfer Strasse 65\n88397 Biberach/Riss\nAlemanha\nEste folheto foi revisto pela última vez emAPROVADO EM\n16-02-2022\nINFARMED\nA informação seguinte destina-se apenas a profissionais de saúde:\nRastreabilidade\nDe modo a melhorar a rastreabilidade dos medicamentos biológicos, o nome e o\nnúmero de lote do medicamento administrado devem ser registados de forma clara.\nInstruções para reconstituição\nO frasco de 2 mg de alteplase não é indicado para uso em doentes com enfarte\nagudo do miocárdio, embolia pulmonar aguda ou acidente vascular cerebral\nisquémico agudo (devido ao risco de tremenda subdosagem). Apenas os frascos de\n10, 20 ou 50 mg são adequados para utilização nestas indicações.\nO frasco de 2 mg (disponibilizado com um excedente) é dissolvido em 2,2 ml de\nágua esterilizada para injetáveis de forma a obter uma concentração final de 1\nmg/ml de alteplase.\n1 Reconstituir imediatamente\nantes da administração.\n2 Remover a tampa protetora\ndo frasco contendo Actilyse\nCathflo virando-a para cima\ncom um polegar.\n3 Limpar o topo de borracha\ndo frasco com um toalhete\nde álcool.APROVADO EM\n16-02-2022\nINFARMED\n4 Retirar 2,2 ml de água\nesterilizada para injetáveis\nutilizando uma seringa com\numa precisão de medida\nadequada sob condições\nassépticas.\n5 Transferir os 2,2 ml de água\nesterilizada para injetáveis\npara o frasco de Actilyse\nCathflo introduzido a agulha\nverticalmente no centro da\ntampa de borracha,\ndirecionado o fluxo do\ndiluente para o pó.APROVADO EM\n16-02-2022\nINFARMED\n6 Pegar no frasco com Actilyse\nCathflo reconstituído e rodar\nsuavemente para dissolver\nqualquer pó que tenha\nrestado, mas sem agitar,\numa vez que isso produziria\nespuma.\nSe existirem bolhas, deixar a\nsolução imobilizada durante\nuns minutos para que\ndesapareçam.\n7 A solução reconstituída consiste em 1 mg/ml de alteplase. Deve ser de límpida\ne transparente a amarelo pálido e não deve conter quaisquer partículas.\n8 Retire a quantidade\nrequerida utilizando a agulha\ne a seringa.\n9 Use imediatamente. Qualquer medicamento ou resíduo material que não seja\nutilizado deverá ser rejeitado e eliminado de acordo com os requisitos locais.\nA solução reconstituída deve ser instilada no dispositivo de acesso venoso central\nocluído. Pode ser diluída com solução estéril de cloreto de sódio 9 mg / ml (0,9%)\npara injetáveis até uma concentração mínima de 0,2 mg/ml, uma vez que não se\npode excluir a ocorrência de turvação da solução reconstituída. Uma diluição\nadicional da solução de 1 mg/ml reconstituída com água para preparações injetáveis\nou, em geral, o uso de soluções de perfusão de hidratos de carbono, por exemploAPROVADO EM\n16-02-2022\nINFARMED\ndextrose, não é recomendada devido à formação aumentada de turvação da solução\nreconstituída. Actilyse Cathflo não deve ser misturado com outros medicamentos no\nmesmo cateter (nem mesmo com heparina).\nPara incompatibilidade, consultar secção 6.2 do RCM.\nPara as condições de conservação, consultar a seção 5 deste folheto.\nInstruções para administração em dispositivos de acesso venoso central, incluindo os\nutilizados para hemodiálise.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nOs efeitos secundários descritos a seguir ocorreram em pessoas que receberam\nActilyse Cathflo:\nPouco frequentes (ocorrem em menos de 1 em cada 100 doentes que recebem o\nmedicamento)\nLibertação de uma infeção do cateter para os vasos sanguíneos levando a\nenvenenamento do sangue (sépsis)\nDeterioração do cateter, incluindo:\nbloqueio\nrutura\nfenda\nRaros (ocorrem em menos de 1 em cada 1000 doentes que recebem o\nmedicamento)\nfebre\nEm princípio todos os efeitos indesejáveis descritos para a administração de Actilyse\n(10, 20, 50 mg de alteplase) para enfarte agudo do miocárdio, embolia pulmonar\naguda e AVC podem igualmente ocorrer durante o tratamento de cateteres ocluídos.\nNo entanto, estes apenas ocorrem nos casos em que Actilyse Cathflo (2 mg de\nalteplase) atinja a circulação sistémica. Os seguintes efeitos adversos podem\nocorrer: ex.: sangramento (hemorragia), bloqueio repentino de um vaso sanguíneo\n(embolismo), reações alérgicas (hipersensibilidade/ reação anafilatóide), diminuição\nda pressão sanguínea, náusea, vómito, aumento da temperatura corporal. No\nentanto, nunca nenhum destes efeitos adversos foi observado com Actilyse Cathflo.\nDevido à pequena quantidade de medicamento utilizado, é muito improvável que\nalgum destes efeitos secundários ocorra com Actilyse Cathflo (2 mg) – Com exeção\ndas reações alérgicas, para as quais uma pequena quantidade pode ser suficiente.\nNa utilização do medicamento Actilyse (10, 20, 50 mg de alteplase), as reações\nalérgicas raramente têm sido observadas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação mencionado no Apêndice V*. Ao comunicar efeitos secundários, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.",
    "Como conservar Actilyse CathfloAPROVADO EM": "Como conservar Actilyse CathfloAPROVADO EM\n16-02-2022\nINFARMED\nEm princípio não lhe será pedido que conserve Actilyse Cathflo, uma vez que este lhe\nserá administrado pelo seu médico.\nManter fora da vista e do alcance das crianças.\nConservar no frigorífico (2 - 8oC). Conservar na embalagem de origem, para\nproteger da luz.\nActilyse Cathflo não deve ser utilizado após o prazo de validade impresso no rótulo\ndo frasco e na embalagem exterior. O prazo de validade corresponde ao último dia\ndo mês indicado.\nSolução reconstituída\nA solução reconstituída demonstrou ser estável durante 24 horas a 2 °C - 8 °C e\ndurante 8 horas a 25 °C.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente\napós a reconstituição. Se não for utilizado imediatamente, o tempos e condições de\nconservação prévias à utilização são da responsabilidade do utilizador e\nnormalmente não devem exceder 24 horas a 2 - 8 ° C.",
    "Reconstituir o conteúdo de um frasco de pó de forma a obter uma concentração": "Reconstituir o conteúdo de um frasco de pó de forma a obter uma concentração\nfinal de 1 mg de alteplase/ml. Para cateteres com um lúmen de volume superior a 2\nml, a solução pode ser posteriormente diluída com solução esterilizada para\ninjetáveis de cloreto de sódio a 9 mg/ml (0,9%), para o volume desejada. Ou seja,\npara um cateter com um volume interno de 2,5 ml a dose total de Actilyse Cathflo\ndeverá ser de 2,0 mg num volume de 2,5 ml.",
    "Instilar a dose apropriada de Actilyse Cathflo no dispositivo de acesso venoso": "Instilar a dose apropriada de Actilyse Cathflo no dispositivo de acesso venoso\ncentral ocluído.",
    "Após 30 minutos de contacto, avaliar a funcionalidade do cateter, tentando aspirar": "Após 30 minutos de contacto, avaliar a funcionalidade do cateter, tentando aspirar\nsangue. Se o cateter permitir utilização, siga para o passo 6. Se o cateter não\npermitir utilização, siga para o passo 4.",
    "Após 120 minutos de tempo de contacto, avaliar a funcionalidade do cateter,": "Após 120 minutos de tempo de contacto, avaliar a funcionalidade do cateter,\ntentando aspirar sangue e conteúdo do cateter. Se o cateter permitir utilização, siga\npara o passo 6. Se o cateter não permitir utilização, siga para o passo 5.",
    "Se a funcionalidade do cateter não for restituída após a primeira dose, pode ser": "Se a funcionalidade do cateter não for restituída após a primeira dose, pode ser\ninstilada uma segunda dose igual. Repetir o processo desde o passo 1. Se após uma\nsegunda dose de alteplase não tiver sido restituída a funcionalidade do cateter,\ndeverá ser considerada a sua substituição.",
    "Se a funcionalidade do cateter tiver sido restituída, aspirar 4-5 ml de sangue (no": "Se a funcionalidade do cateter tiver sido restituída, aspirar 4-5 ml de sangue (no\ncaso de doentes com peso igual ou superior a 10 Kg), ou 3 ml (no caso de doentes\ncom peso inferior a 10 Kg) para remover Actilyse Cathflo e o coágulo residual, e\nirrigar suavemente o cateter com solução esterilizada para injetáveis de cloreto de\nsódio a 9 mg/ml (0,9%)."
}