{
    "O que precisa de saber antes de tomar Actronadol": "O que precisa de saber antes de tomar Actronadol\nNão tome Actronadol:\n- se tem alergia ao naproxeno ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse já teve dificuldade em respirar (asma), urticária (comichão e pequenas manchas\nna pele) ou inflamação da membrana mucosa do nariz (rinite), reações do tipo\nalérgicas associadas ao uso de ácido acetilsalicílico ou outros fármacos anti-\ninflamatórios não esteróides, antipiréticos ou medicamentos analgésicos.\nse tem hemorragia ativa ou risco de hemorragia.\nse tem ou já teve hemorragia ou perfuração gastrointestinal relacionadas com\ntratamento prévio com AINE.\nse tem ou já teve úlcera péptica, gástrica ou duodenal, ou hemorragia recorrente (2\nou mais episódios distintos de ulceração ou hemorragia).\nse tem insuficiência cardíaca grave.APROVADO EM\n31-03-2023\nINFARMED\nse tem problemas graves de fígado ou nos rins\nse está a fazer tratamento intensivo de diuréticos (medicamentos que aumentam a\nprodução de urina).\nse está grávida ou a amamentar (ver “Gravidez, amamentação e fertilidade”).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Actronadol.\nEste medicamento não é indicado para dores no trato gastrointestinal.\nDeve ser evitado o uso concomitante de Actronadol com outros AINE, incluindo os\ninibidores seletivos da ciclooxigenase-2.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o período mais curto possível de modo a controlar os sintomas (ver os\nparágrafos abaixo sobre riscos gastrointestinais e cardíacos).\nConsulte o seu médico se a dor ou vermelhidão/inchaço da área dorida persistir, ou\nnovos sintomas se desenvolverem, diferentes daqueles para os quais foi tomado o\nmedicamento.\nReações alérgicas ou do tipo alérgicas\nOs medicamentos AINE, antipiréticos ou analgésicos podem causar reações alérgicas,\npotencialmente fatais. Estas reações podem ocorrer em indivíduos com antecedentes\nde angioedema (inchaço da pele da face e membranas mucosas), atividade\nbroncoespástica alterada (asma), rinite (corrimento nasal), pólipos nasais (pequenas\nexcrescências nas cavidades nasais), doença alérgica, doença respiratória crónica ou\nalergia ao ácido salicílico. Também podem ocorrer em doentes que exibem reações\nalérgicas (ex.: reações cutâneas, urticária com comichão) ao naproxeno e outros\nAINE.\nReações cutâneas\nForam notificadas muito raramente, em associação com o uso de AINE (ver “Efeitos\nindesejáveis possíveis”), reações cutâneas graves, algumas das quais fatais,\nincluindo dermatite esfoliativa, síndrome de Stevens-Johnson e necrólise epidérmica\ntóxica. O risco é maior na fase inicial do tratamento: na maioria dos casos, as\nreações surgem no primeiro mês de tratamento.\nActronadol deve ser descontinuado assim que aparecer a primeira erupção cutânea,\nlesões mucosas, ou qualquer outro sinal de alergia.\nIdosos\nOs idosos têm frequentemente reações adversas aos AINE, especialmente\nhemorragia e perfuração gastrointestinal que podem ser fatais (ver “Como tomar\nActronadol”)\nHemorragia gastrointestinal, ulceração ou perfuração\nA hemorragia gastrointestinal, ulceração ou perfuração, que podem ser fatais, foram\nnotificadas para todos os AINE em qualquer momento durante o tratamento, com ou\nsem sintomas de pré-aviso ou antecedentes de eventos gastrointestinais graves.\nO risco de hemorragia gastrointestinal, ulceração ou perfuração é maior em idosos e\nem doentes com antecedentes de úlceras, particularmente com complicações de\nhemorragia ou perfuração (ver “Não tome Actronadol \"). Como o risco aumenta comAPROVADO EM\n31-03-2023\nINFARMED\no aumento da dose de AINE, estes doentes devem iniciar o tratamento com a dose\nmais baixa disponível (ver “Como tomar Actronadol”).\nDoentes que estejam a tomar concomitantemente medicamentos que podem\naumentar o risco de ulceração ou hemorragia, como cortisona oral, anticoagulantes\ncomo a varfarina, inibidores seletivos da recaptação da serotonina (antidepressivos)\nou agentes antiagregantes plaquetários como ácido acetilsalicílico, devem ser\ntratados com precaução (ver “Outros medicamentos e Actronadol”).\nNestes casos, deve ser considerada uma terapêutica de combinação com agentes\nprotetores (ex. misoprostol ou inibidores da bomba de protões).\nOs doentes com antecedentes de toxicidade gastrointestinal, especialmente os\nidosos, devem notificar quaisquer sintomas gastrointestinais (especialmente\nhemorragia gastrointestinal) particularmente na fase inicial do tratamento.\nSe ocorrer hemorragia ou ulceração gastrointestinal enquanto tomar Actronadol, o\ntratamento deve ser descontinuado imediatamente.\nOs AINE devem ser dados com cuidado a doentes com história de doença\ngastrointestinal (colite ulcerativa, doença de Crohn) uma vez que a sua condição\npoderá ser agravada (ver “Efeitos indesejáveis possíveis”).\nEfeitos cardiovasculares e cerebrovasculares\nOs medicamentos como Actronadol podem estar associados a um pequeno aumento\nde risco de enfarte do miocárdio ou acidente vascular encefálico. O risco é maior com\ndoses altas e durante períodos prolongados. Não exceda a dose recomendada ou\nduração do tratamento (7 dias para tratamento sintomático da dor e 3 dias para\nestados febris)\nSe tem problemas cardíacos ou se teve alguma vez um enfarte do miocárdio ou se\npensa que tem um risco aumentado destas condições (por exemplo, se tiver tensão\narterial alta, diabetes, níveis de colesterol elevados, ou se fumar), consulte o seu\nmédico ou farmacêutico acerca do seu tratamento.\nOs medicamentos analgésicos, antipiréticos e AINE podem causar retenção de\nlíquidos que, especialmente em doentes idosos, em raras ocasiões podem levar a\ninsuficiência cardíaca congestiva.\nO naproxeno poderá reduzir o efeito antiagregante plaquetário do ácido\nacetilsalicílico. Os doentes que estão a tomar ácido acetilsalicílico e planeiam tomar\nnaproxeno (ver “Outros medicamentos e Actronadol”) devem falar com o seu\nmédico.\nEfeitos no fígado\nReações hepáticas graves, incluindo icterícia (amarelecimento da pele e parte branca\ndos olhos) e hepatite (em alguns casos, fatal), foram notificadas com o uso de\nnaproxeno assim como com outros AINE. A reatividade cruzada foi também\nnotificada.\nCrianças e adolescentes\nEste medicamento está contraindicado em crianças com menos de 16 anos de idade.\nNos adolescentes com menos de 16 anos de idade, só deve ser usado por\naconselhamento e supervisão do médico.APROVADO EM\n31-03-2023\nINFARMED\nOutros medicamentos e Actronadol\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nComo resultado da interação de naproxeno com outros medicamentos, o efeito de\nnaproxeno ou o efeito dos outros medicamentos pode ser aumentado ou diminuído.\nIsto ocorre com:\nInforme o seu médico ou farmacêutico se estiver a tomar algum destes\nmedicamentos:\nOutros medicamentos para as dores: não tome este medicamento em associação\ncom medicamentos com naproxeno, ácido acetilsalicílico ou outros medicamentos\nanalgésicos, antipiréticos, anti-inflamatórios devido ao risco aumentado de úlceras e\nhemorragias gastrointestinais.\nAspirina /ácido acetilsalicílico para prevenir coágulos sanguíneos.\nAnticoagulantes (medicamentos que atrasam coagulação do sangue): Os AINE\npodem aumentar os efeitos de anticoagulantes, como a varfarina (tempo de\nprotrombina aumentado e agregação plaquetária diminuída).\nCiclosporina (medicamento antirrejeição usado após transplante de orgãos): com o\nuso concomitante de ciclosporina, a concentração de ciclosporina poderá aumentar,\naumentando o risco de nefrotoxicidade (danos no rim).\nLítio (medicamento usado para tratar depressão bipolar, uma doença caracterizada\npor alterações de humor entre a euforia e a depressão): o uso concomitante pode\naumentar os níveis de lítio, que poderão originar naúseas, polidipsia (aumento da\nsede), poliúria (aumento da quantidade de urina), tremores e confusão.\nMetotrexato (medicamento usado em alguns tumores e artrite reumatoide): o uso de\nActronadol concomitantemente com metotrexato (doses acima ou igual a 15\nmg/semana) pode originar um aumento da concentração de metotrexato,\naumentando o risco de toxicidade desta substância.\nMedicamentos utilizados no tratamento da depressão (inibidores seletivos da\nrecaptação da serotonina (SSRI): O uso concomitante aumenta o risco de\nhemorragia gastrointestinal (ver secção “Advertências e precauções”). O naproxeno\ndiminui a agregação plaquetária e prolonga o tempo de hemorragia. Isto deve ser\ntido em consideração quando o tempo de hemorragia é determinado.\nCorticosteróides: o uso concomitante aumenta o risco de hemorragia ou ulceração\ngastrointestinal (ver secção “Advertências e precauções”).\nDiuréticos, inibidores da enzima de conversão da angiotensina (IECA), antagonistas\nda angiotensina II (medicamentos usados para baixar a tensão arterial sanguínea):\nOs AINE podem reduzir o efeito de diuréticos (medicamentos que aumentam\nprodução de urina) e outros anti-hipertensores (para baixar a tensão arterial\nelevada). Em alguns doentes com função renal comprometida (como doentes\ndesidratados ou idosos com função renal comprometida) a administração\nconcomitante de um inibidor IECA ou um antagonista da angiotensina II e agentes\nque inibem o sistema ciclooxigenase pode provocar uma deterioração subsequente\nda função renal, incluindo insuficiência renal aguda (redução rápida da função renal),\nque normalmente é reversível. Estas interações devem ser consideradas\nprincipalmente em doentes que tomem Actronadol concomitantemente com\ninibidores IECA ou antagonistas da angiotensina II. Assim a combinação deve ser\nadministrada com precaução, particularmente em doentes idosos.\nSe tomar este medicamentos deve estar adequadamente hidratado e a\nmonitorização da função renal após o início da terapia concomitante deve ser\nconsiderada.\nMedicamentos utilizados no tratamento da epilepsia (derivados da hidantoína)APROVADO EM\n31-03-2023\nINFARMED\nMedicamentos que promovem a excreção do ácido úrico do corpo e evitam as crises\nde gota (probenecide)\nMedicamentos utilizados no tratamento da SIDA (zidovudina)\nInterferência com testes laboratoriais: O naproxeno pode interferir com algumas\nanálises urinárias, tais como as análises de 17- cetosteróides e de ácido 5-hidroxi-\nindolacético (5HIAA).\nActronadol com alimentos, bebidas e álcool\nTome os comprimidos com uma quantidade suficiente de líquido e,\npreferencialmente, com alimentos.\nNão beba bebidas alcoólicas durante o tratamento com naproxeno sódico, uma vez\nque o álcool pode aumentar o risco de hemorragia gastrointestinal associada com\nAINEs.\nA velocidade de absorção de naproxeno no estômago pode diminuir com uma\nrefeição.\n(ver secção “3. Como tomar Actronadol”)\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nComo outros medicamentos anti-inflamatórios, o uso de naproxeno está\ncontraindicado durante o terceiro trimestre da gravidez. Não tome Actronadol se\nestiver nos últimos 3 meses de gravidez, pois pode prejudicar o seu feto ou causar\nproblemas no parto. Pode causar problemas renais e cardíacos no seu feto. Pode\nafetar a sua tendência e a do seu bebé para sangrar e fazer com que o trabalho de\nparto seja atrasado ou mais longo do que o esperado. Não deve tomar Actronadol\ndurante os primeiros 6 meses de gravidez, a menos que seja absolutamente\nnecessário e aconselhado pelo seu médico. Se necessitar de tratamento durante este\nperíodo ou enquanto estiver a tentar engravidar, deve ser utilizada a dose mais\nbaixa pelo menor tempo possível. Se tomado por mais de alguns dias a partir das 20\nsemanas de gravidez em diante, Actronadol pode causar problemas renais no seu\nfeto que podem levar a níveis baixos de líquido amniótico que envolve o bebé\n(oligoidrâmnio) ou estreitamento de um vaso sanguíneo (ductus arteriosus) no\ncoração do bebé. Se precisar de tratamento por mais de alguns dias, o seu médico\npode recomendar monitorização adicional.\nAmamentação\nEste medicamento pode passar para o leite materno, por isso não tome Actronadol\nse estiver a amamentar.\nFertilidade\nPara mulheres em idade fértil, com problemas de fertilidade ou a iniciar testes de\nfertilidade, deve-se considerar que Actronadol pode interferir com a fertilidade. Este\nefeito é reversível com a descontinuação do tratamento.\nCondução de veículos e utilização de máquinas\nConsiderando o possível aparecimento de letargia, tonturas, vertigens ou insónia,\nActronadol pode afetar a capacidade de condução e utilização de máquinas.\nNeste caso evite estas atividades, ou outras que requerem vigilância especial.APROVADO EM\n31-03-2023\nINFARMED\nActronadol contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Actronadol": "Como tomar Actronadol\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos e adolescentes acima dos 16 anos de idade e peso superior a 50 kg:\nA dose recomendada é de 1 comprimido revestido por película (200 mg de\nnaproxeno) cada 8 – 12 horas enquanto os sintomas persistirem.\nUma toma inicial de 2 comprimidos revestidos por película (400 mg de naproxeno),\nseguida de 1 comprimido (200 mg de naproxeno) cada 12 horas, poderá\nproporcionar um maior alívio.\nA dose máxima diária de naproxeno não deve exceder 3 comprimidos revestidos por\npelícula (3 x 200 mg = 600 mg de naproxeno).\nTome este medicamento com estomâgo cheio (ou seja, após uma refeição).\nEngolir o comprimido revestido por película inteiro com água.\nAtenção: Não exceder as doses e duração do tratamento indicado exceto se\naconselhado pelo seu médico.\nOs efeitos indesejáveis podem ser minimizados usando a dose mínima efetiva\ndurante o menor período de tempo necessário para controlar os sintomas (ver\n“Advertências e precauções”).\nUtilização em crianças e adolescentes\nA segurança e eficácia de Actronadol em crianças abaixo de 16 anos de idade não\nforam ainda estabelecidas (ver secção “O que precisa de saber antes de tomar\nActronadol”).\nNaproxeno não deverá ser utilizado em crianças com idade inferior a 16 anos.\nUtilização em idosos\nA dose máxima para os doentes idosos é de 2 comprimidos revestidos por película\npor dia, repartidos por duas doses. Recomenda-se a utilização da menor dose eficaz\npossível.\nUtilização em doentes com insuficiência renal\nA dose máxima para doentes com insuficiência renal é de 2 comprimidos revestidos\npor película por dia, repartidos por duas doses.\nNão tome naproxeno se sofre de compromisso renal grave.\nUtilização em doentes com insuficiência hepática\nA dose máxima para doentes com insuficiência hepática é de 2 comprimidos\nrevestidos por película por dia, repartidos por duas doses.\nNão tome naproxeno se sofre de insuficiência hepática grave.APROVADO EM\n31-03-2023\nINFARMED\nUtilização em doentes com insuficiência cardíaca\nSe tem insuficiência cardíaca pode ser necessário reduzir a dosagem.\nSe tomar mais Actronadol do que deveria\nA sobredosagem pode causar dores abdominais, náuseas, vómitos, tonturas,\nzumbidos nos ouvidos, irritabilidade e, em casos mais graves, também pode causar a\nocorrência de sangue no vómito (hematemese), sangue nas fezes (melenas),\nalterações do estado de consciência, perturbações respiratórias, convulsões e\ninsuficiência renal.\nNo caso de sobredosagem, o seu médico tomará as medidas apropriadas. Se\naconselhado pelo médico, pode ser útil tentar causar vómito e administrar\nprontamente uma quantidade adequada de carvão ativado (o carvão ativado é um\nmedicamento; peça ao seu farmacêutico, se necessário).\nSe acidentalmente ingerir uma dose em excesso de Actronadol, informe o seu\nmédico imediatamente ou desloque-se ao hospital mais perto.\nCaso se tenha esquecido de tomar Actronadol\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Actronadol\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis foram observados com medicamentos com\nnaproxeno, incluindo os medicamentos sujeitos a receita médica.\nFrequentes (podem afetar até 1 em cada 10 utilizadores):\n- tonturas, cefaleias, sensação de desmaio,\n- dispepsia (digestão difícil), náuseas, azia, dor abdominal (dor de estômago),\nflatulência.\nPouco frequentes (podem afetar até 1 em cada 100 utilizadores):\n- reações alérgicas (incluindo edema da face, angioedema),\n- letargia (sono profundo), insónia, sonolência,\n- vertigens,\n- diarreia, obstipação, vómitos,\n- exantema (erupção cutânea), prurido, urticária (comichão e pequenas manchas na\npele).\nRaros (podem afetar até 1 em cada 1000 utilizadores):APROVADO EM\n31-03-2023\nINFARMED\n- úlcera péptica sem ou com hemorragia ou perfuração, hemorragia gastrointestinal,\nás vezes fatais, especialmente em idosos, hematemeses (vomitar sangue), melena\n(evacuação de fezes com sangue negro),\n- edema angioneurótico (inchaço da pele da face e da mucosa),\n- insuficiência renal (função renal reduzida),\n- edema periférico (inchaço das extremidades), especialmente em doentes com\nhipertensão (pressão arterial elevada) ou insuficiência renal, estado febril (incluindo\narrepios e febre).\nMuito raros (podem afetar até 1 em cada 10.000 utilizadores):\n- anafilaxia/reações anafilactóides (reações alérgicas graves ou tipo alérgicas)\nincluindo choque anafilático que pode ser fatal,\n- distúrbios hematopoiéticos (da produção de células sanguíneas): leucopenia\n(deficiência das células sanguíneas brancas), trombocitopenia (deficiência das\nplaquetas do sangue) , agranulocitose (falta de células sanguíneas denominadas\ngranulócitos), anemia aplástica (devida a falta de produção de células sanguíneas\nvermelhas), eosinofilia ( aumento das células sanguíneas denominadas eosinófilos),\nanemia hemolítica (devido à destruição de células sanguíneas vermelhas),\n- depressão, perturbação do sono, incapacidade de concentração,\n- meningite assética (inflamação da meninge não infecciosa), disfunção cognitiva\n(problemas de memória), convulsões,\n- distúrbios visuais, opacidade da córnea, papilite (inflamação da papila ótica),\nneurite ótica retrobulbar (inflamação da parte posterior do nervo ótico), papiledema\n(inflamação da papila na parte de trás do olho),\n- comprometimento da audição, acufeno (zumbido nos ouvidos),\n- insuficiência cardíaca congestiva (incapacidade do coração bombear o sangue),\nhipertensão (pressão arterial elevada), edema pulmonar (líquido nos pulmões),\npalpitações (sensação de batimentos cardíacos irregulares ou acelerados),\n- vasculite (inflamação dos vasos sanguíneos),\n- dispneia (dificuldade em respirar), asma, pneumonia eosinofílica (um tipo de\ninflamação dos pulmões),\n- pancreatite (inflamação do pâncreas), colite (inflamação da secção final do\nintestino), úlceras aftosas (pequenas úlceras na boca), estomatite (inflamação da\nmembrana mucosa da boca), esofagite (inflamação do esófago), ulcerações\nintestinais,\n- hepatite (inflamação do fígado, incluindo casos fatais), icterícia (amarelecimento da\npele e da parte branca dos olhos),APROVADO EM\n31-03-2023\nINFARMED\n- alopecia (perda de cabelo, normalmente reversível), eritema multiforme exsudativo\n(manchas vermelhas na pele em forma de roseta), reações bolhosas incluindo\nsíndrome Stevens-Johnson e Necrólise epidérmica tóxica (duas doenças da pele\ngraves e potencialmente fatais), eritema nodoso (nódulos subcutâneos vermelhos),\nlíquen plano (reação inflamatória com formação de pequenas pápulas arroxeadas),\nreação pustular, lupus sistémico eritematoso (doença autoimune que se manifesta\natravés de dores musculares e articulares), reações fotossensibilidade incluindo\nporfíria cutânea tarda (“pseudoporfíria”) ou epidermólise bulhosa, equimoses\n(nódoas negras), púrpura (marcas vermelhas na pele),\n- nefrite intersticial (um tipo de inflamação do rim), necrose papilar renal (rim\ndanificado por abuso de analségicos), síndrome nefrótico (doença dos rins\ncaracterizada pela perda de proteínas na urina),\n- hematúria (sangue na urina), proteinúria (proteína na urina),\n- infertilidade (na mulher),\n- edema (inchaço), sede, mal-estar,\n- creatinina sérica aumentada, testes de função hepática anormais, hipercaliémia\n(aumento do potássio no sangue).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil, 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Actronadol": "Como conservar Actronadol\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem original para proteger o medicamento da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n31-03-2023\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Actronadol\nA substância ativa é naproxeno. Um comprimido revestido por película contém\n200mg de naproxeno (equivalente a 220 mg de naproxeno sódico).\nOs outros componentes são\nNúcleo do comprimido: Celulose microcristalina, povidona, talco, estearato de\nmagnésio.\nPelícula de Revestimento: Opadry Blue YS-1-4215 (contendo hipromelose 2910,\ndióxido de titânio E171, macrogol 8000 e indigotina E132).\nQual o aspeto de Actronadol e conteúdo da embalagem\nCada embalagem contém 10, 12, 20 ou 24 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante\nBayer Bitterfeld GmbH- Greppin-Alemanha\nEste folheto foi revisto pela última vez em"
}