{
    "O que precisa de saber antes de utilizar o Actynox": "O que precisa de saber antes de utilizar o Actynox\nNão utilizar o Actynox:\nAntes de utilizar o Actynox deve informar o seu médico se tiver algum dos seguintes\nsinais/sintomas:\n• Cavidades preenchidas com gás ou bolhas de gás: se, em resultado de doença, ou\npor qualquer outro motivo suspeitar que existe ar no tórax fora dos pulmões, ou\nbolhas de gás no sangue ou em outro órgão. Por exemplo, se tiver mergulhado com\nequipamento de mergulho e puder ter bolhas de ar no sangue, ou se tiver sido\ntratado com uma injeção de gás nos olhos, por ex., em caso de descolamento da\nretina ou outra condição semelhante. Estas bolhas de gás podem expandir-se e\nprovocar lesões.\n• Doença cardíaca: se sofrer de insuficiência cardíaca ou de graves limitações no\nfuncionamento cardíaco, uma vez que o efeito ligeiramente relaxante do protóxido\nde azoto sobre o músculo cardíaco pode agravar a limitação da função cardíaca.\n• Lesões no sistema nervoso central: se a pressão em redor do seu cérebro for\nsuperior ao normal, por exemplo em consequência de um tumor cerebral ou\nhemorragia cerebral, uma vez que o protóxido de azoto pode aumentar a pressão no\ncérebro com risco de lesão.\n• Défice de vitaminas: se lhe tiver sido diagnosticado um défice de vitamina B12 ou\nde ácido fólico e ainda não tiver recebido tratamento, uma vez que o protóxido de\nazoto pode agravar os sintomas provocados por um défice de vitamina B12 e de\nácido fólico.\n• Oclusão intestinal: se sentir um grande desconforto abdominal: sintomas que\npodem indicar oclusão intestinal, o Actynox pode agravar a dilatação do intestino.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de usar Actynox:\nSe precisar de usar o Actynox durante mais de 6 horas seguidas, o seu médico\nprocederá a análises regulares do sangue para assegurar que o Actynox não afeta a\nsua contagem de células no sangue ou a forma como o seu corpo usa a vitamina\nB12.\nInforme ainda o seu médico se tiver algum dos seguintes sinais/sintomas:\n• Desconforto nos ouvidos: por ex. inflamação no ouvido, uma vez que o Actynox\npode aumentar a pressão no ouvido médio.\n• Défice de vitaminas: se suspeitar que sofre de um défice de vitamina B12 ou de\nácido fólico, uma vez que o protóxido de azoto pode agravar os sintomas provocados\npor um défice de vitamina B12 e de ácido fólico.\n• A taxa de sucesso é inferior em crianças com menos de 3 anos de idade.\nO médico decidirá se o Actynox é adequado ao seu caso.\nOutros medicamentos e o Actynox\nFale com o seu médico ou farmacêutico se estiver a tomar/usar, se tiver\ntomado/usado recentemente ou se existir a possibilidade de tomar/usar outros\nmedicamentos.\nSe estiver a tomar outros medicamentos que afetem o cérebro ou a função cerebral,\npor ex. benzodiazepinas (calmantes) ou medicamentos semelhantes a morfina, deve\ninformar o seu médico. O Actynox pode aumentar os efeitos destes medicamentos. O\nActynox em combinação com outros sedativos ou outros medicamentos que afetem o\nsistema nervoso central, aumenta o risco de efeitos secundários.APROVADO EM\n25-08-2020\nINFARMED\nDeve ainda informar o seu médico se estiver a tomar medicamentos que contenham\nmetotrexato (por ex. para a artrite reumatóide), bleomicina (para tratar o cancro),\nfuradantina ou antibiótico semelhante (para tratar infeções) ou amiodarona (para\ntratar doenças cardíacas). O Actynox aumenta os efeitos secundários destes\nmedicamentos.\nGravidez, amamentação e fertilidade\nO Actynox pode ser usado durante a gravidez se for clinicamente necessário.\nApós uma administração de curto prazo do Actynox, não é necessária a interrupção\nda amamentação.\nSe estiver grávida ou em fase de amamentação, se achar que pode estar grávida ou\nse estiver a planear engravidar, aconselhe-se junto do seu médico ou farmacêutico\nantes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nSe lhe tiver sido administrado Actynox, sem outro medicamento\nanalgésico/calmante, por motivos de segurança, deve evitar conduzir, utilizar\nmáquinas ou levar a cabo tarefas complicadas até ter recuperado totalmente (pelo\nmenos, 30 minutos).\nPergunte ao seu médico se é seguro conduzir.",
    "Como utilizar o Actynox": "Como utilizar o Actynox\nO Actynox é sempre administrado na presença de pessoal familiarizado com esta\nforma de medicamento. Estas pessoas asseguram-se de que o seu Actynox está em\ncondições adequadas à utilização e que o equipamento foi corretamente configurado.\nDurante a administração do Actynox, será monitorizado para assegurar que está a\nreceber o medicamento de forma segura. Depois de interromper a utilização do\nActynox será monitorizado por pessoal competente até ter recuperado.\nUtilize sempre este medicamento exatamente como indicado pelo seu médico.\nO seu médico deve explicar-lhe como utilizar o Actynox, como o Actynox atua e\nquais os efeitos da sua utilização. Em caso de dúvidas, fale com o seu médico.\nNormalmente, o Actynox é inalado através de uma máscara facial ligada a uma\nválvula especial, que lhe permite manter o controlo total do fluxo do gás por ação da\nsua própria respiração. A válvula apenas abre durante a inalação. O Actynox pode\nainda ser administrado através de uma máscara nasal.\nIndependentemente da máscara utilizada, deve respirar normalmente, inspirando e\nexpirando de maneira normal com a máscara.\nDepois de interromper a utilização do Actynox deve repousar e recuperar até sentir\nque está mentalmente bem.\nPrecauções de segurança\n• É estritamente proibido fumar e usar chamas vivas nas salas onde se realizam\ntratamentos com Actynox.\n• O Actynox destina-se apenas a uso medicinal.APROVADO EM\n25-08-2020\nINFARMED\nSe utilizar mais Actynox do que deveria\nÉ muito improvável que receba demasiado gás, uma vez que a quantidade recebida\né regulada por si e a mistura de gases é fixa (contém 50% de protóxido de azoto e\n50% de oxigénio).\nSe respirar mais rapidamente que o normal e receber assim uma maior quantidade\nde protóxido de azoto do que receberia com uma respiração normal, pode sentir um\ncansaço acentuado e pode sentir-se parcialmente desligado do ambiente onde se\nencontra. Nestas circunstâncias, deve informar imediatamente o pessoal médico e\ninterromper a administração.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nFrequentes (afetam 1 a 10 utilizadores em 100):\nTonturas, desequilíbrio, euforia, náuseas e vómitos\nPouco frequentes (afetam 1 a 10 utilizadores em 1 000):\nFadiga acentuada. Sensação de pressão no ouvido médio, se utilizar o Actynox por\num período prolongado. Tal deve-se ao facto de o Actynox aumentar a pressão no\nouvido médio.\nDistensão abdominal, porque o Actynox aumenta lentamente o volume de gás nos\nintestinos.\nDesconhecida (não é possível estimar a frequência a partir dos dados disponíveis):\nEfeitos na medula óssea, que podem resultar em anemia.\nEfeitos sobre a função nervosa, sensações de dormência e fraqueza, habitualmente\nnas pernas.\nIsto deve-se ao facto de o protóxido de azoto afetar o metabolismo da vitamina B12\ne do ácido fólico e assim inibir uma enzima: a metionina sintetase.\nDepressão respiratória. Pode ainda sentir dor de cabeça.\nEfeitos psiquiátricos, como psicose, confusão, ansiedade, dependência.\nConvulsões generalizadas\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, fale com o seu médico ou farmacêutico. Entre\nestes incluem-se possíveis efeitos secundários não indicados neste folheto. Também\npoderá comunicar efeitos secundários diretamente através diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos secundários,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:APROVADO EM\n25-08-2020\nINFARMED\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar o Actynox": "Como conservar o Actynox\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilizar este medicamento após o prazo de validade impresso no rótulo da\ngarrafa de gás. O prazo de validade corresponde ao último dia do mês indicado.\nConservar entre 0°C e 50°C. Não congelar.\nArmazene cilindros cheios, antes do seu uso pelo, menos 48 horas NA POSIÇÃO\nHORIZONTAL a temperaturas entre 10ºc e 30 ºc , com as válvulas fechadas.\nProteja de choque, quedas e fontes de calor ou ignição, materiais combustíveis,\ncondições atmosféricas adversas e em particular de temperaturas frias.\nConservar a garrafa em local de armazenagem trancado e reservado para gases\nmedicinais. Os diferentes tipos de gás devem estar separados.\nAs garrafas de gás cheias e vazias devem ser armazenadas separadamente\nA inalação de vapor pode provocar sonolência e tontura.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Actynox\n- As substâncias ativas são:\nProtóxido de azoto a 50% (v/v) = gás hilariante medicinal (termo químico: N2O) e\noxigénio a 50% (v/v) = oxigénio medicinal (termo químico: O2)\n- O Actynox não contém outros ingredientes\nQual o aspeto do Actynox e conteúdo da embalagem\nO Actynox é um gás incolor, inodoro e insípido, fornecido em cilindros de gás com\numa válvula para controlo do fluxo do gás, cilindro pode ser fabricada em aço ou\nalumínio.\nForma farmacêutica: gás medicinal, comprimido\nA parte superior do cilindro de gás está marcada com cor branca e azul\n(oxigénio/protóxido de azoto). O corpo do cilindro de gás é branco (gás medicinal).\nCilindros de gás de aço ou alumínio, pressão de enchimento 185 bar:\n2, 5, 10, 15 ou 50 Litro de cilindro de gás com válvula de corte com ou sem\nregulador de pressão integrado e conector padrão.\nCilindros cheios a 185 bar oferece aproximadamente X metro cúbico de gás na\npressão atmosférica e 15ºC de acordo com a tabela abaixo:APROVADO EM\n25-08-2020\nINFARMED\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:6)(cid:3)(cid:5)(cid:7)(cid:8)(cid:9)(cid:5)(cid:7)(cid:10)(cid:1)(cid:11)(cid:1)(cid:4)(cid:8)(cid:12)(cid:9)(cid:5)(cid:7) (cid:7) (cid:7) (cid:7) (cid:7)\n(cid:16)(cid:17)(cid:7)\n(cid:3)(cid:2)(cid:7)(cid:11)(cid:1)(cid:13)(cid:12)(cid:9)(cid:5)(cid:7) (cid:14)(cid:7) (cid:15)(cid:7) (cid:16)(cid:15)(cid:7) (cid:15)(cid:17)(cid:7)\n(cid:2)(cid:18)(cid:7)(cid:8)(cid:3)(cid:7)(cid:7)(cid:19)(cid:20)(cid:5)(cid:7) (cid:17)(cid:21)(cid:22)(cid:7) (cid:16)(cid:21)(cid:15)(cid:7) (cid:18)(cid:21)(cid:17)(cid:7) (cid:23)(cid:21)(cid:15)(cid:7) (cid:16)(cid:15)(cid:7)\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGasin II Gases Industriais Unipessoal Lda.\nRua do Progresso 53\n4451-801 Leça da Palmeira\nPortugal\nFabricante\nLaboratoires SOL France\n8 rue du Compas\nZI des Béthunes\n95310 Saint Ouen l’Aumône\nFrance\nEste medicamento encontra-se autorizado no Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nPaíses Baixos: Actynox, 50%/50% v/v medicinaal gas, samengeperst\nBélgica: Actynox, 50%/50% v/v, medicinaal gas, samengeperst\nFrança: Actynox, 50%/50% v/v , gaz medicinal comprimé\nPortugal: Actynox, 50%/50% v/v gás medicinal , comprimido\nEspanha: Actynox, 50%/50% v/v, gas medicinal, comprimido\nRepública Checa: Actynox 50%/50% V/V medicinální plyn, stlačený\nEslováquia: Actynox 50% / 50% v/v medicinálny plyn stlačený\nEste folheto foi revisto pela última vez em {MM/AAAA}\n-----------------------------------------------------------------------------------------------\n-----------------\nA informação que se segue destina-se apenas aos profissionais de saúde: Indicações\nde segurança\nDevem tomar-se precauções especiais ao trabalhar com protóxido de azoto. O\nprotóxido de azoto deve ser administrado segundo as directivas locais.\nO Actynox apenas deve ser usado em áreas bem ventiladas e na presença de\nequipamento especial para evacuação do excesso de gás. Usando um sistema de\nexaustão e assegurando uma boa ventilação, evitam-se as concentrações\natmosféricas elevadas de gás hilariante. As concentrações elevadas de gás hilariante\nno ar ambiente podem provocar efeitos negativos para a saúde do pessoal ou de\noutras pessoas presentes nas imediações. Existem diretrizes nacionais para a\nconcentração de gás hilariante no ar ambiente que não devem ser ultrapassadas, os\nchamados “valores-limite higiénicos”, frequentemente expressos como TWA (média\nponderada no tempo), o valor médio ao longo de um dia de trabalho e STEL (limite\nde exposição de curto prazo), o valor médio durante uma exposição mais curta.APROVADO EM\n25-08-2020\nINFARMED\nEstes valores não devem ser ultrapassados para garantir que o pessoal não fica\nexposto ao risco.\n• A válvula deve ser aberta de forma lenta e cuidadosa.\n• Desligue o equipamento em caso de incêndio ou se não estiver em utilização.\n• Durante a utilização, o cilindro tem de estar fixado num suporte adequado.\n• Deve considerar-se a substituição do cilindro de gás quando a pressão dentro da\nmesma tiver diminuído para um ponto em que o indicador da válvula se situe dentro\ndo campo amarelo.\n• Quando resta uma pequena quantidade de gás no cilindro, a válvula do cilindro tem\nde ser fechada. É importante deixar uma pequena quantidade de pressão no cilindro\npara evitar a entrada de contaminantes.\n• Após a utilização, a válvula do cilindro tem de ser fechada à mão. Despressurize o\nregulador ou ligação.\nCilindros da mistura de protoxido de azoto- oxigénio equimolecular são reservados\nao uso médico exclusivo.\nA FiO2 nunca deve ser inferior a 21%.\nO QUE DEVE SABER ANTES DE USAR O ACTYNOX\n• O pessoal que utiliza os cilindros deve dispor de formação adequada relativa ao\nmanuseamento de gases.\n• Não utilize nenhum recipiente que possa ter sido exposto a temperaturas\nnegativas.\n• Se o cilindro apresenta formas de congelamento, não utilizar e devolver aos\nserviços farmacêuticos.\n• Não manuseie os cilindros com a válvula desprotegida pelo capacete\n• Nunca utilize um cilindro com fuga\n• Não levantar o cilindro pela sua válvula\n• Nunca tente reparar uma válvula defeituosa\n• Segure os cilindros com os meios apropriados (correntes, ganchos) de forma a\nmantê-los na POSIÇÃO VERTICAL e prevenir quedas acidentais\n• Nunca utilize força excessiva para conseguir que o cilindro caiba na sua cabine.\nPRECAUÇÕES PARA O MANIPULADOR E PARA O SUA/SEU PACIENTE\n• Nunca se mantenha virado para a saída da válvula, mas sempre do lado oposto do\nregulador de pressão a alguma distância atrás do cilindro. Nunca exponha o paciente\nao fluxo de gás.\n• Manuseie os dispositivos de conexão com as mãos limpas e isentas de gordura\n(sem luvas ou sem usar alicates)\n• Não cubra o rosto do paciente com gordura (vaselina, pomadas etc.).\n• Não utilize vaporizadores (laca, desodorizantes), solventes (álcool, gasolina), nos\nmateriais ou na sua proximidade.\n• Não cubra o rosto do paciente com gordura (vaselina, pomadas etc.).\nPRECAUÇÃO\n• Não lubrificarAPROVADO EM\n25-08-2020\nINFARMED\n• Não fumar\n• Não colocar próximo de chamas\nEm particular:\na) Nunca introduzir o gás em um aparelho que possa ter contido materiais\ncombustíveis e em particular substâncias gordurosas,\nb) Nunca limpe equipamentos contendo este gás e qualquer torneira, ligações\nencaixes e válvulas com produtos combustíveis e em particular com substâncias\ngordurosas.\n• Se houver um vazamento, feche a válvula com o defeito de tensão. Arejar bem o\nlocal e evacuar. Nunca utilize um cilindro com uma fuga.\n• Em caso de incêndio, o risco de toxicidade é aumentado por causa da formação de\nvapores nitrosos.\nINSTRUÇÕES DE USO E MANUSEAMENTO DE CILINDROS\nAs seguintes regras devem ser respeitadas para prevenir acidentes:\nConexão:\n• Para cilindros equipados com válvulas:\n(cid:1) Abra a válvula do cilindro momentaneamente antes de conectar o regulador de\npressão por forma a limpar qualquer poeira ou matéria estranha existente, para fora\nda conexão de ligação. Mantenha as interfaces entre os cilindros e o regulador\nsempre limpas.\n(cid:1) Certifique-se que o dispositivo de alívio de pressão está em conformidade e é\ncompatível com esta mistura de gás e certifique-se de que o selo do fluxómetro\nregulador de pressão está em boas condições,\n(cid:1) Use um regulador de pressão fluxómetro específico para a mistura equimolar de\nprotóxido – oxigénio cheia a 185 bar (Regulador – medidor de pressão dois estágios\nequipado com um conector especial de acordo com o padrão nacional),\n(cid:1) Utilize um regulador de pressão com um medidor de fluxo capaz de ler as\npressões pelo menos 1,5 vezes a pressão máxima de trabalho do cilindro.\n• Para cilindros equipados com um regulador de pressão integrado:\n(cid:1) Por razões de segurança, estes cilindros podem ser utilizados com tubo torcido\npara um conetor específico com um controle de fecho azul e branco e conectado a\numa válvula de demanda ou fluxómetro equipado com um conector específico com\ncontrolo de fecho azul e branco.\n(cid:1) O conector específico para mistura protóxido de azoto -oxigénio medicinal deve\nser utilizada em conformidade com o padrão nacional.\n(cid:1) Nunca aperte em demasia o regulador de pressão – fluxómetro com alicates e\nferramentas uma vez que pode danificar a vedação.\n(cid:1) Não use um conector/ adaptador para ligar dois aparelhos que normalmente não\nencaixam.\n(cid:1) Se o congelamento se formar no regulador de pressão, verifique se o gás flui\n(balão inflado), uma vez que o regulador de pressão pode ficar bloqueado.\n(cid:1) Ventilar o local de utilização (sala, veículo, etc.) após uso prolongado e certifique-\nse de que o gás pode ser evacuado em caso de acidente ou vazamento acidental.\nAbertura de cilindros após conexão:\n• Siga as instruções inscritas no rótulo do cilindroAPROVADO EM\n25-08-2020\nINFARMED\n• Nuca use força para abrir a válvula ou abrir completamente\n• Abrir sempre a válvula lentamente, de forma faseada por forma a prevenir o\narrefecimento o qual pode levar a alteração da mistura\n• Nunca pressurize repetidamente o regulador de pressão\n• Não transferir gás sob pressão de um cilindro para outro.\nApós utilização:\n• Feche a válvula do cilindro de gás após a utilização, permita que a leitura do\nregulador de pressão baixe, deixando o medidor de fluxo aberto, em seguida, fechar\no fluxómetro e desapertar o parafuso de ajuste do regulador de pressão.\n• Nunca esvazie completamente o cilindro e mantenha sempre uma pressão mínima\nde 10 bar.\n• Manter os cilindros vazios na POSIÇÃO VERTICAL com as suas válvulas fechadas\n(para prevenir corrosão devido a humidade)."
}