{
    "O que é e para que é utilizado": "O QUE É ACULAR E PARA QUE É UTILIZADO\nACULAR é usado para prevenir e reduzir a inflamação ocular após cirurgia às cataratas\nem adultos.\nACULAR pertence ao grupo dos medicamentos conhecidos como anti-inflamatórios não\nesteróides (AINEs).\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ACULAR\nNão utilize ACULAR se tem alergia (hipersensibilidade) ao cetorolac ou a qualquer outro\ncomponente de ACULAR\nSe é alérgico à aspirina ou a qualquer outro medicamento similar, como outros\nmedicamentos anti-inflamatórios não esteróides.\nTome especial cuidado com ACULAR\nSe alguma das situações seguintes se aplicar ao seu caso, fale com o seu médico antes de\nusar ACULAR.\nSe sofre ou já sofreu no passado de: infecções virais ou bacterianas oculares. Tendências\nhemorrágicas (por exemplo anemia) ou úlceras gástricas.\nDiabetes artrite reumatóide síndrome do olho seco asma após utilização de anti-\ninflamatórios não esteróides se foi recentemente submetido a cirurgia ocular se perdeu aAPROVADO EM\n10-02-2011\nINFARMED\nsensibilidade na córnea (a superfície límpida que cobre a pupila e a íris) ou se a superfície\nnormalmente suave da córnea está danificada.\nAo utilizar ACULAR com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nSe utilizar ACULAR com outro medicamento oftálmico, aguarde pelo menos 5 minutos\nentre a administração de ACULAR e do outro medicamento.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nACULAR não deve ser utilizado se está grávida ou se planeia ficar grávida e não utiliza\nnenhum método contraceptivo ou se está a amamentar a não ser quando recomendado\npelo seu médico.\nCrianças\nACULAR não deve ser prescrito para utilização em crianças.\nCondução de veículos e utilização de máquinas\nACULAR pode causar visão turva em alguns doentes. Não conduza nem utilize máquinas\naté que este sintoma desapareça.\nInformações importantes sobre alguns componentes de ACULAR\nSe utiliza lentes de contacto moles (hidrófilas), deve removê-las antes da aplicação e\nespere 15 minutos antes de as voltar a colocar.\nO conservante presente no ACULAR, cloreto de benzalcónio, pode causar irritação\nocular e provocar danos irreversíveis neste tipo de lentes. ACULAR é conhecido por\ndescolorar lentes de contacto moles.\nEvite o contacto com lentes de contacto moles.\n3. ",
    "Como utilizar": "COMO UTILIZAR ACULAR\nUtilize ACULAR sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. A dose habitual é: 1 gota no olho afectado, 3\nvezes ao dia, durante 3-4 semanas após a cirurgia da catarata, com início 24 horas antes\nda cirurgia.\nInstruções de aplicação\nAplique as gotas do seguinte modo:APROVADO EM\n10-02-2011\nINFARMED\nLave as suas mãos. Incline a cabeça para trás e olhe para o tecto.\nPuxe suavemente a pálpebra inferior para baixo de modo a formar uma bolsa.\nVire o frasco para baixo e aperte-o de forma a libertar uma gota em cada olho que\nnecessita de tratamento.\nSolte a pálpebra inferior e feche o olho durante 30 segundos.\nSe não aplicar a gota no olho, tente outra vez.\nPara evitar a contaminação, não toque com a ponta do conta-gotas no olho ou noutra\nsuperfície qualquer.\nVolte a colocar a tampa de rosca no frasco, imediatamente após o ter utilizado.\nLimpe o excesso de produto que tenha ficado na sua face com um lenço limpo.\nA aplicação correcta do colírio é muito importante para o tratamento.\nSe tiver qualquer dúvida pergunte ao seu médico ou farmacêutico.\nSe utilizar mais ACULAR do que deveria\nSe utilizar mais ACULAR do que deveria, é pouco provável que isso lhe cause algum\nefeito adverso indesejável. Instile a dose seguinte à hora habitual. Se por acidente,\nalguém ingerir este medicamento, beba líquidos para diluir e contacte o seu médico.\nCaso se tenha esquecido de utilizar ACULAR\nSe se esqueceu de uma dose, aplique-a assim que se lembrar, a não ser que já esteja na\nhora da dose seguinte, caso em que deve omitir a aplicação esquecida. Nesse caso,\naplique a dose seguinte como habitual e continue a sua rotina normal.\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nSe parar de utilizar ACULAR\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, ACULAR pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nOs efeitos secundários muito frequentes (ocorrem em mais de 1 em cada 10 doentes) são:\nsensação de picada e /ou queimadura no olho, dor no olho.\nOs efeitos secundários frequentes (ocorrem entre 1 e 10 em cada 100 doentes): morte de\ncélulas na superfície ocular, reacção alérgica, inchaço do olho ou da pálpebra, irritação do\nolho, comichão, vermelhidão, infecção do olho, inflamação do olho.\nEfeitos secundários pouco frequentes: (ocorrem entre 1 e 10 doentes em cada 1,000):\núlcera(s) na superfície do olho, inflamação sob a superfície do olho, visão turva e/ou\ndiminuída, dor de cabeça, olho seco e/ou excesso de lágrimas, inflamação da íris.APROVADO EM\n10-02-2011\nINFARMED\nOs efeitos secundários de frequência desconhecida (não podem ser calculados a partir dos\ndados disponíveis) são: lesões na superfície do olho como diminuição da espessura,\nerosão, perfuração, degradação da(s) célula(s), dificuldades na respiração ou respiração\nruidosa, agravamento da asma.\nEfeitos secundários relacionados com a córnea (superfície do olho) são mais prováveis de\nacontecer se ACULAR for usado por um período superior a 2 semanas, ou se estiver a\nutilizar colírios de esteróides tópicos ao mesmo tempo, ou se tiver uma doença a nível do\nolho. Deve consultar imediatamente o seu médico se sentir dor, aumento da irritação\nocular ou alterações da visão.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ACULAR\nManter fora do alcance e da vista das crianças.\nNão utilize ACULAR após o prazo de validade impresso no rótulo do frasco e na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nDeve descartar o frasco 28 dias após a abertura, mesmo que ainda contenha alguma\nsolução.\nConservar a temperatura inferior a 25ºC.\nNão use ACULAR se notar que o selo de protecção à volta da tampa está danificado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de ACULAR\nA substância activa é o cetorolac trometamina, 0,5% p/v.\nOs outros componentes são: cloreto de benzalcónio, edetato dissódico, octoxinol 40,\ncloreto de sódio, hidróxido de sódio ou ácido clorídrico (para ajuste do pH) e água\npurificada.\nQual o aspecto de ACULAR e conteúdo da embalagem\nACULAR colírio é uma solução límpida, incolor a ligeiramente amarelada num frasco de\nplástico. Cada embalagem contém 1 frasco de plástico com uma tampa de rosca. CadaAPROVADO EM\n10-02-2011\nINFARMED\nfrasco está cheio até meio e contém 3 ml, 5 ml ou 10 ml de colírio. É possível que não\nsejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAllergan, S.A.U.\nPlaza de la Encina - Edificio La Encina, 10-11\nES-28760 Tres cantos - Madrid\nEspanha\nFabricante\nAllergan Pharmaceuticals Ireland\nCastlebar Road\nWestport - County Mayo\nIrlanda\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado:\nPROFARIN LDA.\nRua da Quinta dos Grilos nº 30\n2790-476 Carnaxide\nTelefone: 21 425 32 42\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nAlemanha ACULAR Augentropfen\nÁustria ACULAR 0,5% Augentropfen\nBélgica ACULARE oogdruppels\nDinamarca, Irlanda, Itália, Reino Unido ACULAR\nEspanha ACULAR 0,5% p/v colirio en solución\nFinlândia ACULAR 5 mg/ml eye drops\nFrança ACULAR 0,5%\nGrécia ACULAR 0,5%\nLuxemburgo ACULARE collyre\nHolanda ACULAR oogdruppels 0,5%\nPortugal ACULAR 0,5% p/v colírio solução\nEste folheto foi aprovado pela última vez em:"
}