{
    "O que precisa de saber antes de tomar Adalat CR": "O que precisa de saber antes de tomar Adalat CR\nNão tome Adalat CR:\n- se tem alergia à nifedipina ou a qualquer outro componente deste medicamento\n(indicado na secção 6).APROVADO EM\n18-11-2022\nINFARMED\n- em caso de choque cardiogénico.\n- se estiver a tomar algum medicamento contendo o antibiótico rifampicina.\n- se é portador de bolsa de Kock (necessária após algumas operações ao abdómen).\nSe pensa que um destes casos se aplica a si, informe o seu médico antes de tomar\nAdalat CR.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Adalat CR.\nEm certos casos haverá que tomar determinadas precauções antes de tomar Adalat\nCR, pelo que deverá informar o seu médico se acha que alguma das situações a\nseguir indicadas se aplica a si:\n- se habitualmente sofre de pressão arterial muito baixa, de mau funcionamento do\ncoração (insuficiência cardíaca) ou de uma situação conhecida como estenose aórtica\ngrave (estreitamento da aorta).\n- se sofre de aperto grave do intestino, pois podem ocorrer sintomas de obstrução\n(podendo em casos muito raros exigir intervenção cirúrgica), dado o tipo dos\ncomprimidos de Adalat.\n- se sofre de alguma doença de fígado, pois nestes casos poderá ser necessário\nreduzir a dose do medicamento.\n- em alguns exames radiológicos (contraste por bário) o facto de o doente estar a\ntomar Adalat CR pode provocar uma interpretação errada do exame.\n- a nifedipina não deve ser usada durante a gravidez a menos que o estado clínico da\nmulher exija tratamento com nifedipina. A nifedipina deve ser reservada para\nmulheres com hipertensão grave que não respondam à terapia padrão (ver\n\"Gravidez, amamentação e fertilidade\").\n- não se recomenda a utilização de nifedipina durante a amamentação uma vez que\na nifedipina é excretada no leite humano e os efeitos da absorção oral de pequenas\nquantidades de nifedipina não são conhecidos (ver \"Gravidez, amamentação e\nfertilidade\").\n- é necessária precaução, no caso de mulheres grávidas, quando a nifedipina é\nadministrada com sulfato de magnésio i.v.\nOutros medicamentos e Adalat CR\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSeguidamente são mencionadas algumas substâncias cujo efeito pode ser alterado\nse tomadas com Adalat CR ou que podem influenciar o efeito de Adalat CR:\n- Outros medicamentos para o tratamento da pressão arterial elevada (diuréticos,\nbeta-bloqueadores, IECAS, antagonistas dos recetores da angiotensina II(AT2),\noutros antagonistas do cálcio, agentes bloqueadores alfa-adrenérgicos, inibidores\nPDE5 e alfa-metildopa): Adalat CR pode aumentar o efeito hipotensor destes\nmedicamentos.\n- Medicamentos conhecidos como beta-bloqueadores usados no caso de hipertensão\narterial e em certas doenças do coração: podem provocar uma descida muito\nacentuada da pressão arterial ou agravar o mau funcionamento do coração.\n- Digoxina (usada para tratar doenças do coração): aumento dos efeitos da digoxina,\npelo que se recomenda o controlo do doente.\n- Quinidina (usada para tratamento das alterações do ritmo cardíaco): poderá ser\nnecessário um ajustamento da dose de quinidina ao iniciar ou ao terminar o\ntratamento com Adalat CR.APROVADO EM\n18-11-2022\nINFARMED\n- Quinupristin/dalfopristin (antibióticos): aumentam o efeito da nifedipina,\nrecomenda-se controlo da pressão arterial.\n- Cimetidina (usada no tratamento de úlceras do estômago ou intestinais): aumenta\no efeito da nifedipina.\n- Rifampicina (antibiótico): não se pode utilizar em conjunto com nifedipina pois\nreduz o efeito da nifedipina (ver secção “Não tome Adalat CR”).\n- Fenitoína (usada no tratamento de convulsões): reduz a eficácia da nifedipina pelo\nque se recomenda controlo do doente.\n- Cisaprida (usado no tratamento de certas doenças do estômago e intestinos): pode\naumentar o efeito da nifedipina; recomenda-se controlo da pressão arterial.\nO seu médico dispõe ainda de informação sobre outros medicamentos que também\npoderão interferir com a nifedipina. Informe o seu médico caso esteja a tomar\nmedicamentos contendo:\n- Eritromicina (antibióticos macrólidos);\n- Fluoxetina e nefazodona (antidepressivos);\n- Amprenavir, indinavir, nelfinavir, ritonavir e saquinavir (inibidores da protease anti-\nVIH);\n- Cetoconazol, itraconazol e fluconazol (antifúngicos azois);\n- Tacrolimus (usado em doentes transplantados);\n- Carbamazepina, fenobarbital e ácido valpróico (antiepiléticos).\nAdalat CR com alimentos, bebidas e álcool\nDeve também evitar beber sumo de toranja enquanto estiver a tomar Adalat CR,\npois poderá verificar-se uma maior descida da pressão arterial. Após a ingestão\nregular de sumo de toranja, o efeito na descida da pressão arterial pode durar pelo\nmenos 3 dias após a última ingestão.\nA ingestão de bebidas alcoólicas com Adalat CR poderá em alguns doentes acentuar\nreações (fadiga, tonturas) que alteram a capacidade de condução de veículos ou a\nutilização de máquinas (ver secção “Condução de veículos e utilização de\nmáquinas”).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA nifedipina não deve ser usada durante a gravidez a menos que o estado clínico da\nmulher exija tratamento com nifedipina. A nifedipina deve ser reservada para\nmulheres com hipertensão grave que não respondem à terapia padrão.\nA nifedipina é excretada no leite materno. A concentração de nifedipina no leite é\nquase comparável com a concentração no sangue materno. Se for necessário tomar\nAdalat em cápsulas moles (Adalat 5 ou Adalat 10), recomenda-se adiar a\namamentação ou a extração de leite por 3 a 4 horas após a administração do\nmedicamento para diminuir a exposição da criança à nifedipina.\nNota: Em casos raros de fertilização artificial em que os homens não conseguem\nrepetidamente alcançar a fertilização e em que não se encontra outra explicação\npara este facto, pode considerar-se que o grupo de substâncias ao qual pertence a\nnifedipina é uma causa possível.\nCondução de veículos e utilização de máquinasAPROVADO EM\n18-11-2022\nINFARMED\nO medicamento pode provocar reações (fadiga, tonturas) que podem alterar a\ncapacidade de condução ou o trabalho com máquinas. Tais efeitos poderão ser mais\nacentuados no início do tratamento, por mudança da medicação ou quando se\nverifica consumo de bebidas alcoólicas.\nUm comprimido de Adalat CR contém 0,41 mmol (ou 9,41 mg) de sódio (principal\ncomponente de sal de cozinha/sal de mesa), que na dose máxima diária (120 mg)\npoderá resultar numa ingestão de 1,64 mmol (ou 37,64 mg) de sódio. Isto é\nequivalente a 1.88% da ingestão diária máxima de sódio recomendada na dieta para\num adulto. Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.",
    "Como tomar Adalat CR": "Como tomar Adalat CR\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nGeralmente o médico receita 1 comprimido de Adalat CR 30 mg por dia.\nOs comprimidos devem ser engolidos, sem mastigar, com um pouco de líquido,\nindependentemente das refeições.\nOs comprimidos não devem ser mastigados nem partidos!\nNão tome mais comprimidos do que aqueles que o médico receitou.\nDuração do tratamento\nAdalat CR destina-se a tratamentos prolongados. O seu médico dir-lhe-á exatamente\ndurante quanto tempo deverá tomar Adalat CR.\nNota importante: as características técnicas dos comprimidos de Adalat CR permitem\numa libertação lenta da substância ativa no organismo que garante uma ação ao\nlongo das 24 horas. Uma vez concluído este processo, o comprimido vazio é\neliminado pelo organismo, podendo ser detetado nas fezes.\nNão interrompa o tratamento por iniciativa própria.\nFale com o seu médico se tiver a impressão que Adalat CR é demasiado forte ou\ndemasiado fraco.\nUtilização em crianças e adolescentes\nAdalat CR não está recomendado para utilização em crianças e adolescentes com\nmenos de 18 anos de idade porque existem poucos dados sobre a segurança e\neficácia nesta população.\nSe tomar mais Adalat CR do que deveria\nNo caso de uma sobredosagem contacte o seu médico ou o hospital mais próximo.\nSe possível leve a embalagem com os comprimidos ao seu médico ou hospital.\nPoderá também consultar o Centro AntiVenenos (Tel. 808 250 143).\nSe tomou mais que a dose prescrita ou no caso de uma dose excessiva (intoxicação)\npoderão ocorrer os seguintes sintomas: perturbações da consciência que podemAPROVADO EM\n18-11-2022\nINFARMED\natingir o coma, descida muito acentuada da pressão arterial, perturbações do ritmo\ncardíaco, hiperglicemia (aumento de açúcar no sangue), acidose metabólica, hipoxia\n(diminuição do oxigénio no sangue), choque cardiogénico com edema pulmonar.\nO tratamento é feito em meio hospitalar.\nCaso se tenha esquecido de tomar Adalat CR\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar. Deverá aguardar até ao momento da próxima toma e continuar normalmente\no tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nIndicam-se seguidamente os efeitos indesejáveis que podem surgir com Adalat CR,\nagrupados por ordem decrescente, segundo a sua frequência:\nEfeitos frequentes (podem afetar até 1 em cada 10 pessoas):\nDores de cabeça, inchaço (incluindo inchaço dos membros), dilatação dos vasos,\nprisão de ventre e sensação de mal-estar geral.\nEfeitos pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nReação alérgica e inchaço alérgico/angioedema (reação alérgica com inchaço nos\nolhos, língua e garganta podendo dificultar a respiração) incluindo edema da laringe;\nansiedade; alterações do sono; vertigens, enxaqueca; tonturas, tremores; alterações\nvisuais; aumento das pulsações do coração, palpitações; descida da pressão arterial,\ndesmaio; sangramento do nariz, nariz entupido; dores gastrointestinais e no ventre,\nenjoos, dificuldades na digestão, gases intestinais, secura na boca; aumento\ntransitório das enzimas do fígado; aparecimento de lesões ou vermelhidão da pele;\ncãibras musculares, inchaço das articulações; aumento da vontade de urinar,\ndiminuição da vontade de urinar; disfunção erétil; dores não específicas e arrepios.\nEfeitos raros (podem afetar até 1 em cada 1.000 pessoas):\nComichão, urticária, reações cutâneas; diminuição da sensibilidade do tacto;\nalterações e inflamação das gengivas.\nEfeitos de frequência desconhecida (a frequencia não pode ser calculada a partir dos\ndados disponíveis):\nRedução ou ausência de um ou vários tipos de glóbulos brancos (agranulocitose ou\nleucopenia); reação alérgica grave com manifestações na pele e dificuldades\nrespiratórias; aumento dos níveis de açúcar no sangue (hiperglicemia); diminuição\nda sensibilidade (hipoestesia); sonolência; dor nos olhos; dor no peito (Angina\nPectoris); dificuldade em respirar (dispneia), falta de ar; Bezoar (cálculos\nintestinais), dificuldade em engolir, obstrução intestinal e úlcera intestinal; vómitos;\ninsuficência do esfincter gastroesofágico; icterícia; uma doença de pele denominada\nnecrólise epidérmica tóxica; reação alérgica da pele à luz solar; pequenasAPROVADO EM\n18-11-2022\nINFARMED\nhemorragias na pele denominadas por Púrpura palpável; dor nas articulações; dor\nmuscular.\nAlguns destes efeitos são de natureza passageira e desaparecem gradualmente com\na continuação do tratamento.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Adalat CR": "Como conservar Adalat CR\nOs comprimidos devem ser conservados na embalagem original, dentro do blister.\nA substância ativa de Adalat CR é sensível à luz, encontrando-se devidamente\nprotegida da luz dentro e fora da embalagem. Os comprimidos devem ser protegidos\nda humidade pelo que só deverão ser retirados do blister imediatamente antes da\nsua administração.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adalat CR 30 mg\n- A substância ativa é a nifedipina (30 mg por comprimido)APROVADO EM\n18-11-2022\nINFARMED\n- Os outros componentes são: hipromelose 5 cps, óxido de polietileno, estearato de\nmagnésio, cloreto de sódio, óxido de ferro vermelho (E 172), acetato de celulose,\nMacrogol3350, e tinta preta para impressão (propilenoglicol (E1520), verniz shellac,\nálcool isopropílico, óxido de ferro negro (E172) , butanol, hidróxido de amónio.\nQual o aspeto de Adalat CR 30 mg e conteúdo da embalagem\nAdalat CR 30 mg apresenta-se na forma de comprimidos de libertação prolongada,\nredondos, convexos, com revestimento cor-de-rosa e orifício a laser numa das faces.\nEncontra-se disponível em embalagens de 14 e 28 comprimidos de libertação\nprolongada, acondicionados em blisters de PP/Alu.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante\nBayer AG\nKaiser-Wilhelm-Allee 1\n51368 Leverkusen\nAlemanha\nEste folheto foi revisto pela última vez em",
    "O que é Adalat CR e para que é utilizado": "O que é Adalat CR e para que é utilizado\nAdalat CR contém a substância ativa nifedipina. A nifedipina pertence a um grupo de\nsubstâncias conhecidas como bloqueadores da entrada do cálcio cuja propriedade\nmais importante é a dilatação dos vasos sanguíneos. Este mecanismo diminui a\nresistência à passagem de sangue, reduzindo a pressão arterial na hipertensão. Foi\ndemonstrado que a hipertensão arterial aumenta o risco de complicações cardio e\ncerebrovasculares que podem provocar morte. O tratamento da hipertensão diminui\no risco destas complicações.\nA dilatação dos vasos sanguíneos provocada pela nifedipina permite também que\nmaior quantidade de sangue chegue ao coração e às extremidades, evitando assim a\ndor característica da angina de peito. Os comprimidos de Adalat CR permitem uma\nlibertação contínua de nifedipina; obtém-se assim uma ação duradoura, por 24\nhoras, sendo suficiente um único comprimido por dia, o que é mais vantajoso e\ncómodo.\nAdalat CR destina-se:\n- ao tratamento da doença coronária - angina de peito crónica estável (angina de\nesforço).\n- ao tratamento da hipertensão."
}