{
    "O que precisa de saber antes de tomar Adalgur N": "O que precisa de saber antes de tomar Adalgur N\nNão tome Adalgur N:\n- se tem alergia ao paracetamol, ao tiocolquicosido ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se está grávida, se puder ficar grávida ou pensar que pode estar grávida\n- se é uma mulher com potencial para engravidar que não utiliza métodos contracetivos\n- se estiver a amamentar\n- se sofrer de doença hepática grave\n- se sofrer de paralisia flácida ou hipotonia muscular\n- se for portador de manifesta perturbação renal.\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de tomar Adalgur N.\nDeve evitar-se o tratamento concomitante com fármacos que tenham ação potencialmente\nhepatotóxica. Não associar ao consumo de bebidas alcoólicas.APROVADO EM\n17-07-2020\nINFARMED\nRespeite rigorosamente as doses e duração do tratamento detalhadas na secção3. Não\ndeverá utilizar este medicamento numa dose superior ou durante mais tempo do que 7\ndias. Isto porque um dos produtos que se formam no seu corpo ao tomar tiocolquicosido\nem doses elevadas poderá causar danos em algumas células (número anormal de\ncromossomas). Isto foi provado em estudos com animais e estudos em laboratório. Em\nhumanos, este tipo de danos em células é um fator de risco para o cancro, lesões em fetos\ne problemas de fertilidade nos homens. Fale com o seu médico se tiver mais perguntas.\nO médico irá informá-lo sobre todas as medidas relacionadas com uma contraceção eficaz\ne acerca do risco potencial de uma gravidez.\nSe observar quaisquer sintomas que possam indicar lesões no fígado durante o tratamento\ncom Adalgur N (p.ex. perda de apetite, náuseas, vómitos, desconforto abdominal, fadiga,\nurina escura, icterícia, prurido) deve parar de tomar Adalgur N e procurar imediatamente\naconselhamento médico.\nDeve dizer ao seu médico se tiver algum dos seguintes sintomas:\nConvulsão.\nCrianças e adolescentes:\nNão dê este medicamento a crianças e adolescentes com menos de 16 anos devido a\npreocupações com a segurança.\nOutros medicamentos e Adalgur N:\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nO Adalgur N pode aumentar a toxicidade do cloranfenicol.\nO Adalgur N pode potenciar o efeito dos anticoagulantes.\nNão se recomenda a administração simultânea de Adalgur N com aspirina, salicilatos ou\nanti-inflamatórios não esteroides. O emprego simultâneo de diflunisal com Adalgur N\naumenta o risco de hepatotoxicidade. A resposta analgésica esperada deste medicamento\naltera-se pela administração de barbitúricos. O efeito do Adalgur N é inibido pela\nadministração de colestipol, colestiramina e estrogénios. A isoniazida reforça a\ncapacidade hepatotóxica do Adalgur N.\nAdalgur N pode causar aumento dos seguintes valores laboratoriais: transaminases,\nfosfatase alcalina, amoníaco, creatinina, lactatodesidrogenase e ureia. O Adalgur N pode\ncausar interferências na determinação da glucose e do ácido úrico no sangue e da\nmetadrenalina e do ácido úrico na urina.\nGravidez, amamentação e fertilidade:\nNão tome este medicamento se:\n- está grávida, se puder ficar grávida ou se pensa poder estar grávida\n- é uma mulher com potencial para engravidar que não utiliza métodos contracetivos\nIsto porque este medicamento poderá causar lesões no feto.\nNão tome este medicamento se estiver a amamentar. Isto porque o medicamento passa\npara o leite materno.APROVADO EM\n17-07-2020\nINFARMED\nEste medicamento pode causar problemas de fertilidade nos homens devido aos danos\npotenciais nos espermatozoides (número anormal de cromossomas). Este facto baseia-se\nem estudos laboratoriais (ver secção 2 ”Advertências e precauções”).\nCondução de veículos e utilização de máquinas:\nNão existem dados relativos ao efeito de Adalgur N sobre a capacidade de condução ou\nutilização de máquinas. Estudos clínicos concluiram que o tiocolquicosido não tem efeito\nsobre a função psicomotora. Contudo, foram referidos alguns casos de sonolência, o que\ndeverá ser tido em consideração aquando da condução de veículos ou manuseamento de\nmáquinas3. Como tomar Adalgur N\nTome este medicamento exatamente de acordo com o indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 a 2 comprimidos, 3 ou 4 vezes por dia. A duração do\ntratamento está limitada a 7 dias consecutivos.\nOs comprimidos deverão ser tomados inteiros com água.\nNão exceder a toma de 8 comprimidos/24 horas.\nNão exceda as doses recomendadas e a duração do tratamento.\nEste medicamento não deve ser utilizado para tratamento de longa duração (ver secção 2\n\"Advertências e precauções\").\nUtilização em crianças e adolescentes:\nNão dê este medicamento a crianças e adolescentes com menos de 16 anos devido a\nquestões de segurança.\nSe tomar mais Adalgur N do que deveria:\nSe tomar acidentalmente mais Adalgur N do que deveria, fale com o seu médico,\nfarmacêutico ou enfermeiro.\nEm caso de sobredosagem poderá sentir náuseas, vómitos, anorexia, dor abdominal,\ndiarreia. Se ingeriu uma sobredose (mais de 6 g de paracetamol numa só toma,\nequivalente a 12 comprimidos em adultos ou mais de 100 mg/kg em crianças), deve\ndirigir–se ao hospital ainda que não haja sintomas, já que estes, geralmente muito graves,\ncomeçam a manifestar-se ao terceiro dia após a ingestão da sobredose.\nO tratamento inclui:\nLavagem gástrica ou indução do vómito\nAdministração oral de carvão ativado\nHemodiálise\nAdministração de acetilcisteína em doses adequadas.\nCaso se tenha esquecido de tomar Adalgur N:\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n17-07-2020\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Como tomar Adalgur N": "Como tomar Adalgur N",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Adalgur N": "Como conservar Adalgur N\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n17-07-2020\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adalgur N\nAs substâncias ativas são o paracetamol (500 mg) e o tiocolquicosido (2 mg).\nOs outros componentes são: amido de milho, hidroxipropilcelulose, carboximetilamido,\nestearato de magnésio e talco.\nQual o aspeto de Adalgur N e conteúdo da embalagem\nOs comprimidos são amarelados, redondos, com linha de fratura numa das faces e com\nsabor ligeiramente amargo.\nAdalgur N está disponível em embalagens com 30 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da autorização de introdução no mercado e Fabricante\nTitular da autorização de introdução no mercado:\nAngelini Pharma Portugal, Unipessoal Lda\nRua João Chagas, nº 53 – 3º Piso\n1499-040 Cruz Quebrada - Dafundo\nFabricante:\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 B\nQueluz de Baixo\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em:",
    "Efeitos indesejávei possíveis": "Efeitos indesejávei possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos adversos são geralmente pouco frequentes, mas podem ser importantes em\nalguns casos, particularmente os relacionados com o paracetamol.\nHepatotoxicidade com doses altas ou tratamentos prolongados.\nEfeitos indesejáveis raros: angioedema, reações alérgicas cutâneas, alterações sanguíneas\n(trombocitopénia, pancitopénia, neutropénia, agranulocitose e anemia hemolítica),\nsonolência, náuseas, vómitos, pancreatite, febre, hipoglicémia, icterícia, gastralgias e\ndiarreias.\nEfeitos indesejáveis muito raros: reações alérgicas graves, tais como prurido e urticária,\nCom uma frequência desconhecida poderão ainda ocorrer inflamação do fígado (hepatite)\ne convulsões (ver secção 2)\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}