{
    "O que é e para que é utilizado": "O que é Adartrel e para que é utilizado\nA substância ativa de Adartrel é o ropinirol, o qual pertence a um grupo de medicamentos\ndenominados dopaminomiméticos. Os dopaminomiméticos atuam no cérebro de uma\nforma semelhante a uma substância natural denominada dopamina.\nAdartrel é utilizado no tratamento dos sintomas da síndrome das pernas inquietas\nmoderada a grave.\nA síndrome das pernas inquietas (SPI) é também denominada de síndrome de Ekbom. As\npessoas com síndrome das pernas inquietas têm uma necessidade irresistível de\nmovimentar as pernas e por vezes os braços e outras partes do corpo. Habitualmente,\nestas pessoas têm sensações desagradáveis nos seus membros – por vezes descritas como\nformigueiro ou sensação de efervescência – as quais podem iniciar-se assim que se\nsentam ou se deitam e são aliviadas apenas com o movimento. Por este motivo, estas\npessoas têm problemas em permanecer sentadas e especialmente em dormir.\nAdartrel alivia as sensações desagradáveis e por isso reduz a necessidade de movimentar\nas pernas e outros membros.APROVADO EM\n02-04-2021\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Adartrel\nNão tome Adartrel\n- se tem alergia ao ropinirol ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n- se tem uma doença grave nos rins\n- se tem uma doença grave no fígado\nInforme o seu médico se acha que algum destes pontos se aplica a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Adartrel:\n- se está grávida ou pensa estar grávida\n- se está a amamentar\n- se tem menos de 18 anos\n- se tem doença no fígado\n- se tem um problema grave de coração\n- se tem um problema mental grave\n- se sentiu quaisquer impulsos e/ou comportamentos invulgares (como jogo excessivo ou\ncomportamento sexual excessivo)\n- se tem intolerância a alguns açúcares (ex.: lactose mono-hidratada)\nInforme o seu médico se experienciar sintomas tais como depressão, apatia, ansiedade,\nfadiga, sudação ou dor após parar ou reduzir o seu tratamento com Adartrel (chamado\nsíndrome de privação de agonista da dopamina ou SPAD). Se os problemas persistirem\npor mais do que algumas semanas, o seu médico pode precisar de ajustar o seu\ntratamento.\nInforme o seu médico se você, alguém na sua família ou o(a) seu(sua) prestador(a) de\ncuidados notar que está a desenvolver necessidades incontroláveis ou desejos de se\ncomportar de formas que não lhe sejam habituais, ou que não consegue resistir a\nimpulsos, vontades ou tentações de levar a cabo atividades que possam prejudicá-lo a si\nou a outros. Estes comportamentos são conhecidos como perturbação do controlo dos\nimpulsos e podem incluir vício do jogo (jogo patológico), necessidade excessiva de\ncomer ou gastar dinheiro, um desejo sexual (libido) anormalmente alto ou um aumento\ndas sensações e pensamentos sexuais (hipersexualidade). O seu médico pode necessitar\nde ajustar ou interromper o seu tratamento.\nInforme o seu médico se você, alguém na sua família ou o(a) seu(sua) prestador(a) de\ncuidados notar que está a desenvolver episódios de hiperactividade, euforia ou\nirritabilidade (sintomas de mania). Estes podem ocorrer com ou sem sintomas de\nperturbação do controlo dos impulsos (ver em cima). O seu médico pode necessitar de\najustar ou interromper o seu tratamento.APROVADO EM\n02-04-2021\nINFARMED\nFale com o seu médico se acha que algum destes critérios se aplica a si. Se você e o seu\nmédico decidirem que pode tomar Adartrel, o seu médico irá provavelmente recomendar\numa vigilância adicional enquanto o estiver a tomar.\nOutros medicamentos e Adartrel\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos à base de plantas ou outros medicamentos\nobtidos sem receita médica. Deverá informar o seu médico ou farmacêutico se começou a\ntomar um novo medicamento durante o tratamento com Adartrel.\nAlguns medicamentos poderão afetar a forma como Adartrel atua, ou tornar os efeitos\nindesejáveis mais frequentes. Adartrel poderá também afetar a forma como outros\nmedicamentos atuam.\nEstes medicamentos incluem:\n- o antidepressivo fluvoxamina\n- medicação para outros problemas mentais, por ex. sulpirida\n- metoclopramida, utilizada no tratamento de náuseas e azia\n- THS (terapêutica hormonal de substituição)\n- os antibióticos ciprofloxacina ou enoxacina\n- qualquer outro medicamento que bloqueie a ação da dopamina no cérebro.\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente algum destes\nmedicamentos.\nIrá necessitar de análises ao sangue adicionais se estiver a tomar os seguintes\nmedicamentos e Adartrel:\n- Antagonistas da vitamina K (usados para reduzir a coagulação do sangue) tais como a\nvarfarina.\nGravidez e amamentação\nAdartrel não está recomendado durante a gravidez, a não ser que o seu médico indique\nque o benefício para si em tomar Adartrel é superior ao risco para o feto. Adartrel não\nestá recomendado se estiver a amamentar porque pode afetar a sua produção de leite.\nInforme o seu médico imediatamente se está grávida, se pensa estar grávida ou planeia\nengravidar. O seu médico irá também aconselhá-la caso esteja a amamentar ou planeie\nfazê-lo. O seu médico poderá aconselhá-la a parar de tomar Adartrel.\nEnquanto estiver a tomar Adartrel\nInforme o seu médico se notar, ou a sua família notar, que está a desenvolver\ncomportamentos invulgares (como um impulso invulgar para jogar ou aumento dos\nimpulsos e/ou dos comportamentos sexuais) enquanto tomar Adartrel. O seu médico\npoderá necessitar de ajustar a dose ou interromper o tratamento.APROVADO EM\n02-04-2021\nINFARMED\n- Condução de veículos e utilização de máquinas\nAdartrel pode causar sonolência. Em casos muito raros, Adartrel pode fazer com que as\npessoas se sintam extremamente sonolentas e, por vezes, provoca adormecimento súbito\nsem aviso.\nAdartrel pode causar alucinações (ver, ouvir ou sentir coisas que não existem). Se for\nafetado, não conduza nem utilize máquinas.\nSe puder ser afetado: não conduza, não utilize máquinas e não se coloque numa situação\nem que a sonolência ou o adormecimento poderá colocá-lo a si (ou a outras pessoas) em\nrisco de lesão grave ou morte. Não se envolva neste tipo de atividades até deixar de estar\nafetado por estes sintomas.\nFale com o seu médico caso esta situação lhe cause problemas.\n- Tabagismo e Adartrel\nInforme o seu médico caso tenha começado a fumar ou deixado de fumar durante o\ntratamento com Adartrel. O seu médico poderá necessitar de ajustar a dose.\n- Tomar Adartrel com alimentos e bebidas\nSe tomar Adartrel com os alimentos poderá reduzir a probabilidade de se sentir\nindisposto (náuseas) ou ficar indisposto (vómitos). Se possível, é preferível tomar\nAdartrel com alimentos.\n- Se os seus sintomas se agravarem\nAlgumas pessoas a tomar Adartrel sentem que os seus sintomas de SPI se agravam – por\nexemplo, os sintomas podem iniciar-se mais cedo do que o habitual ou com mais\nintensidade, ou afetarem outras partes do corpo não afetadas anteriormente, tais como\nbraços ou reaparecerem de manhã cedo.\nInforme o seu médico o mais breve possível se tiver algum destes sintomas.\nInformação importante sobre alguns dos componentes presentes em Adartrel\nOs comprimidos de Adartrel contêm uma pequena quantidade de um açúcar denominado\nlactose mono-hidratada. Se tem uma intolerância à lactose mono-hidratada ou a qualquer\noutro açúcar, consulte o seu médico antes de tomar Adartrel.\nOs comprimido de Adartrel contêm menos de 1 mmol de sódio (23mg) por comprimido,\nou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Adartrel\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nNão dê Adartrel a crianças. Adartrel não é habitualmente prescrito para pessoas com\nmenos de 18 anos.APROVADO EM\n02-04-2021\nINFARMED\nQue quantidade de Adartrel deverá tomar?\nPoderá demorar algum tempo até ser encontrada a melhor dose de Adartrel para si.\nA dose inicial habitual é de 0,25 mg uma vez por dia. Após 2 dias, o seu médico irá\nprovavelmente aumentá-la para 0,5 mg uma vez por dia durante o resto da semana. Em\nseguida, o seu médico poderá aumentar gradualmente a dose durante três semanas até\numa dose de 2 mg por dia.\nSe a dose de 2 mg por dia não melhorar de forma suficiente os seus sintomas de SPI, o\nseu médico poderá aumentar gradualmente ainda mais a dose, até um máximo de 4 mg\npor dia. Após três meses de tratamento com Adartrel, o seu médico poderá ajustar a dose\nou interromper o tratamento.\nFale com o seu médico ou farmacêutico se tiver a impressão que o efeito de Adartrel é\ndemasiado forte ou demasiado fraco. Não tome mais comprimidos para além dos\nrecomendados pelo seu médico.\nDeve continuar a tomar Adartrel segundo as instruções do seu médico, mesmo que não se\nsinta melhor. Adartrel pode demorar algumas semanas para que produza efeitos em si.\nTomar a dose de Adartrel\nTome o(s) comprimido(s) de Adartrel uma vez por dia.\nEngula o(s) comprimido(s) de Adartrel com um copo de água.\nPode tomar Adartrel com ou sem alimentos. Se tomar com alimentos, pode diminuir a\nprobabilidade de se sentir indisposto (nauseado).\nAdartrel é geralmente tomado imediatamente antes de deitar, mas pode ser tomado até 3\nhoras antes de se deitar.\nSe tomar mais Adartrel do que deveria\nContacte um médico ou farmacêutico de imediato. Se possível mostre-lhes a embalagem\nde Adartrel.\nEm doentes que tenham tomado uma sobredosagem de Adartrel, poderão ocorrer\nquaisquer dos seguintes sintomas: sensação de indisposição (náuseas), indisposição\n(vómitos), tonturas (sensação de vertigens), sonolência, cansaço físico ou mental,\ndesmaios, alucinações.\nCaso se tenha esquecido de tomar Adartrel\nNão tome mais comprimidos ou uma dose a dobrar para compensar a dose que se\nesqueceu de tomar. Tome apenas a dose seguinte à hora habitual.APROVADO EM\n02-04-2021\nINFARMED\nSe se esqueceu de tomar a dose por mais do que alguns dias, consulte o seu médico para\nque ele lhe aconselhe como recomeçar o tratamento.\nSe parar de tomar Adartrel\nNão pare de tomar Adartrel sem aconselhamento.\nTome Adartrel durante o período de tempo recomendado pelo seu médico. Não pare de\ntomar, a não ser que o seu médico lho recomende.\nSe parar de tomar Adartrel repentinamente, os seus sintomas da síndrome das pernas\ninquietas podem agravar-se muito e rapidamente.\nUma interrupção súbita pode levar a que desenvolva uma condição médica denominada\nsíndrome neuroléptica maligna, que pode representar um grande risco para a saúde. Os\nsintomas incluem: acinesia (perda de movimento muscular), rigidez muscular, febre,\ntensão arterial instável, taquicardia (aumento do ritmo cardíaco), confusão, redução do\nnível de consciência (ex: coma).\nSe precisar de parar de tomar Adartrel, o seu médico irá reduzir a sua dose gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis deste medicamento podem ocorrer mais frequentemente no início\ndo tratamento ou quando a dose é aumentada. Geralmente, os efeitos indesejáveis são\nligeiros e podem tornar-se menos preocupantes após estar a tomar o medicamento durante\nalgum tempo.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nEfeitos indesejáveis muito frequentes\nEstes podem afetar mais de 1 em 10 pessoas a tomar Adartrel:\n- sensação de indisposição (náuseas)\n- indisposição (vómitos).\nEfeitos indesejáveis frequentes\nEstes podem afetar até 1 em 10 pessoas a tomar Adartrel:\n- nervosismo\n- desmaios\n- sonolênciaAPROVADO EM\n02-04-2021\nINFARMED\n- fadiga (cansaço mental ou físico)\n- tonturas (sensação de vertigens)\n- dor no estômago\n- agravamento da SPI (os sintomas podem iniciar-se mais cedo do que o habitual ou com\nmais intensidade, ou afetarem outras partes do corpo, tais como braços ou reaparecerem\nde manhã cedo)\n- inchaço das pernas, pés ou mãos.\nEfeitos indesejáveis pouco frequentes\nEstes podem afetar até 1 em 100 pessoas a tomar Adartrel:\n- confusão\n- alucinações (“ver” coisas que não existem)\n- sensação de tonturas ou desmaios, especialmente ao levantar rapidamente (provocado\npela diminuição da tensão arterial)\n- tensão arterial baixa (hipotensão).\nEfeitos indesejáveis muito raros\nUm número muito reduzido de pessoas a tomar Adartrel (até 1 em 10.000) tiveram:\n- alterações na função hepática, a qual foi identificada nos testes sanguíneos\n- sensação de muita sonolência durante o dia (sonolência extrema)\n- adormecimento súbito sem sentir sonolência prévia (episódios de adormecimento\nsúbito).\nAlguns doentes poderão ter os seguintes efeitos indesejáveis (frequência desconhecida:\nnão pode ser calculada a partir dos dados disponíveis)\n- reações alérgicas como inchaço da pele com vermelhidão e comichão (urticária),\ninchaço da face, lábios, boca, língua ou garganta que pode provocar dificuldades em\nengolir ou respirar, erupção na pele ou comichão intensa (ver secção 2)\n- outras reações psicóticas para além de alucinações, como confusão grave (delírio),\nideias irracionais (ilusões) ou suspeição irracional (paranoia)\n- agressividade\n- uso excessivo de Adartrel (desejo de grandes doses de medicamentos dopaminérgicos,\nsuperiores às necessárias para controlar os sintomas motores, conhecido como síndrome\nde desregulação da dopamina)\n- após parar ou reduzir o seu tratamento com Adartrel pode ocorrer depressão, apatia,\nansiedade, fadiga, sudação ou dor (denominada síndrome de privação de agonista da\ndopamina ou SPAD).\nPode ter os seguintes efeitos indesejáveis:\nDurante o tratamento pode experienciar uma incapacidade de resistir à vontade de\nrealizar atividades que podem ser prejudiciais para si ou para outros e que incluem:\n- forte impulso para jogar em excesso, não obstante consequências pessoais ou familiares\ngraves (jogo patológico)APROVADO EM\n02-04-2021\nINFARMED\n- ímpeto e comportamento sexual alterado ou aumentado que seja significativamente\npreocupante para si ou para terceiros, como por exemplo, um aumento do desejo sexual\n(hipersexualidade e libido aumentada)\n- vontade excessiva e incontrolável de fazer compras ou gastar dinheiro\n- compulsão alimentar periódica (comer grandes quantidades de alimentos num curto\nperíodo) ou ingestão compulsiva de alimentos (comer mais alimentos do que o normal e\nmais do que o necessário para satisfazer a sua fome)\nEpisódios de hiperactividade, euforia ou irritabilidade.\nInforme o seu médico se experienciar algum destes comportamentos; ele irá discutir\nconsigo a forma de gerir ou reduzir aqueles sintomas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Adartrel\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão conserve Adartrel acima de 25ºC. Conservar na embalagem de origem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de AdartrelAPROVADO EM\n02-04-2021\nINFARMED\nA substância ativa é o ropinirol (sob a forma de cloridrato).\nCada comprimido contém 0,25, 0,5 ou 2 mg de ropinirol (sob a forma de cloridrato).\nOs outros componentes são:\n- núcleo do comprimido: lactose mono-hidratada, celulose microcristalina, croscarmelose\nsódica, estearato de magnésio\n- revestimento:\n0,25 mg: hipromelose, macrogol 400, dióxido de titânio (E171), polissorbato 80 (E433).\n0,5 mg: hipromelose, macrogol 400, dióxido de titânio (E171), óxido de ferro amarelo\n(E172), óxido de ferro vermelho (E172), laca de indigo carmim alumínio (E132).\n2 mg: hipromelose, macrogol 400, dióxido de titânio (E171), óxido de ferro amarelo\n(E172), óxido de ferro vermelho (E172).\nQual o aspeto de Adartrel e conteúdo da embalagem\nAdartrel 0,25 mg é fornecido em comprimidos revestidos por película, de cor branca e\nforma pentagonal, com gravação “SB” numa das faces e “4890” na outra face. Cada\nembalagem contém 2 ou 12 comprimidos.\nAdartrel 0,5 mg é fornecido em comprimidos revestidos por película, de cor amarela e\nforma pentagonal, com gravação “SB” numa das faces e “4891” na outra face. Cada\nembalagem contém 28 ou 84 comprimidos.\nAdartrel 2 mg é fornecido em comprimidos revestidos por película, de cor rosa e forma\npentagonal, com gravação “SB” numa das faces e “4893” na outra face. Cada embalagem\ncontém 28 ou 84 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nBeecham Portuguesa, Produtos Farmacêuticos e Químicos, Lda.\nRua Dr. António Loureiro Borges, 3, Arquiparque – Miraflores, 1495-131 Algés,\nPortugal\nFabricante:\nGlaxo Wellcome S.A., Avenida de Extremadura 3, 09400 Aranda de Duero, Burgos,\nEspanha\nSmithKline Beecham Plc, T/A SmithKline Beecham Pharmaceuticals, Manor Royal,\nCrawley, West Sussex RH10 9QJ, Reino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do EEE com as\nseguintes denominações:APROVADO EM\n02-04-2021\nINFARMED\nAlemanha, Eslováquia, Espanha, França, Holanda, Islândia, Noruega, Polónia, Portugal,\nReino Unido e Suécia: Adartrel\nEste folheto foi revisto pela última vez em"
}