{
    "O que precisa de saber antes de utilizar Addaven": "O que precisa de saber antes de utilizar Addaven\nNão utilize Addaven:\n- se tem alergia (hipersensibilidade) às substâncias ativas ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Informe o seu médico\nimediatamente, se desenvolver erupção cutânea ou outra reação alérgica (tais como\ncomichão, inchaço da face ou lábios, ou falta de ar).APROVADO EM\n11-05-2015\nINFARMED\n- se sofrer de obstrução biliar total.\n- Se sofrer da doença de Wilson (um distúrbio genético em que acumula cobre no\norganismo).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de utilizar Addaven se sofrer\nde problemas da função hepática e/ou renal.\nO seu médico pode necessitar de análises sanguíneas regulares para verificar o seu estado\nclínico.\nOutros medicamentos e Addaven\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez e, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAddaven não tem efeitos sobre a capacidade de condução e o uso de máquinas.",
    "Como utilizar Addaven": "Como utilizar Addaven\nEste medicamento ser-lhe-á administrado por um profissional de saúde.\nO medicamento ser-lhe-á administrado por perfusão (gotejamento IV), diretamente na\nveia.\nO seu médico irá decidir sobre a dose correta que lhe deve ser administrada.\nA dose recomendada para adultos é de 10 mililitros (ml) por dia.\nAddaven deve ser adicionado a outra solução antes de lhe ser administrado. O seu médico\nou enfermeiro irá certificar-se que seja preparado corretamente antes de lhe ser\nadministrado o Addaven.\nUtilização em crianças e adolescentes\nPara crianças com peso igual ou superior a 15 kg a dose recomendada é 0,1 ml de\nAddaven N/kg de peso corporal/dia.\nSe utilizar mais Addaven do que deveria\nÉ muito improvável que lhe seja administrado mais medicamento do que deveria, uma\nvez que irá ser monitorizado pelo seu médico ou enfermeiro durante o tratamento. No\nentanto, se achar que recebeu Addaven mais, informe imediatamente o seu médico ou\nenfermeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.APROVADO EM\n11-05-2015\nINFARMED",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nFoi observada a ocorrência de tromboflebite superficial quando se administrava glucose\ncontendo Addaven. Contudo, não é possível determinar se esta reacção é atribuível aos\noligoelementos ou não.\nPodem ocorrer reacções alérgicas ao iodo após aplicação tópica. Não são conhecidas\nreacções adversas na sequência da administração de iodo por via intravenosa nas\ndosagens recomendadas.\nNo entanto, se tiver algum efeito, fale com o seu médico ou enfermeiro.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente através do sistema nacional de\nnotificação mencionado:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Addaven": "Como conservar Addaven\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nrótulo do frasco. O prazo de validade refere-se ao último dia do mês indicado.\nEste medicamento não requer quaisquer condições especiais de conservação.\nO seu médico e farmacêutico hospitalar são responsáveis pela correta utilização,\narmazenamento e eliminação de Addaven para perfusão.\nApós diluição: A adição de Addaven deve ser feita imediatamente antes do início da\nperfusão e deve ser utilizado no prazo de 24 horas. Se não for utilizado imediatamente, os\ntempos de conservação em uso e as condições antes da utilização são da responsabilidade\ndo utilizador e não deverão ser superiores a 24 horas a 2-8 ° C, a menos que a mistura\ntenha ocorrido em condições controladas e validadas de assepsia.APROVADO EM\n11-05-2015\nINFARMED\nQualquer solução remanescente após o tratamento deve ser eliminada de acordo com os\nprocedimentos hospitalares aprovados.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Addaven\nAs substâncias ativas em uma ampola (10ml) são:\nCloreto de crómio, hexahidratado 0,533 mg\nCloreto de cobre, diidratado 1,02 mg\nCloreto de ferro, hexahidratado 5,40 mg\nCloreto de manganês, tetrahidratado 0,198 mg\nIodeto de potássio 0,166 mg\nFluoreto de sódio 2,10 mg\nMolibdato de sódio, diidratado 0,485mg\nSelenito de sódio, anidro 0,173mg\nCloreto de zinco 10,5 mg\nOs outros componentes são: Xilitol, Ácido clorídrico, Água para preparação de\ninjectáveis\nQual o aspeto de Addaven e conteúdo da embalagem\nO Addaven é uma solução de oligoelementos límpida e quase incolor.\nO Addaven apresenta-se em ampolas de polipropileno de 10 ml de concentrado para\nsolução para perfusão e no seguinte tamanho de embalagem: caixas de 20 unidades x\n10ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização no Mercado:\nFresenius Kabi Pharma Portugal, Lda.APROVADO EM\n11-05-2015\nINFARMED\nZona Industrial do Lagedo\nSantiago de Besteiros\n3465-157 Campo de Besteiros\nTel: 21 424 1280\nFax: 2142421290\nFabricante:\nFresenius Kabi Norge AS\nNO-1753 Halden\nNorway\nEste folheto foi revisto pela última vez em"
}