{
    "O que é e para que é utilizado": "O que é Adenocor e para que é utilizado\nNo homem, o Adenocor (adenosina) quando administrado por injeção\nendovenosa rápida, retarda a condução através do nódulo AV. Esta acção pode\ninterromper os circuitos de reentrada envolvendo o nódulo AV e repor o ritmo\nsinusal normal em doentes com taquicardias supraventriculares paroxisticas.\nUma vez interrompido o circuito, a taquicardia pára e o ritmo sinusal normal é\nrestabelecido.\nÉ utilizado:\nNa rápida conversão para ritmo sinusal normal, das taquicardias paroxísticas\nsupraventriculares, incluindo as associadas a vias acessórias (sindroma de\nWolff-Parkinson-White).\nNas indicações de diagnóstico:\nComo auxiliar no diagnóstico de taquicardias supraventriculares de complexos\nfinos.APROVADO EM\n06-06-2017\nINFARMED\nEmbora o Adenocor não seja eficaz na conversão do flutter auricular, fibrilhação\nauricular, ou da taquicardia ventricular para ritmo sinusal, o retardamento da\ncondução aurículo-ventricular (AV) facilita o diagnóstico da actividade auricular.\nMelhoria da sensibilidade dos estudos electrofisiológicos intracavitários.\nEm crianças, a adenosina em bólus é utilizada:\n(cid:127) Para permitir que o coração do seu filho volte a bater ao ritmo normal, caso o\nseu filho tenha um problema do ritmo cardíaco chamado de \"taquicardia\nparoxística supraventricular (TPSV).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Adenocor\nNão utilize Adenocor:\n- Se tem alergia à adenosina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se tem bloqueio auriculo-ventricular de 2º ou 3º grau, síndroma de sinus\ndoente, excepto em doentes com um pacemaker artificial funcional.\n- Se tem Síndroma de QT longo\n- Se tem hipotensão grave\n- Se tem angina instável não correctamente estabilizada com terapia médica\n- Quando em estados descompensados de insuficiência cardíaca\n- Se tem doença pulmonar obstrutiva crónica com evidência de broncospasmo\n(por ex. asma brônquica).\n- Uso concomitante de dipiridamol.\nAdvertências e Precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Adenocor.\nTome especial cuidado com Adenocor\nAntes do tratamento com Adenocor deve ter em atenção o facto de este poder\ncausar uma hipotensão significativa, o Adenocor deve ser utilizado com\nprecaução em doentes com estenose coronária principalmente esquerda,\nhipovolémia não corrigida, doença valvular estenótica cardíaca, derivação da\nesquerda para a direita, pericardite ou derrame pericárdico, disfunção\nautonómica ou doença arterial estenótica carotídea com insuficiência\ncerebrovascular. A perfusão de Adenocor deve ser descontinuada em qualquer\ndoente que desenvolva uma hipotensão persistente ou sintomática. O Adenocor\ndeve ser utilizado com precaução em doentes com enfarte do miocárdio recente\nou insuficiência cardíaca grave. O Adenocor deve ser utilizado com precaução\nem doentes com alterações menores da condução (bloqueio AV de primeiro\ngrau, bloqueio completo de ramo) que podem ser temporariamente agravadas\ndurante a perfusão.APROVADO EM\n06-06-2017\nINFARMED\nQuando em doentes susceptíveis a convulsões, ter em atenção que a adenosina\ntem estado ligada ao desencadeamento das mesmas.\nDado que nem os rins nem o fígado estão envolvidos na degradação da\nadenosina exógena, a eficácia do Adenocor não é afetada pela insuficiência\nhepática ou renal.\nUma vez que o dipiridamol é um conhecido inibidor da captação da adenosina,\npode potenciar a acção do Adenocor. Recomenda-se que o Adenocor não seja\nadministrado a doentes que se encontrem a receber dipiridamol; se a utilização\ndo Adenocor for essencial, a sua dose deverá ser reduzida (ver \"Ao tomar\nAdenocor com outros medicamentos\", na secção 2.)\nQuando administrado a doentes com fibrilhação auricular ou flutter e sobretudo\nnaqueles com um bypass acessório, o Adenocor deve ser utilizado com\nprecaução visto que, e em particular estes últimos, podem desenvolver um\naumento da condução ao longo da via anómala.\nTêm sido referidos casos raros de bradicardia grave. Alguns ocorreram em\ndoentes recentemente transplantados; nos outros casos estava presente uma\ndoença sinoatrial oculta. A ocorrência de bradicardia grave deve ser tomada\ncomo um aviso de doença subjacente e deve levar à descontinuação do\ntratamento. A bradicardia grave favoreceria a ocorrência de torsades de pointes,\nespecialmente em doentes com intervalos QT prolongados. Presentemente,\nnenhum caso de torsades de pointes tem sido referido quando a adenosina é\nadministrada por perfusão contínua.\nSe ocorrer insuficiência respiratória (potencialmente fatal), assístolia/paragem\ncardíaca (potencialmente fatal), angina, bradicardia ou hipotensão grave o\ntratamento deve ser descontinuado.\nAntes do tratamento com Adenocor tenha em atenção o seguinte:\n- em doentes com transplante cardíaco recente (menos de 1 ano) foi observado\num aumento da sensibilidade do coração à adenosina\n- a adenosina pode precipitar ou agravar o broncospasmo\n- o uso em crianças e adolescentes (com idade inferior a 18 anos) não foi\nestudado.\nCrianças e adolescentes\nSe tiver menos de 18 anos de idade\nEm crianças com problemas do ritmo cardíaco chamado 'Síndrome de Wolff-\nParkinson-White (WPW)', a adenosina em bólus pode causar um ritmo cardíaco\nanormal, grave e inesperado.\nOutros medicamentos e AdenocorAPROVADO EM\n06-06-2017\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nEm particular, fale com o seu médico ou enfermeiro se estiver a tomar algum\ndos seguintes:\n- O dipiridamol (medicamento usado para diluir o sangue). Tenha a certeza que\no seu médico sabe que está a tomar dipiridamol. O seu médico pode dizer-lhe\npara parar de tomar dipiridamol 24 horas antes de administrar Adenocor ou\npode-lhe ser administrada uma dose mais baixa de Adenocor.\n- A aminofilina, a teofilina e as outras xantinas (medicamentos usados para\najudar a respiração). O seu médico deve mandar cessar a sua toma 24 horas\nantes de administrar Adenocor.\nAdenocor com alimentos e bebidas\nAlimentos e bebidas contendo xantinas (chá, café, chocolate e cola) devem ser\nevitados, pelo menos, durante 12 horas antes do uso de Adenocor.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nConsulte o seu médico ou enfermeiro antes de tomar este medicamento se:\n(cid:127) estiver grávida, poder vir a engravidar ou pensar que pode estar grávida. Não\ndeve ser dado Adenocor a não ser quando absolutamente necessário.\n(cid:127) estiver a amamentar. Não lhe deve ser dado Adenocor no período de\naleitamento.\nCondução de veículos e utilização de máquinas\nNão conhecidos.\nAdenocor contém cloreto de sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Adenocor\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nO Adenocor 6mg/2ml solução injetável é um medicamento de uso Hospitalar.\n(cid:127) Será dado por um médico ou enfermeiro como uma injeção. A injeção será\ndada em uma das suas veias e durante um período de tempo. (isto é chamado\nperfusão intravenosa)\n(cid:127) A pressão arterial e o seu coração devem ser monitorizados de perto.\nQual a quantidade a administrar de Adenocor?APROVADO EM\n06-06-2017\nINFARMED\nSe não tem a certeza porque está sob terapêutica de Adenocor 6 mg/2 ml ou se\nse questiona acerca da quantidade de Adenocor que lhe estão a administrar,\nfale com o seu médico ou enfermeiro.\nAdultos (incluindo idosos):\nDose inicial: 3 mg administrados em bólus endovenoso rápido\n(durante 2 segundos).\n2ª dose: se com a 1ª dose não se conseguir a supressão da taquicárdia\nsupraventricular nos primeiros 1 a 2 minutos, devem ser administrados 6 mg\ntambém em bólus endovenoso rápido.\n3ª dose: se com a 2ª dose não se conseguir a supressão da taquicárdia\nsupraventicular nos primeiros 1 a 2 minutos, devem ser administrados 12 mg\ntambém em bólus endovenoso rápido.\nNão se recomenda a administração de doses adicionais ou doses mais\nelevadas, que as referidas anteriormente.\nDose de diagnóstico:\nA escala de doses crescentes atrás referida, deve ser utilizada até se conseguir\ninformação diagnóstica suficiente.\nAdenocor destina-se exclusivamente para uso hospitalar apenas e quando\nexiste equipamento de monitorização e reanimação cardio-respiratória\ndisponível, para uso imediato. Deve ser administrado em injeção endovenosa\nrápida (bólus) de acordo com o esquema de aumento das doses, tal como\nadiante se especifica. Para garantir que a solução atinja a circulação sistémica\nesta deve ser administrada ou directamente numa veia ou através de uma linha\nendovenosa. Se se administrar através de uma linha endovenosa deve ser\ninjetada tão próximo quanto possível do catéter e seguido de uma rápida infusão\nsalina.\nO Adenocor só deve ser administrado quando existe equipamento de\nmonitorização cardíaca. Os doentes que desenvolvam um bloqueio AV de grau\nelevado com uma determinada dose, não devem receber doses mais elevadas.\nUtilização em crianças\nLactentes e Crianças\nA adenosina em bólus é um medicamento utilizado em hospitais com\nequipamento de reanimação disponível.\nO seu médico decidirá se este medicamento é necessário, quanto deve ser dado\nde acordo com o peso do seu filho, e se várias injeções são necessárias.\n(cid:127) O seu filho será acompanhado de perto, e será feita a gravação da atividade\nelétrica do seu coração através de uma máquina de ECG (electrocardiograma).APROVADO EM\n06-06-2017\nINFARMED\n(cid:127) Será administrada como uma injeção na veia da criança por um médico ou\nenfermeiro.\nSe utilizar mais Adenocor do que deveria\nComo este medicamento é administrado por um médico ou enfermeiro é\nimprovável que lhe seja administrada maior quantidade. O seu médico\nprocederá cuidadosamente e dará a quantidade necessária.\nSe for administrada uma maior quantidade do que deveria podem ocorrer os\nseguintes efeitos:\n- pressão arterial muito baixa (hipotensão grave)\n- batimento cardíaco lento (bradicardia)\n- um problema cardíaco (assístolia)\nO seu médico irá monitorizar o seu coração ao longo do procedimento.\nComo a duração de tempo que a adenosina fica no seu sangue é muito curta,\nadmite-se que qualquer efeito secundário irá parar rapidamente quando a\nperfusão cessar. Pode ser necessário administrar aminofilina ou teofilina para\najudar nalgum efeito secundário.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nEnquanto está sobre a ação do Adenocor poderão surgir alguns dos seguintes\nefeitos secundários:\nFrequência Injeção endovenosa rápida (bólus)\nMuito frequentes (podem afetar mais - Pele avermelhada com sensação de\nde 1 em 10 pessoas) calor (rubor)\n- Dificuldade em respirar ou\nnecessidade de respirar profundamente\n(dispneia)\n- Dor ou pressão no peito\n- Batimentos cardíacos lentos\n(bradicardia)\n- Paragem sinusal, palpitações\n- Problemas de condução elétricaAPROVADO EM\n06-06-2017\nINFARMED\ncardíaca\nFrequentes (podem afetar até 1 em 10 - Apreensão\npessoas) - Tonturas ou aturdimento\n- Sensação de queimadura\n- Dor de cabeça\n- Náusea\nPouco frequentes (podem afetar até 1 - Pressão na cabeça\nem 100 pessoas) - Visão turva\n- Taquicardia sinusal\n- Palpitações\n- Aceleração da respiração\n- Gosto metálico na boca\n- Transpiração\n- Sensação de desconforto\ngeneralizada/ fraqueza/ dor\nMuito raros (podem afetar até 1 em - Alteração do ritmo cardíaco\n10.000 pessoas) - Batimentos cardíacos muito lentos\n- Alteração da condução elétrica\ncardíaca\n- Transitória e rápida reversibilidade\nespontânea do agravamento da\nhipertensão intracraniana\n- Broncospasmo\n- Rubor, dor ou inchaço no local da\ninjeção\nDesconhecido (a frequência não pode - Graves problemas cardíacos, alguns\nser calculada a partir dos dados casos com consequências fatais\ndisponíveis) (assistolia) ou batimentos cardíacos\nirregulares\n- Espasmos (convulsões), perda de\nconsciência/síncope, especialmente em\ndoentes predispostos\n- Insuficiência respiratória,\napneia/paragem respiratória\n- Estar indisposto (vómito)\n- Hipotensão por vezes grave\n- Acidente vascular cerebral/ ataque\nisquémico transitório; secundário para\nos efeitos hemodinâmicos da\nadenosina, incluindo hipotensão\n- Reação anafilática (incluindo\nangiodema e reações na pele tal como\nurticária e erupção cutânea)APROVADO EM\n06-06-2017\nINFARMED\nSe algum dos efeitos secundários se agravar informe o seu médico ou\nenfermeiro imediatamente e, eles irão decidir se deve continuar a perfusão. Os\nefeitos secundários estabilizam normalmente dentro de segundos ou minutos\napós a paragem da perfusão, mas deve comunicar ao seu médico ou enfermeiro\nse tiver algum deles.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários\nnão indicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar\na fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Adenocor\nConservar a temperatura inferior a 25ºC.\nNão refrigerar.\nO medicamento é de dose única e deve ser utilizado logo após a abertura.\nQualquer porção do frasco para injetáveis que não seja utilizada de imediato\ndeve ser rejeitada.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n06-06-2017\nINFARMED\nNão utilize Adenocor se o médico ou enfermeiro inspecionar visualmente\npartículas em suspensão e alguma coloração antes da sua administração. Se\nalterou o aspeto do medicamento, este deve ser rejeitado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adenocor\n- A substância activa é a adenosina\n- Os outros componentes são: água para preparações injetáveis e cloreto de\nsódio\nQual é aspecto de Adenocor e conteúdo da embalagem\nAdenocor é uma solução límpida incolor. A sua embalagem contém 6 frascos\npara injetáveis de vidro tipo I, contendo 2 ml de solução a 3mg/ml,\ncorrespondendo a 6 mg de adenosina por frasco para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSanofi – Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park,\nEdifício 7- 3º Piso\n2740-244 Porto Salvo\nPortugal\nFabricantes\nFAMAR HEALTHCARE SERVICES MADRID, S.A.U.\nAvenida de Leganés, 62\nE-28923 Alcorcón - Madrid\nEspanha\ne\nSofarimex - Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias - Alto de Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez emAPROVADO EM\n06-06-2017\nINFARMED"
}