{
    "O que precisa de saber antes de utilizar Adenosina Kabi": "O que precisa de saber antes de utilizar Adenosina Kabi\nNão utilize Adenosina Kabi:\n- se tem alergia à adenosina ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Sinais de reação alérgica incluem: erupção na pele,\nproblemas em engolir ou em respirar, inchaço dos lábios, face, garganta ou língua.\n- se tiver problemas no ritmo do seu coração e não tiver um pacemaker (bloqueio\nauriculoventricular de segundo ou terceiro grau, doença do nódulo sinusal).\n- se tiver pressão arterial muito baixa (hipotensão grave)\n- se tiver asma ou qualquer outro problema respiratório grave\n- se tiver um tipo de insuficiência cardíaca em que o seu coração não está a bombear\nsangue suficiente\n- se lhe disseram que tem “Síndrome de QT longo”. Isto é um problema raro de\ncoração que pode levar a um ritmo acelerado do coração e a desmaios.APROVADO EM\n17-06-2018\nINFARMED\nNão utilize este medicamento se qualquer uma das condições acima se aplicar a si.\nSe não tiver a certeza, fale com o seu médico, enfermeiro ou farmacêutico antes de\nlhe ser administrada Adenosina Kabi.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Adenosina Kabi se tiver:\n- baixo volume de sangue (hipovolemia) o qual não é corrigido por medicamentos\n- estreitamento da artéria principal esquerda que abastece de sangue o seu coração\n(estenose da coronária esquerda principal)\n- se lhe foi dito que tem um problema de coração em que os impulsos elétricos em\npartes do seu coração demoram mais do que o normal a descarregar e a recarregar\n(intervalo QT prolongado)\n- estreitamento das principais artérias do pescoço (artérias carótidas). Isto significa\nque não está a chegar sangue suficiente ao cérebro (insuficiência cerebrovascular)\n- doença do coração devido ao estreitamento das válvulas do seu coração (doença\nvalvular estenótica cardíaca)\n- uma derivação no sentido esquerda-direita no seu coração. Isto significará que o\nsangue vai diretamente do lado esquerdo do seu coração para o lado direito\n- problemas numa parte do seu sistema nervoso chamado “sistema nervoso\nautónomo”\n- inflamação da membrana que envolve o coração (pericardite) ou um acumular de\nlíquido à volta do seu coração (efusão pericárdica)\n- insuficiência cardíaca grave\n- tido um ataque de coração recentemente ou se recebeu um transplante de coração\nno último ano\n- qualquer problema menor com o seu coração (bloqueio auriculoventricular de\nprimeiro grau ou bloqueio completo de ramo). Estas condições podem ser\ntemporariamente agravadas quando lhe é administrada adenosina.\n- um ritmo cardíaco fora do normal, por exemplo, o seu coração bater muito rápido\nou irregularmente (fibrilhação auricular ou flutter auricular) e em particular se tem\numa condição em que o seu coração tem atividade elétrica anormal (“via de\ncondução acessória”)\n- dificuldade em respirar (broncospasmo)\n- já tido convulsões.\nSe tiver um batimento cardíaco muito lento (bradicardia grave), insuficiência\nrespiratória, um problema no coração que pode ser fatal (assistolia), dores severas\nno peito (angina) ou pressão arterial muito baixa (hipotensão grave), então o\ntratamento com adenosina deve ser parado.\nSe não tiver a certeza se qualquer uma das condições acima se aplica a si, fale com\no seu médico ou enfermeiro antes de lhe administrarem Adenosina Kabi.\nOutros medicamentos e Adenosina Kabi\nInforme o seu médico ou enfermeiro se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nIsto é porque a adenosina pode afetar a maneira como alguns medicamentos\nfuncionam. Alguns medicamentos também podem afetar a maneira como a\nadenosina funciona.APROVADO EM\n17-06-2018\nINFARMED\nParticularmente, verifique com o seu médico, enfermeiro ou farmacêutico se está a\ntomar algum dos seguintes:\nDipiridamol (um medicamento usado para tornar o sangue mais fluido). Garanta que\no seu médico sabe que está a tomar dipiridamol. O seu médico poderá decidir que\nnão deve receber Adenosina Kabi ou poderá dizer-lhe para parar de tomar\ndipiridamol durante 24 horas antes de lhe ser administrada Adenosina Kabi ou pode\nprecisar de lhe dar uma dose mais baixa de Adenosina Kabi.\nAminofilina ou teofilina (medicamentos que ajudam a respiração). O seu médico\npoderá dizer-lhe para parar de tomá-los durante 24 horas antes de lhe ser\nadministrada Adenosina Kabi.\nCafeína (por vezes presente em medicamentos para as dores de cabeça)\nAdenosina Kabi com alimentos e bebidas\nAlimentos e bebidas contendo cafeína tais como chá, café, chocolate e cola devem\nser evitados durante pelo menos 12 horas antes de lhe ser administrada Adenosina\nKabi.\nGravidez, amamentação e fertilidade\nFale com o seu médico ou enfermeiro antes de tomar este medicamento se:\nSe está grávida, poderá ficar grávida, ou pensa que pode estar grávida. Não deve\nreceber Adenosina Kabi se estiver grávida ou pensa que pode estar grávida, a menos\nque seja claramente necessário.\nSe estiver a amamentar. Não lhe deve ser administrada Adenosina Kabi se estiver a\namamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAdenosina Kabi contém sódio.\nAdenosina Kabi contém 3,54 mg de sódio por ml (3,54 mg/seringa pré-cheia de 1\nml; 7,08 mg/seringa pré-cheia de 2 ml; 14,16 mg/seringa pré-cheia de 4 ml).\nEsta informação deve ser tida em consideração em doentes com ingestão controlada\nde sódio.",
    "Como utilizar Adenosina Kabi": "Como utilizar Adenosina Kabi\nAdenosina Kabi é um medicamento destinado a ser usado num hospital.\nSer-lhe-á administrado por um médico ou enfermeiro como uma injeção na sua veia.\nO seu coração e a sua pressão arterial serão monitorizados cuidadosamente.\nQual a quantidade de Adenosina Kabi que é administrada\nSe não tem a certeza por que lhe está a ser administrada Adenosina Kabi ou se tiver\nquaisquer questões sobre a quantidade de Adenosina Kabi que lhe está a ser\nadministrada, fale com o seu médico, enfermeiro ou farmacêutico.\nAdultos\nA primeira dose são 3 mg administrados durante 2 segundos. Isto é administrado\npor injeção rápida na sua veia\nSe a primeira dose não retornar o seu batimento do coração ao normal, então ser-\nlhe-á administrada uma segunda dose. A segunda dose são 6 mg administrados por\ninjeção rápida.APROVADO EM\n17-06-2018\nINFARMED\nSe a segunda dose não retornar o seu batimento do coração ao normal, então ser-\nlhe-á administrada uma terceira dose. A terceira dose são 12 mg administrados por\ninjeção rápida.\nNão deverá receber mais doses após a dose de 12 mg.\nBebés e crianças\nEstas seringas pré-cheias não são adequadas para administração dos pequenos\nvolumes necessários para as crianças.\nIdosos\nVer dose recomendada para adultos.\nSe lhe for administrada mais Adenosina Kabi do que deveria\nUma vez que este medicamento lhe é administrado por um médico ou enfermeiro é\npouco provável que lhe seja administrada demasiada quantidade. O seu médico irá\ncuidadosamente calcular qual a quantidade de Adenosina Kabi que lhe deve ser\nadministrada.\nSe receber mais medicamento do que deveria, os seguintes efeitos poderão ocorrer:\nPressão arterial muito baixa (hipotensão grave)\nBatimento do coração muito lento (bradicardia)\nUm problema no coração (assistolia)\nO seu médico irá monitorizar o seu coração durante todo o procedimento.\nUma vez que a duração de tempo em que a adenosina fica no seu sangue é muito\ncurta, quaisquer efeitos de demasiada Adenosina Kabi irão rapidamente parar\nquando a injeção for parada. Por vezes poderá necessitar de uma injeção de um\nmedicamento chamado aminofilina ou teofilina para ajudar com quaisquer efeitos\nsecundários.\nSe tiver quaisquer outras questões sobre a utilização deste medicamento, pergunte\nao seu médico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEnquanto lhe estiver a ser administrada Adenosina Kabi poderá ter alguns dos\nseguintes efeitos secundários.\nSe algum dos seguintes efeitos secundários se agravar, informe o seu médico ou\nenfermeiro e eles poderão parar a injeção:\nOs efeitos secundários normalmente resolvem-se em segundos ou minutos após a\ninjeção terminar, mas você deve informar o seu médico ou enfermeiro se algum\ndeles acontecer.\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas)\nVermelhidão da pele com sensação de calor (rubor)\nBatimento lento do coração (bradicardia)\nBatimentos irregulares do coração ou batimentos extra do coração\nUm problema de coração chamado bloqueio auriculoventricular em que o coração\ncomeça a bater lentamenteAPROVADO EM\n17-06-2018\nINFARMED\nProblemas graves de coração que podem ser fatais (assistolia) ou batimentos de\ncoração irregulares\nFalta de ar ou vontade de respirar fundo (dispneia)\nDor ou pressão no peito\nFrequentes (podem afetar até 1 em 10 pessoas)\nSentir-se tonto ou aturdido\nSentir-se doente (náuseas)\nDores de cabeça\nSensações invulgares na pele fora do comum como queimadura\nSentir-se nervoso\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nVisão turva\nEstar consciente do seu batimento cardíaco ou senti-lo “a correr” (palpitações)\nGosto metálico na sua boca\nRespirar mais rápido ou mais profundamente que o normal (hiperventilação)\nSensação de pressão na sua cabeça, ou sensação de peso nos seus braços\nSensação geral de desconforto, fraqueza ou dor\nSudorese\nMuito raros (podem afetar até 1 em 10 000 pessoas)\nFalta de ar grave ou problemas em respirar\nVermelhidão, dor ou inchaço no local da injeção\nSensação de desconforto durante a injeção\nAgravamento da pressão arterial elevada que afeta o cérebro (hipertensão\nintracraniana)\nBatimentos do coração muito lentos, muito rápidos ou irregulares\nBatimento do coração muito lento (bradicardia grave)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nPerda de consciência ou desmaio\nConvulsões\nSentir-se maldisposto (vómitos)\nBaixa pressão arterial\nO seu coração não funciona adequadamente para fazer circular o sangue pelo seu\ncorpo (paragem cardíaca). Isto pode ser fatal.\nOs seus pulmões não funcionarem\nParar de respirar (paragem respiratória)\nReação alérgica (incluindo inchaço rápido e reações na pele como urticária e\nerupção)\nComunicação de efeitos secundários\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas diretamente ao INFARMED, I.P.:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n17-06-2018\nINFARMED\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Adenosina Kabi": "Como conservar Adenosina Kabi\nEste medicamento será conservado pelo seu médico, enfermeiro ou farmacêutico\nnum local seguro onde as crianças não possam vê-lo ou alcançá-lo.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nAdenosina Kabi não deve ser refrigerada.\nO medicamento destina-se a uma única utilização e deve ser usado imediatamente\napós a abertura. Qualquer porção da seringa pré-cheia não usada de imediato deve\nser eliminada.\nAdenosina Kabi não deve ser usada se o seu médico ou enfermeiro notar quaisquer\npartículas ou descoloração na solução antes de o medicamento lhe ser administrado.\nSe o aspeto do medicamento estiver alterado, a seringa pré-cheia tem de ser deitada\nfora.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adenosina Kabi\nA substância ativa é adenosina.\nCada dose única de 1 ml em seringa pré-cheia contém 3 mg de adenosina.\nCada dose única de 2 ml em seringa pré-cheia contém 6 mg de adenosina.\nCada dose única de 4 ml em seringa pré-cheia contém 12 mg de adenosina.\nOs outros componentes são: cloreto de sódio e água para preparações injetáveis.\nQual o aspeto de Adenosina Kabi e conteúdo da embalagem\nAdenosina Kabi é uma solução injetável límpida e incolor.\nAdenosina Kabi é disponibilizada em embalagens contendo 1, 6 ou 10 seringas pré-\ncheias.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n17-06-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado:\nFresenius Kabi Pharma Portugal, Lda.\nZona Industrial do Lagedo,\n3465-157 Santiago de Besteiros, Portugal\nTel.: +351 214 241 280\nFax: +351 214 241 290\ne-mail: fkportugal@fresenius-kabi.com\nFabricante:\nFresenius Kabi Austria GmbH\nHafnerstrasse 36,\n8055 Graz\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nBélgica Adenosine Fresenius Kabi 3 mg/ml, oplossing voor injectie in een voorgevulde\nspuit\nDinamarca Adenosin Fresenius Kabi\nItália Adenosina Kabi\nIrlanda Adenosine 3 mg/ml solution for injection in prefilled syringe\nHolanda Adenosine Fresenius Kabi 3 mg/ml, oplossing voor injectie in een\nvoorgevulde spuit\nNoruega Adenosin Fresenius Kabi 3 mg/ml injeksjonsvæske, oppløsning i\nferdigfylt sprøyte\nPolónia Adenosine Kabi\nPortugal Adenosina Kabi\nEspanha Adenosina Kabi 3mg/ml solución inyectable en jeringa precargada\nReino Unido Adenosine 3 mg/ml solution for injection in prefilled syringe\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n----------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nAdenosina Kabi 3 mg/ml solução injetável em seringa pré-cheia\nPor favor consultar o Resumo das Características do Medicamento (RCM) para mais\ninformações sobre este medicamento.\nComposição qualitativa e quantitativa\n1 ml contém 3 mg de adenosina.\nCada dose única de 1 ml em seringa pré-cheia contém 3 mg de adenosina.\nCada dose única de 2 ml em seringa pré-cheia contém 6 mg de adenosina.\nCada dose única de 4 ml em seringa pré-cheia contém 12 mg de adenosina.\nLista completa de excipientes, ver secção 6.1.\nForma farmacêuticaAPROVADO EM\n17-06-2018\nINFARMED\nSolução injetável em seringa pré-cheia.\nIndicações terapêuticas\nConversão rápida para um ritmo sinusal normal das taquicardias supraventriculares\nparoxísticas, incluindo aquelas associadas com vias by-pass (Síndrome Wolff-\nParkinson-White).\nIndicações de diagnóstico\nAuxílio no diagnóstico das taquicardias supraventriculares de complexos largos ou\nestreitos. Apesar de a Adenosina Kabi não converter o flutter auricular, nem a\nfibrilhação auricular ou a taquicardia ventricular para o ritmo sinusal, o retardamento\nda condução AV facilita o diagnóstico da atividade auricular.\nAumento da sensibilidade de diagnóstico da eletrofisiologia intracavitária.\nPosologia e modo de administração\nAdenosina Kabi destina-se exclusivamente para uso hospitalar apenas e quando\nexiste equipamento de monitorização e reanimação cardiorrespiratória para\nutilização imediata, caso seja necessário.\nAdenosina Kabi só deve ser administrada quando existe equipamento de\nmonitorização cardíaca. Os doentes que desenvolvam um bloqueio AV de grau\nelevado com uma determinada dose, não devem receber doses mais elevadas.\nPosologia\nAdultos:\nDose inicial: 3 mg administrados em bólus endovenoso rápido (durante 2 segundos).\nSegunda dose: se com a primeira dose não se conseguir a supressão da taquicardia\nsupraventricular nos primeiros 1 a 2 minutos, devem ser administrados 6 mg\ntambém em bólus endovenoso rápido.\nTerceira dose: se com a segunda dose não se conseguir a supressão da taquicardia\nsupraventricular nos primeiros 1 a 2 minutos, devem ser administrados 12 mg\ntambém em bólus endovenoso rápido.\nNão se recomenda a administração de doses adicionais ou doses mais elevadas, que\nas referidas anteriormente.\nPopulação pediátrica:\nEstas seringas pré-cheias não são adequadas para uso pediátrico.\nIdosos:\nVer dosagem recomendada para adultos.\nDose de diagnóstico:\nA escala de doses crescentes atrás referida deve ser utilizada até se conseguir\ninformação diagnóstica suficiente.\nModo de administração: Adenosina deve ser administrada por injeção intravenosa\n(IV) rápida em bólus numa veia ou numa linha IV. Se for administrada numa linha\nIV, deve ser administrada o mais proximamente possível, e deve ser seguida por um\nenxaguamento rápido com solução salina. Se for administrada por uma veia\nperiférica, deve ser usada uma cânula de diâmetro largo.APROVADO EM\n17-06-2018\nINFARMED\nInformações farmacêuticas\nLista de excipientes\nCloreto de sódio\nÁgua para preparações injetáveis\nIncompatibilidades\nNa ausência de estudos de compatibilidade, este medicamento não deve ser\nmisturado com outros medicamentos.\nPrazo de validade\n3 anos.\nO medicamento deve ser usado imediatamente após a abertura.\nPrecauções especiais de conservação\nNão refrigerar.\nNatureza e conteúdo do recipiente\nSeringa de plástico pré-cheia de 1 ml contendo 1 ml (3 mg/1 ml) fechada com uma\ntampa de halobutilo.\nEmbalagens contendo:\n1 seringa pré-cheia\n6 seringas pré-cheias\n10 seringas pré-cheias\nSeringa de plástico pré-cheia de 5 ml contendo 2 ml (6 mg/2 ml) fechada com uma\ntampa de halobutilo.\nEmbalagens contendo:\n1 seringa pré-cheia\n6 seringas pré-cheias\n10 seringas pré-cheias\nSeringa de plástico pré-cheia de 5 ml contendo 4 ml (12 mg/4 ml) fechada com uma\ntampa de halobutilo.\nEmbalagens contendo:\n1 seringa pré-cheia\n6 seringas pré-cheias\n10 seringas pré-cheias\nÉ possível que não sejam comercializadas todas as apresentações.\nPrecauções especiais de eliminação e manuseamento\nNão usar caso sejam detetáveis quaisquer partículas ou descoloração.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.APROVADO EM\n17-06-2018\nINFARMED\nInstruções para utilização da seringa pré-cheia\nAo utilizar a seringa pré-cheia de 5 ml contendo 4 ml (12 mg de adenosina/4 ml)\npara administrar uma dose de apenas 6 mg, inicialmente devem ser descartados 2\nml da seringa antes de administrar os restantes 2 ml ao doente.\nUtilizar a técnica asséptica",
    "Remover a tampa da seringa": "Remover a tampa da seringa",
    "Segurar a haste e empurrar o êmbolo para fora para aliviar qualquer resistência": "Segurar a haste e empurrar o êmbolo para fora para aliviar qualquer resistência\nque possa estar presente.",
    "Empurrar o êmbolo para dentro até que o ar seja expelido da seringa.": "Empurrar o êmbolo para dentro até que o ar seja expelido da seringa."
}