{
    "O que precisa de saber antes de lhe administrarem Adenosina Hikma": "O que precisa de saber antes de lhe administrarem Adenosina Hikma",
    "Como é administrado Adenosina Hikma": "Como é administrado Adenosina Hikma",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Adenosina Hikma": "Como conservar Adenosina Hikma",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adenosina Hikma\n- A substância ativa é adenosina.\n- Os outros excipientes são o cloreto de sódio (ver secção 2) e água para preparações\ninjetáveis.\nCada 2 ml da ampola de Adenosina Hikma contém 6 mg de adenosina.\nCada mililitro de solução injetável contém 3 mg de adenosina.\nQual o aspeto de Adenosina Hikma e conteúdo da embalagem\nAdenosina hikma é uma solução injetável estéril, límpida e incolor, praticamente isenta de\npartículas.\nCada embalagem contém 10 ampolas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, 8 A-B – Fervença\n2705-906 Terrugem SNT\nPortugal\nFabricante\nHikma Italia S.p.A.\nViale Certosa, 10\n27100 Pavia\nItáliaAPROVADO EM\n05-02-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nAlemanha Adenosin Hikma 6 mg/2 ml Injektionslösung\nÁustria Adenosin Hikma 6 mg/2 ml Injektionslösung\nBélgica Adenosine Hikma 6 mg/2 ml Injektionslösung / Solution\ninjectable / Oplossing voor injectie\nEspanha Adenosina Hikma, 6 mg/2 ml, Solución inyectable\nFrança Adenosine Hikma 6 mg/2 ml, solution injectable\nPaíses-Baixos Adenosine Hikma, 6 mg/2 ml, Oplossing voor injectie\nItália Adenosina Hikma\nReino Unido (Irlanda do Norte) Adenosine, 6 mg/2 ml, Solution for injection\nEste folheto foi revisto pela última vez em { MM/AAAA}.\n--------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n• Posologia e método de administração\nAdenosina Hikma destina-se exclusivamente para uso hospitalar apenas quando exista\nequipamento\nde monitorização e reanimação cardiorrespiratória disponível para utilização imediata.\nAdenosina Hikma só deve ser usado quando houver instalações para monitorização cardíaca.\nDoentes que desenvolvem bloqueio AV de alto nível com uma dose específica não devem receber\naumentos de dosagem adicionais.\nPosologia\nAdultos\nDose inicial: 3 mg administrados em bólus endovenoso rápido (durante 2 segundos).\n2ª dose: Se com a 1ª dose não se conseguir a supressão da taquicardia supraventricular\nnos primeiros 1 a 2 minutos, devem ser administrados 6 mg também em bólus\nendovenoso rápido.\n3ª dose: Se com a 2ª dose não se conseguir a supressão da taquicardia supraventicular nos\nprimeiros 1 a 2 minutos, devem ser administrados 12 mg também em bólus\nendovenoso rápido.\nNão se recomenda a administração de doses adicionais ou doses mais elevadas, que as referidas\nanteriormente.\nPopulação pediátrica\nDurante a administração de adenosina tem de estar disponível equipamento de reanimação\ncardio-respiratória para utilização imediata, caso seja necessário.\nA adenosina destina-se a ser usada com monitorização contínua e registo de ECG durante a\nadministração.APROVADO EM\n05-02-2022\nINFARMED\nA dosagem recomendada para o tratamento de taquicardia paroxística supraventricular na\npopulação pediátrica é:\n- primeiro bólus de 0,1 mg/kg de peso corporal (dose máxima de 6 mg)\n- aumentos de 0,1 mg/kg de peso corporal, conforme necessário de forma a alcançar a supressão\nda taquicardia supraventricular (dose máxima de 12 mg).\nIdosos\nVer dosagem recomendada para adultos.\nModo de administração\nDeve ser administrado por injeção intravenosa rápida em bólus de acordo com o crescente\nesquema de dosagem descrito acima. Para ter certeza de que a solução atinge a circulação\nsistémica, administre diretamente na veia ou através de uma linha endovenosa. Se administrado\nnuma linha endovenosa, deve ser injetado tão próximo quanto possível do cateter e seguido por\numa rápida perfusão salina. Se administrado através de uma veia periférica, deve ser usada uma\ncânula de diâmetro largo.\nA adenosina só deve ser usada quando houver instalações para monitorização cardíaca. Doentes\nque desenvolvem bloqueio AV de alto nível com uma dose específica não devem receber\naumentos de dosagem adicionais.\nDose de diagnóstico\nA escala de doses crescentes acima referida deve ser utilizada até se conseguir informação\ndiagnóstica suficiente.\n• Incompatibilidades\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado com outros\nmedicamentos.\n• Precauções especiais de eliminação e manuseamento\nNão tem requisitos especiais.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.",
    "O que precisa de saber antes de lhe administrarem Adenosina HikmaAPROVADO EM": "O que precisa de saber antes de lhe administrarem Adenosina HikmaAPROVADO EM\n05-02-2022\nINFARMED\nNão tome Adenosina Hikma\n- se tem alergia à adenosina ou a qualquer outro componente deste medicamento (indicados\nna secção 6). Os sinais de reação alérgica incluem: erupção cutânea, dificuldades em\nengolir ou respirar, inchaço dos lábios, face, garganta ou língua.\n- se tem asma ou qualquer outro problema respiratório grave.\n- se tem a pressão arterial muito baixa (hipotensão grave).\n- se tem um tipo de insuficiência cardíaca em que o coração não bombeia sangue suficiente.\n- se tem problemas com o seu ritmo cardíaco e não tiver pacemaker (bloqueio\naurículoventricular de 2º ou 3º grau, síndroma de sinus doente).\n- se lhe tiverem dito que tem “Síndroma de QT longo”. Este é um problema cardíaco raro\nque pode levar a batimentos cardíacos rápidos e desmaios.\nNão deve tomar este medicamento se alguma das situações anteriores se aplicar a si. Se não\ntem a certeza, fale como o seu médico, farmacêutico ou enfermeiro antes de tomar Adenosina\nHikma.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe administrarem Adenosina Hikma:\n- se tiver um certo tipo de ritmo cardíaco pouco usual (fibrilhação atrial ou flutter atrial) e,\nsobretudo, se tiver um “bypass acessório”.\n- se tiver uma patologia chamada de ‘Síndrome QT longo’ (intervalos QT prolongados).\n- se tiver volume sanguíneo baixo (hipovolémia) não sendo adequadamente corrigida pelo\ntratamento com medicamentos.\n- se tem problemas com uma parte do seu sistema nervoso chamado “sistema nervoso\nautónomo”.\n- se tem um estreitamento das principais artérias do pescoço (artérias carótidas). Isto\nsignifica que não chega sangue suficiente ao cérebro (insuficiência cerebrovascular).\n- se tem ou tiver tido ataques ou convulsões.\n- se tem dificuldade em respirar (broscospasmo).\n- se tem uma doença cardíaca devido ao estreitamento das válvulas cardíacas (doença\nvalvular estenótica cardíaca).\n- se tem uma inflamação da membrana que rodeia o coração (pericardite) ou um aumento de\nfluídos à volta do coração (derrame pericárdico).\n- se tem uma derivação da esquerda para a direita no seu coração. Isto significa que o sangue\nvai diretamente do lado esquerdo para o lado direito do coração.\n- se tem um estreitamento da artéria principal esquerda que irriga o seu coração (estenose\ncoronária principal esquerda).\n- se tiver tido um enfarte do miocárdio recente, insuficiência cardíaca grave ou se tiver feito\num transplante cardíaco no último ano.\n- se tem alterações cardíacas menores (bloqueio AV de primeiro grau ou bloqueio completo\nde ramo). Estas situações podem ser temporariamente agravadas enquanto estiver a tomar\nAdenosina Hikma.\n- se ocorrer um ritmo cardíaco muito lento (bradicardia grave), insuficiência respiratória, um\nproblema cardíaco que pode ser fatal (assistolia), dores no peito graves (angina) ou tensão\narterial muito baixa (hipotensão grave), o tratamento com Adenosina Hikma deve ser\ndescontinuado.\n- se tem angina de peito instável (dor no peito devido a circulação comprometida nos vasos\ncoronários) não corretamente estabilizada com terapia médica.APROVADO EM\n05-02-2022\nINFARMED\nDoentes que desenvolvem bloqueio AV de alto nível com uma dose específica não devem receber\naumentos de dosagem adicionais.\nO seu médico interromperá o tratamento com adenosina se tiver algum efeito indesejável grave.\nSe não tem a certeza se as situações anteriores se aplicam a si, fale como o seu médico ou\nenfermeiro antes de lhe administrarem Adenosina Hikma.\nCrianças e adolescentes\nEm crianças com uma alteração no ritmo cardíaco chamado “síndroma de Wolff-Parkinson-White\n(WPW)”, o bólus de Adenosina Hikma pode causar uma alteração grave inesperada do ritmo\ncardíaco.\nSe não tem a certeza se as situações anteriores se aplicam à sua criança ou adolescente, fale como\no seu médico ou enfermeiro antes de lhe administrarem Adenosina Hikma.\nPacientes com doenças renais e/ou hepáticas\nUma vez que a adenosina exógena (administrada) não é metabolizada pelos rins nem pelo fígado,\na eficácia e tolerabilidade da adenosina não devem ser afetadas pela insuficiência hepática ou\nrenal.\nOutros medicamentos e Adenosina Hikma\nInforme o seu médico ou enfermeiro se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos.\nIsto porque a Adenosina Hikma pode afetar o modo de ação de outros medicamentos. Alguns\nmedicamentos também podem afetar o modo de ação da Adenosina Hikma.\nEm particular, fale com o seu médico ou enfermeiro se estiver a tomar algum dos seguintes\nmedicamentos:\n- Dipiridamol (medicamento usado para diluir o sangue). Tenha a certeza que o seu médico sabe\nque está a tomar dipiridamol. O seu médico pode decidir que não deve tomar Adenosina\nHikma ou pode dizer-lhe para parar de tomar dipiridamol 24 horas antes de administrar\nAdenosina Hikma ou pode ainda ter necessidade de lhe administrar uma dose mais baixa de\nAdenosina Hikma.\n- Aminofilina ou teofilina (medicamentos usados para ajudar a respiração). O seu médico pode\ndizer-lhe para parar de tomar 24 horas antes de administrar Adenosina Hikma.\n- Cafeína (por vezes presente em medicamentos para as dores de cabeça).\n- A adenosina pode interagir com outros medicamentos que inibem a transporte (por exemplo,\nbloqueadores beta, digitálicos, verapamil) ou aceleram a transporte (por exemplo,\nsimpaticomiméticos beta).\nAdenosina Hikma com alimentos, bebidas e álcool\nAlimentos e bebidas contendo cafeína, tal como chá, café, chocolate e cola devem ser evitados,\npelo menos, durante 12 horas antes do uso de Adenosina Hikma.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou enfermeiro antes de tomar este medicamento.\nGravidezAPROVADO EM\n05-02-2022\nINFARMED\nNão lhe deve ser administrada Adenosina Hikma se está grávida ou pensa que pode estar grávida,\na não ser quando absolutamente necessário.\nAmamentação\nNão lhe deve ser dada Adenosina Hikma se está a amamentar.\nCondução de veículos e utilização de máquinas\nInformação desconhecida.\nAdenosina Hikma contém Sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, ou seja, é praticamente\n“isento de sódio”.",
    "Como lhe será administrado Adenosina Hikma": "Como lhe será administrado Adenosina Hikma\n- Adenosina Hikma é um medicamento de uso hospitalar com equipamento de reanimação\ndisponível.\n- Será administrada por um médico ou enfermeiro como uma injeção dada nas veias.\n- A sua pressão arterial e o coração serão monitorizados de perto.\nSe não tiver a certeza da razão pela qual está a tomar Adenosina Hikma ou se tiver quaisquer\nquestões sobre a quantidade de Adenosina Hikma que lhe está a ser administrada, fale com o seu\nmédico ou enfermeiro.\nA dose recomendada (em adultos e idosos):\n- A dose inicial de 3 mg é dada em 2 segundos. A administração faz-se através de injeção rápida\nna sua veia.\n- Se a dose inicial não normalizar o seu batimento cardíaco, ser-lhe-á dada uma segunda dose. A\nsegunda dose de 6 mg é dada através de injeção rápida.\n- Se a segunda dose não normalizar o seu batimento cardíaco, ser-lhe-á dada uma terceira dose.\nA segunda dose de 12 mg é dada através de injeção rápida.\n- Não se recomenda a administração de doses adicionais após a dose de 12 mg.\nDose de diagnóstico:\nA escala de doses crescentes atrás referida, deve ser utilizada até se conseguir informação\ndiagnóstica suficiente.\nUtilização em crianças e adolescentes\nAdenosina Hikma é um medicamento que se destina exclusivamente para uso hospitalar apenas\nquando existe equipamento de reanimação disponível.\nO seu médico decidirá se este medicamento é necessário, qual a quantidade a administrar,\ndependendo do peso da criança, e se serão necessárias várias injeções.\n- A criança será monitorizada em contínuo, incluindo o registo da atividade elétrica cardíaca\ncom um aparelho de EEC (eletrocardiograma).\n- Será administrada como uma injeção dada nas veias por um médico ou enfermeiro.\nSe lhe for administrado mais Adenosina Hikma do que deveriaAPROVADO EM\n05-02-2022\nINFARMED\nComo este medicamento é administrado por um médico ou enfermeiro é improvável que lhe seja\nadministrada uma quantidade excessiva. O seu médico calculará cuidadosamente a quantidade\nnecessária a administrar.\nSe lhe for administrada uma quantidade maior do que deveria podem ocorrer os seguintes efeitos:\n- Pressão arterial muito baixa (hipotensão grave).\n- Batimento cardíaco lento (bradicardia).\n- Um problema cardíaco (assistolia).\nO seu médico irá monitorizar o seu coração ao longo do procedimento.\nComo a duração de tempo em que a adenosina fica no sangue é muito curta, qualquer efeito\nindesejável devido a excesso de Adenosina Hikma irá parar rapidamente quando a injeção cessar.\nPor vezes, poderá ser necessário uma injeção de um medicamento chamado aminofilina ou\nteofilina para ajudar nalgum efeito indesejável.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nenfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nEnquanto está sobre a ação do Adenosina Hikma poderão surgir alguns dos seguintes efeitos\nindesejáveis.\nOs efeitos indesejáveis estabilizam normalmente dentro de segundos ou minutos após a paragem\nda injeção, mas deve comunicar ao seu médico ou enfermeiro se tiver algum deles.\nSe algum dos seguintes efeitos indesejáveis se agravar, informe o seu médico ou enfermeiro e\neles podem interromper a injeção.\nMuito frequentes (afeta mais que 1 utilizador em 10)\n- Pele avermelhada com sensação de calor (rubor).\n- Batimentos cardíacos lentos (bradicardia).\n- Batimentos cardíacos em falta ou suplementares.\n- Um problema cardíaco chamado bloqueio átrio-ventricular.\n- Problemas cardíacos graves que podem ser fatais (assistolia).\n- Dificuldade em respirar ou necessidade de respirar profundamente (dispneia).\n- Dor ou pressão no peito.\nFrequentes (afeta menos de 1 utilizador em 10)\n- Tonturas ou atordoamento.\n- Sentir-se indisposto (náuseas).\n- Dor de cabeça.\n- Sensações invulgares na pele como sensação de queimadura.\n- Nervosismo.\nPouco frequentes (afeta menos de 1 utilizador em 100)APROVADO EM\n05-02-2022\nINFARMED\n- Visão enevoada.\n- Ter consciência do bater do coração ou senti-lo a “acelerar”.\n- Gosto metálico na boca.\n- Respirar mais rapidamente ou de forma mais profunda do que o normal (hiperventilação).\n- Sensação de pressão na cabeça ou peso nos braços.\n- Sensação de desconforto generalizado, fraqueza ou dor.\n- Sudação.\nMuito raros (afeta menos de 1 pessoa em 10.000)\n- Insuficiência respiratória grave ou problemas respiratórios.\n- Rubor, dor ou inchaço no local da injeção.\n- Desconforto durante a injeção.\n- Agravamento da pressão arterial elevada que afeta o cérebro (hipertensão intracraniana).\n- Batimentos cardíacos muito lentos, rápidos ou irregulares.\n- Batimentos cardíacos muito lentos (bradicardia grave).\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- Graves problemas cardíacos, alguns casos com consequências fatais (assistolia) ou batimentos\ncardíacos irregulares.\n- Desmaio.\n- Espasmos (convulsões).\n- Estar indisposto (vómito).\n- Paragem respiratória (insuficiência respiratória).\n- Hipotensão por vezes grave.\n- Acidente vascular cerebral/ ataque isquémico transitório; secundário para os efeitos\nhemodinâmicos da adenosina, incluindo hipotensão.\n- Reação anafilática (incluindo angiodema e reações na pele tal como urticária e erupção\ncutânea).\n- Enfarte do miocárdio / elevação do segmento ST, especialmente em pacientes com doença\narterial coronária - doença arterial coronária grave preexistente.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.Direção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Adenosina HikmaAPROVADO EM": "Como conservar Adenosina HikmaAPROVADO EM\n05-02-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no embalagem exterior e\nampola, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30°C. Não refrigerar.\nO medicamento destina-se a utilização única e deve ser utilizado logo após a abertura. Qualquer\nporção do frasco que não seja utilizada de imediato deve ser descartada.\nNão utilize este medicamento se notar quaisquer partículas na solução ou qualquer descoloração\nantes de lhe administrarem o medicamento.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico como\ndeitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente."
}