{
    "O que precisa de saber antes de tomar Adivas": "O que precisa de saber antes de tomar Adivas",
    "Como tomar Adivas": "Como tomar Adivas",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Adivas": "Como conservar Adivas",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É ADIVAS E PARA QUE É UTILIZADO": "O QUE É ADIVAS E PARA QUE É UTILIZADO\nO que é Adivas?\nAdivas pertence ao grupo de medicamentos não hormonais chamados bifosfonatos.\nO Adivas previne a perda de massa óssea que ocorre nas mulheres após a\nmenopausa e ajuda a reconstituir o osso.\nReduz o risco de fraturas da coluna vertebral e da anca.\nPara que é utilizado Adivas?\nO seu médico receitou-lhe Adivas para tratar a sua osteoporose. Adivas reduz o risco\nde ocorrerem fraturas vertebrais da anca.\nAdivas é um tratamento de dose semanal.\nO que é a osteoporose?\nA osteoporose é a transformação do osso normal em osso rendilhado e enfraquecido.\nA osteoporose é frequente nas mulheres após a menopausa. Na menopausa, os\novários deixam de produzir a hormona feminina, estrogénio, que ajuda a manter\nsaudável o esqueleto da mulher. Isto resulta na perda de massa óssea, o que torna\nos ossos mais fracos. Quanto mais cedo a mulher atingir a menopausa, maior é o\nrisco de osteoporose.\nDe início a osteoporose não dá sintomas, mas se não for tratada podem ocorrer\nfraturas dos ossos. Embora as fraturas geralmente causem dor, se ocorrerem nos\nossos da coluna vertebral (vértebras), podem passar despercebidas até causarem\nperda da altura do doente. As fraturas podem ocorrer durante a atividade diária\nnormal, por exemplo, ao levantar um peso, ou podem resultar de uma pequena\npancada ou queda, que em situação normal não provocaria qualquer fraturaAPROVADO EM\n13-01-2017\nINFARMED\nNormalmente, as farturas ocorrem na anca, na coluna vertebral (vértebras) ou no\npunho, e podem não só provocar dor, como também ser responsáveis por\nconsideráveis problemas (por exemplo, corcunda provocada pela curvatura da coluna\nvertebral) ou perda de mobilidade.\nComo pode a osteoporose ser tratada?\nA osteoporose pode ser tratada e nunca é tarde demais para começar o tratamento.\nAdivas não só previne a perda da massa óssea, como também ajuda a reconstruir os\nossos e reduz o risco de ocorrerem fraturas da coluna vertebral e da anca.\nAdicionalmente ao seu tratamento com Adivas, o seu médico poderá aconselhar-lhe\nalgumas alterações no seu estilo de vida, que poderão ajudar a melhorar a sua\nsituação, tais como:\n- Parar de fumar. O tabaco parece aumentar o índice de perda de massa óssea e,\nportanto, pode aumentar os riscos de fratura dos ossos.\n- Fazer exercício. Tal como os músculos, os ossos também precisam de exercício\npara se manterem fortes e saudáveis. Peça conselho ao seu médico antes de iniciar o\nexercício.\n- Fazer uma dieta equilibrada. O seu médico aconselhá-la-á a escolher uma\nalimentação adequada ou a tomar suplementos dietéticos (especialmente cálcio e\nvitamina D).",
    "O QUE PRECISA DE SABER ANTES DE TOMAR ADIVAS": "O QUE PRECISA DE SABER ANTES DE TOMAR ADIVAS\nNão tome Adivas:\n- se tem alergia (hipersensibilidade) ao alendronato sódico tri-hidratado ou a\nqualquer outro componente deste medicamento (indicados na secção 6);\n- se tem determinados problemas esofágicos (o tubo que liga a boca ao estômago),\ntais como estreitamento ou dificuldade em engolir;\n- se não for capaz de se manter na posição vertical ou sentada durante pelo menos\n30 minutos;\n- se o seu médico lhe detetou recentemente um valor baixo de cálcio no sangue\n(hipocalcemia).\nSe pensa que alguma destas situações se aplica a si, não tome estes comprimidos.\nContacte primeiro o seu médico e siga as instruções que este lhe indicar.\nAdvertências e precauções\nÉ importante que informe o seu médico antes de tomar Adivas se:\n- o seu médico lhe disse que tem esófago de Barret (uma situação associada com\nalterações nas células do esófago inferior)\n- se sofre de doença dos rins\n- se tem algumas alergias\n- se tem dificuldades em engolir ou de digestão\n- se tem um valor baixo de cálcio no sangue\n- se tem doença nas gengivas\n- se tem planeada uma extração dentária\nSe tem alguma das condições abaixo indicadas deve realizar um exame dentário\nantes de iniciar o tratamento com Adivas.\n- se tem doença cancerígena\n- se está a fazer quimioterapia ou radioterapia\n- se está a tomar esteroides\n- se não recebe cuidados dentários regularmenteAPROVADO EM\n13-01-2017\nINFARMED\n- se tem doença nas gengivas.\nDurante o tratamento deve seguir as instruções preventivas apropriadas de cuidado\ndentário, conforme recomendado pelo dentista.\nPode ocorrer irritação, inflamação ou ulceração do esófago (o tubo que liga a boca ao\nestômago), frequentemente com sintomas, tais como dores no peito, azia ou\ndificuldade ou dor ao engolir, especialmente se as doentes não beberem um copo\ncheio de água quando tomam Adivas e/ou se se deitarem antes de 30 minutos após\ntomarem Adivas. Estes efeitos secundários podem agravar-se se as doentes\ncontinuarem a tomar Adivas após o aparecimento destes sintomas.\nCrianças e adolescentes\nAdivas não deverá ser dado a crianças e adolescentes.\nOutros medicamentos e Adivas\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ provável que os suplementos de cálcio, antiácidos e alguns medicamentos tomados\npor via oral interfiram com a absorção de Adivas se forem tomados ao mesmo\ntempo. Assim, é importante que siga as instruções da secção 3 (Como tomar\nAdivas).\nAdivas com alimentos, bebidas e álcool\nÉ provável que os alimentos e bebidas (incluindo água mineral) tornem o Adivas\nmenos eficaz, se tomados ao mesmo tempo. Assim, é importante que siga as\nrecomendações da secção 3 (Como tomar Adivas).\nGravidez, amamentação e fertilidade\nAdivas está indicado apenas em mulheres pós-menopáusicas.\nNão tome Adivas se está ou suspeita que está grávida ou se está a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAdivas não deverá afetar a sua capacidade de conduzir ou de trabalhar com\nmáquinas.",
    "COMO TOMAR ADIVAS": "COMO TOMAR ADIVAS\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Adivas uma vez por semana.\nSiga estas instruções cuidadosamente para garantir que beneficia com o tratamento\ncom Adivas.\n1) Escolha o dia da semana que melhor se adapte à sua rotina diária. Todas as\nsemanas, tome um comprimido de Adivas no dia escolhido por si.\nÉ muito importante que siga os passos 2, 3, 4 e 5 para ajudar o comprimido de\nAdivas a chegar rapidamente ao estômago e a diminuir o potencial de irritação do\nesófago (o tubo que liga a boca ao estômago).\n2) Após levantar-se de manhã, e antes de tomar a sua primeira refeição, ou bebida,\nou outra medicação, engula o comprimido de Adivas com um copo cheio (pelo menos\n200 ml) de água (não mineralizada).\n- Não tome com águas mineralizadas ou gaseificadasAPROVADO EM\n13-01-2017\nINFARMED\n- Não tome com café nem com chá.\n- Não tome com sumos ou com leite.\nNão mastigue nem deixe que o comprimido de Adivas se dissolva na boca.\n3) Após engolir o comprimido de Adivas não se deite – permaneça totalmente na\nposição vertical (sentada, em pé ou a caminhar) durante pelo menos 30 minutos e\nnão se deite até tomar a primeira refeição do dia.\n4) Não tome Adivas ao deitar nem antes de se levantar.\n5) Caso sinta dificuldade ou dor ao engolir, dor no peito, ou novos sintomas de azia\nou agravamento destes, pare de tomar Adivas e consulte o seu médico.\n6) Após engolir o comprimido de Adivas, espere pelo menos 30 minutos antes de\ntomar a primeira refeição, beber, ou tomar outra medicação diária, incluindo\nmedicamentos antiácidos, suplementos de cálcio e vitaminas. Adivas só é eficaz\nquando tomado em jejum.\nSe tomar mais Adivas do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o\nseu médico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Adivas\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esquecer de tomar uma dose, tome um comprimido de Adivas na manhã\nseguinte ao dia em que se recordar. Não tome dois comprimidos no mesmo dia para\ncompensar a dose que se esqueceu de tomar. Volte a tomar um comprimido\nsemanal, no dia escolhido, conforme previamente planeado.\nSe parar de tomar Adivas\nÉ importante que continue a tomar Adivas durante o tempo recomendado pelo seu\nmédico. Só com um tratamento prolongado Adivas pode tratar a osteoporose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Adivas pode causar efeitos secundários, embora estes\nnão se manifestem em todas as pessoas.\nSão usados os seguintes termos para descrever a frequência de notificação dos\nefeitos secundários.\nMuito frequentes (ocorrem em pelo menos 1 de 10 doentes tratados)\nFrequentes (ocorrem em mais de 1 de 100; mas menos de 1 de 10 doentes\ntratados)\nPouco frequentes (ocorrem em mais de 1 de 1.000; mas menos de 1 de 100 doentes\ntratados)\nRaros (ocorrem em mais de 1 de 10.000; mas menos de 1 de 1.000 doentes\ntratados)\nMuito raros (ocorrem em menos de 1 de 10.000 doentes tratados)\nPerturbações do sistema imunitário:\nRaros: reações alérgicas, tais como urticária; inchaço da face, lábios, língua e/ou\ngarganta, com possibilidade de causarem dificuldade a respirar ou a engolir.\nPerturbações metabólicas e nutricionais:\nRaros: sintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos\nmusculares e/ou sensação de formigueiro nos dedos ou à volta da boca.APROVADO EM\n13-01-2017\nINFARMED\nSistema nervoso:\nFrequentes: dor de cabeça\nProblemas nos olhos:\nRaros: visão turva, dor ou vermelhidão nos olhos\nTubo digestivo:\nFrequentes: dor abdominal, sensação de desconforto no estômago ou arroto após as\nrefeições, prisão de ventre, sensação de inchaço ou enfartamento no estômago,\ndiarreia, gases intestinais, azia, dificuldade em engolir, dor ao engolir, úlceras no\nesófago (canal que liga a boca ao estômago) que pode causar dor no peito, azia ou\ndificuldade ou dor ao engolir.\nPouco frequentes: náuseas, vómitos, irritação ou inflamação do esófago (canal que\nliga a boca ao estômago) ou do estômago, fezes escuras.\nRaros: estreitamento do esófago (canal que liga a boca ao estômago), úlceras na\nboca se os comprimidos tiverem sido mastigados ou chupados, úlceras estomacais\nou pépticas (por vezes graves, com sangramento).\nPele:\nPouco frequentes: erupções da pele, comichão, vermelhidão da pele.\nRaros: erupções que se agravam com a luz solar.\nMuito raros: reações graves na pele.\nMúsculo-esqueléticos:\nFrequentes: dores ósseas, musculares e/ou nas articulações.\nRaros: Problemas no maxilar associados a atrasos na cicatrização e infeções,\nhabitualmente após extrações de dentes; dores graves ósseas, musculares e/ou nas\narticulações.\nPode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação de uma possível fratura do osso da coxa.\nMuito raros: Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido\ne/ou uma infeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nProblemas gerais:\nRaros: sintomas transitórios semelhantes a gripe, tais como músculos doridos, mal-\nestar geral e, por vezes, febre, habitualmente no início do tratamento.\nDurante a experiência pós-comercialização foram notificados os seguintes efeitos\nsecundários (frequência desconhecida):\nSistema nervoso: tonturas.\nMúsculo-esqueléticos: inchaço nas articulações.\nProblemas gerais: cansaço, inchaço nas mãos ou nas pernas.\nResultados laboratoriais:\nMuito frequentes: diminuição ligeira e transitória dos valores de cálcio e fosfato no\nsangue, geralmente dentro do intervalo normal.\nInforme o seu médico ou farmacêutico imediatamente sobre estes ou quaisquer\noutros sintomas não habituais. Poderá ajudar se tomar nota sobre o que sentiu,\nquando começou e durante quanto tempo ocorreu.APROVADO EM\n13-01-2017\nINFARMED\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através dos contactos\nabaixo. Ao comunicar efeitos secundários estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR ADIVAS": "COMO CONSERVAR ADIVAS\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Adivas após o prazo de validade impresso na embalagem exterior após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Adivas\n- A substância ativa é o alendronato sódico tri-hidratado. Cada comprimido contém\n91,37 mg de alendronato sódico tri-hidratado, equivalente a 70 mg de ácido\nalendrónico.\n- Os outros componentes são celulose microcristalina, crospovidona (Tipo A) e\nestearato de magnésio.\nQual o aspeto de Adivas e conteúdo da embalagem\nOs comprimidos de Adivas são ovais, brancos, com a gravação “70” numa das faces.\nOs comprimidos são acondicionados em blisters de Alu/Alu. A embalagem contém\n4 comprimidos.\nTitular da Autorização de Introdução no Mercado\nBLUEMED Unipessoal, Lda\nRua Poeta Adriano Correia de Oliveira, 233\n4510-698 Fânzeres - Portugal\nwww.bluemed.pt\nTel: 223228492\nFabricante\nLaboratórios Belmac, S.A.\nPolígono Industrial Malpica, Calle C, n.º 4APROVADO EM\n13-01-2017\nINFARMED"
}