{
    "O que é e para que é utilizado": "O que é Adoport e para que é utilizado\nO Adoport contém a substância ativa tacrolímus. Este medicamento pertence a um\ngrupo de medicamentos chamados imunossupressores.\nApós o transplante (por exemplo, fígado, rim, coração) o seu sistema imunitário tem\ntendência a rejeitar o novo órgão.\nAdoport é usado para controlar esta resposta imunológica permitindo-lhe aceitar o\nórgão transplantado.\nTambém lhe pode ser administrado Adoport para evitar a rejeição do fígado, rim,\ncoração ou outro órgão transplantado ou se o tratamento anterior que lhe foi\nindicado, não foi capaz de controlar a sua resposta imunológica após o transplante.\nAdoport é utilizado em adultos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Adoport\nNão tome Adoport:\n- Se tem alergia (hipersensibilidade) ao tacrolímus ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).APROVADO EM\n15-03-2017\nINFARMED\n- Se tem alergia (hipersensibilidade) a qualquer antibiótico pertencente ao\nsubgrupo dos antibióticos macrólidos (por exemplo, eritromicina, claritromicina e\njosamicina).\nAdvertências e precauções\nInforme o seu médico se alguma das seguintes situações se aplica a si:\nse está a tomar algum dos medicamentos mencionados em “Outros medicamentos e\nAdoport”.\nse tem ou já teve problemas de fígado\nse tem diarreia que dura há mais de um dia\nse sentir uma forte dor abdominal acompanhada ou não por outros sintomas, tais como\narrepios, febre, náuseas ou vómitos\nse tem uma alteração da atividade elétrica do seu coração, denominada “.“prolongamento\ndo intervalo QT)\nO seu médico poderá ter de ajustar a sua dose de Adoport.\nDeve manter contacto regular com o seu médico. Ocasionalmente, o seu médico\npode necessitar de efetuar alguns testes ao sangue, à urina, ao coração e aos olhos\npara decidir qua a dose correta de Adoport.\nLimite a sua exposição à luz solar e à luz UV enquanto estiver a tomar Adoport. Isto\nporque os imunossupressores podem aumentar o risco de cancro da pele. Utilize\nvestuário protetor adequado e um protetor solar com um alto fator de proteção\nsolar.\nCrianças e adolescentes\nO uso de Adoport em crianças e adolescentes com idade inferior a 18 anos não é\nrecomendado.\nOutros medicamentos e Adoport\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica ou produtos à base de plantas.\nNão se recomenda que Adoport seja tomado com ciclosporina (outro medicamento\nutilizado para evitar a rejeição de um órgão transplantado).\nA quantidade de Adoport no sangue pode ser alterada pela toma de outros\nmedicamentos, e a quantidade de outros medicamentos no sangue pode ser alterada\npor tomar Adoport, o que pode requerer a interrupção, um aumento ou uma\ndiminuição da dose de Adoport.\nEm especial, deve informar o seu médico se está a tomar ou tomou recentemente\nmedicamentos com substâncias ativas como:\nmedicamentos antifúngicos e antibióticos (especialmente os chamados antibióticos\nmacrólidos) usados no tratamento de infeções, por exemplo cetoconazol, fluconazol,\nitraconazol, voriconazol, clotrimazol, eritromicina, claritromicina, josamicina e\nrifampicina\ninibidores da protease VIH (como por exemplo, o ritonavir, nelfinavir, saquinavir),\nusados no tratamento da infeção do VIHAPROVADO EM\n15-03-2017\nINFARMED\ninibidores de protease do VHC (por exemplo, telaprevir, boceprevir), usados no\ntratamento de infeções da hepatite C\nmedicamentos para a úlcera de estômago e refluxo ácido (por exemplo, omeprazol,\nlansoprazol ou cimetidina)\nantieméticos, usados para tratar náuseas e vómitos (por exemplo, metoclopramida)\nhidróxido de alumínio e magnésio (antiácido) ou cisaprida, usados no tratamento da\nazia\npílula contracetiva oral ou outros tratamentos hormonais com etinilestradiol ou\ntratamentos hormonais com danazol\nmedicamentos para a hipertensão ou para problemas cardíacos, tais como,\nnifedipina, nicardipina, diltiazem e verapamil\nmedicamentos antiarrítmicos (amiodarona) usados para controlar as arritmias\n(batimento irregular do coração)\nmedicamentos chamados “estatinas” usados para o tratamento de colesterol e\ntriglicéridos elevados\nos medicamentos antiepiléticos fenitoína ou fenobarbital\nos corticosteroides prednisolona e metilprednisolona, que pertencem à classe dos\ncorticosteroides utilizados para tratar inflamações ou suprimir o sistema imunitário\n(por exemplo, na rejeição de transplantes)\no antidepressivo nefazodona\npreparações à base de plantas contendo hipericão (Hypericum perforatum) ou\nextratos de Shisandra sphenanthera.\nInforme o seu médico se estiver a tomar ou tiver necessidade de tomar ibuprofeno\n(usado para tratar a febre, inflamação e dor), anfotericina B (utilizada para tratar as\ninfeções bacterianas), antivirais (utilizados para tratar as infeções virais, por\nexemplo, aciclovir). Estes podem agravar problemas nos rins ou no sistema nervoso\ncentral, quando tomados em conjunto com Adoport.\nO seu médico também necessita de saber se está a tomar suplementos de potássio\nou certos diuréticos utilizados para a insuficiência cardíaca, hipertensão e doenças\nrenais (por exemplo amilorida, triamtereno ou espironolactona), anti-inflamatórios\nnão esteroides (AINES, por exemplo ibuprofeno) usados para a febre, inflamação e\ndor, anticoagulantes (diluidores do sangue), ou medicação oral para tratamento de\ndiabetes, conjuntamente com Adoport.\nSe necessita de tomar qualquer vacina, por favor informe antecipadamente o seu\nmédico.\nAdoport com alimentos e bebidas\nDeve evitar comer toranja ou beber sumo de toranja durante o tratamento com\nAdoport, uma vez que pode afetar a sua quantidade no sangue.\nGravidez e amamentação\nSe está grávida, se pensa que pode estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nAdoport passa para o leite materno. Deste modo, não deve amamentar enquanto\nestiver a utilizar Adoport.\nCondução de veículos e utilização de máquinasAPROVADO EM\n15-03-2017\nINFARMED\nNão conduza ou utilize quaisquer ferramentas ou máquinas se sentir tonturas ou\nsono, ou se tiver problemas de visão após tomar Adoport. Estes efeitos são\nobservados mais frequentemente se também consumir álcool.\nAdoport contém lactose e lecitina (soja)\nAdoport contém lactose (açúcar do leite). Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Adoport\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Este medicamento só lhe deve ser prescrito\npor um médico com experiência no tratamento de doentes transplantados.\nCertifique-se que recebe o mesmo medicamento de tacrolímus sempre que recebe a\nsua prescrição, a não ser que o seu especialista em transplantação tenha concordado\nem mudar o seu medicamento.\nEste medicamento deve ser tomado duas vezes por dia. Se a aparência deste\nmedicamento não é a habitual, ou se a instrução relativamente à posologia mudou,\nfale com o seu médico ou farmacêutico com a maior brevidade possível para ter a\ncerteza que está a tomar o medicamento correto.\nA dose inicial para prevenir a rejeição do seu órgão transplantado será determinada\npelo seu médico através de cálculos tendo em conta o seu peso corporal. Geralmente\nas doses iniciais logo após a transplantação estão dentro do intervalo de 0,075 –\n0,30 mg por Kg de peso corporal por dia dependendo do órgão transplantado\nQuando se trata a rejeição poderão ser utilizadas as mesmas doses.\nA sua dose depende da sua condição geral e de outros medicamentos\nimunossupressores que esteja a tomar. O seu médico irá requerer exames\nsanguíneos periódicos para definir a dose correta e para a ajustar de quando em\nquando. O seu médico irá normalmente reduzir a dose de Adoport quando a sua\ncondição estabilizar. O seu médico informá-lo-á exatamente de quantas cápsulas\ntem de tomar.\nVai ter de tomar Adoport todos os dias, enquanto precisar de imunossupressão para\nprevenir a rejeição do seu órgão transplantado. Deve manter um contacto regular\ncom o seu médico.\nAdoport é administrado duas vezes por dia, normalmente de manhã e à noite. Deve\ntomar Adoport com o estomago vazio ou pelo menos 1 hora antes da refeição ou 2 a\n3 horas depois da refeição.\nAs cápsulas devem ser engolidas inteiras com um copo de água.\nTome as cápsulas imediatamente a seguir a retirá-las do blister.\nEvite comer toranja ou beber sumo de toranja enquanto está tomar Adoport.\nNão ingira o exsicante contido na embalagem de alumínio.\nSe tomar mais Adoport do que deveria\nSe tomou acidentalmente mais Adoport do que deveria, consulte o seu médico ou\ncontacte imediatamente o serviço de urgência do hospital mais próximo.\nCaso se tenha esquecido de tomar AdoportAPROVADO EM\n15-03-2017\nINFARMED\nSe se esqueceu de tomar as cápsulas de Adoport, espere até à hora da próxima\ndose, e continue como antes. Não tome uma dose a dobrar para compensar a dose\nque se esqueceu de tomar.\nSe parar de tomar Adoport\nA interrupção do tratamento com Adoport poderá aumentar o risco de rejeição do\nseu órgão transplantado. Não pare o tratamento a não ser que o seu médico lhe\ntenha dito para o fazer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários\nembora estes não se manifestem em todas as pessoas.\nAdoport reduz o mecanismo de defesa do seu organismo de modo a parar a rejeição\ndo seu órgão transplantado. Consequentemente, o seu corpo não estará nas\ncondições normais para combater as infeções. Deste modo, se estiver a tomar\nAdoport poderá estar mais propenso a ter infeções do que o normal.\nPodem ocorrer efeitos secundários graves incluindo reações alérgicas e anafiláticas.\nForam notificados tumores benignos e malignos após o tratamento como resultado\nda imunossupressão.\nForam relatados casos de aplasia eritroide pura (uma redução muito grave nas\ncontagens de glóbulos vermelhos), agranulocitose (um número gravemente reduzido\nde glóbulos brancos acompanhado com úlceras na boca, febre e infeção) e anemia\nhemolítica (diminuição do número de glóbulos vermelhos devido a colapso anormal).\nOs efeitos secundários listados abaixo podem também ocorrer após tomar Adoport:\nEfeitos secundários muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\nAumento de açúcar no sangue, diabetes mellitus, aumento de potássio no sangue\nDificuldade em dormir\nTremores, dores de cabeça\nAumento da pressão arterial\nAlterações nos testes da função hepática\nDiarreia, náuseas\nProblemas renais\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas):\nRedução do número de células do sangue (plaquetas, glóbulos vermelhos ou\nbrancos), aumento do número de glóbulos brancos, alterações no número de\nglóbulos vermelhos (observados nas análises ao sangue)\nRedução de magnésio, fosfato, potássio, cálcio ou sódio no sangue, hipervolémia,\naumento do ácido úrico ou lípidos no sangue, diminuição do apetite, aumento da\nacidez do sangue, outras alterações nos sais sanguíneos (observadas nas análises ao\nsangue)\nSintomas de ansiedade, confusão e desorientação, depressão, alterações de humor,\npesadelos, alucinações, distúrbios mentaisAPROVADO EM\n15-03-2017\nINFARMED\nConvulsões, perturbações da consciência, formigueiro e dormência (por vezes\ndoloroso) das mãos e pés, tonturas, habilidade para a escrita comprometida,\ndistúrbios do sistema nervoso\nVisão enevoada, aumento da sensibilidade à luz, perturbações visuais\nZumbidos nos ouvidos\nDiminuição do fluxo sanguíneo nos vasos cardíacos, aumento da frequência cardíaca\nHemorragia, bloqueio completo ou parcial dos vasos sanguíneos, diminuição da\npressão arterial\nFalta de ar, alterações no tecido do pulmão, acumulação de líquido à volta do\npulmão, inflamação da faringe, tosse, sintomas gripais\nProblemas de estômago tais como inflamações ou úlceras que causam dor abdominal\nou diarreia, hemorragias no estômago, inflamações ou úlceras na boca, acumulação\nde líquidos no abdómen, vómitos, dor abdominal, indigestão, prisão de ventre,\nflatulência, inchaço, fezes moles\nDoenças do canal biliar, amarelecimento da pele devido a problemas de fígado,\ndanos nos tecidos do fígado e inflamação do fígado\nPrurido, erupção cutânea, perda de cabelo, acne, aumento da sudação\nDor nas articulações, nos membros ou nas costas, espasmos musculares\nFuncionamento insuficiente dos rins, produção de urina reduzida, dor ao urinar ou\ninsuficiência urinária\nFraqueza geral, febre, acumulação de fluidos no corpo, dor e desconforto, aumento\nsanguíneo da enzima fosfatase alcalina, aumento de peso, problemas na perceção da\ntemperatura corporal\nFuncionamento insuficiente do órgão transplantado\nEfeitos secundários pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nAlterações na coagulação sanguínea, redução do número de todas as células\nsanguíneas (observadas nas análises ao sangue)\nDesidratação, incapacidade de urinar\nDiminuição de proteínas ou açúcar no sangue, aumento do fosfato no sangue,\naumento da enzima lactato desidrogenase\nComa, hemorragias cerebrais, AVC, paralisia, distúrbios cerebrais, perturbações na\nfala e discurso, problemas de memória\nTurvação na lente do olho\nAudição comprometida\nFrequência cardíaca irregular, paragem do batimento cardíaco, redução do\ndesempenho do seu coração, doença no músculo do coração, aumento do músculo\ndo coração, batimento cardíaco mais forte, eletrocardiograma alterado, frequência\ncardíaca e pulso alterados\nCoágulo sanguíneo numa veia de um membro, choque\nDificuldade em respirar, distúrbios do trato respiratório, asma\nObstrução do intestino, aumento do nível sanguíneo da enzima amilase, refluxo do\nconteúdo do estômago para a garganta, atraso no esvaziamento gástrico\nInflamação da pele, sensação de queimadura à luz solar\nPerturbações nas articulações\nDor menstrual e hemorragia menstrual anormal\nFalha de alguns órgãos, sintomas de gripe, aumento da sensibilidade ao calor e ao\nfrio, sensação de pressão torácica, sensação nervosa, sensação anormal, diminuição\nde peso.\nEfeitos secundários raros (podem afetar até 1 em cada 1000 pessoas):\nPequenas hemorragias na pele devido a coágulos sanguíneosAPROVADO EM\n15-03-2017\nINFARMED\nAumento da rigidez muscular\nCegueira\nSurdez\nAcumulação de fluidos à volta do coração\nDificuldade respiratória aguda\nFormação de quistos no pâncreas\nProblemas com o fluxo sanguíneo no fígado\nAumento de cabelo\nDoença grave com formação de bolhas na pele, olhos e genitais\nSede, queda, sensação de pressão no seu peito, diminuição da mobilidade, úlcera.\nEfeitos secundários muito raros (podem afetar até 1 em cada 10.000 pessoas):\nFraqueza muscular\nAlteração do ecocardiograma (exame ao coração)\nInsuficiência hepática, estreitamento do ducto biliar\nDor ao urinar com sangue na urina\nAumento do tecido adiposo.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Adoport\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nUtilize todas as cápsulas no prazo de 12 meses após abertura do invólucro de\nalumínio que envolve o blister. Não conservar acima de 25°C após abertura do\ninvólucro de alumínio.\nTome a cápsula imediatamente após retirá-la do blister.APROVADO EM\n15-03-2017\nINFARMED\nNão conservar acima de 30°C. Conservar na embalagem de origem para proteger da\nhumidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adoport\nA substância ativa é o tacrolímus. Cada cápsula contém, 0,5 mg, 1 mg ou 5 mg de\ntacrolímus (sob a forma mono-hidratada).\nOs outros componentes são:\nConteúdo da cápsula: lactose mono-hidratada, hipromelose (E464), croscarmelose\nsódica (E468) e estearato de magnésio (E572).\nCápsulas de gelatina:\nAdoport, 0,5 mg, cápsulas: gelatina, dióxido de titânio (E 171), laurilsulfato de sódio,\nlaurato de sorbitano e óxido de ferro amarelo (E 172).\nAdoport, 1 mg, cápsulas: gelatina, dióxido de titânio (E 171), laurilsulfato de sódio,\nlaurato de sorbitano, óxido de ferro amarelo (E 172), óxido de ferro vermelho (E\n172) e óxido de ferro negro (E 172).\nAdoport, 5 mg, cápsulas: gelatina, dióxido de titânio (E 171), laurilsulfato de sódio,\nlaurato de sorbitano e óxido de ferro vermelho (E 172).\nQual o aspeto de Adoport e conteúdo da embalagem\nAdoport 0,5 mg são cápsulas com corpo de cor branca opaca e cabeça marfim,\ncontendo pó branco a esbranquiçado (comprimento: 14,5 mm).\nAdoport 1 mg são cápsulas com corpo de cor branca opaca e cabeça castanha clara,\ncontendo pó branco a esbranquiçado (comprimento: 14,5 mm).\nAdoport 5 mg são cápsulas com corpo de cor branca opaca e cabeça laranja,\ncontendo pó branco a esbranquiçado (comprimento: 15,8 mm).\nAdoport é embalado em blisters de PVC/PE/PVdC/Alumínio dentro de um invólucro de\nalumínio, que inclui um exsicante que protege as cápsulas da humidade. O exsicante\nnão deve ser ingerido.\nEmbalagens de 7, 10, 14, 20, 28, 30, 50, 60, 90 e 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, nº 10E\nTaguspark, 2740-255 Porto Salvo\nPortugal\nFabricantesAPROVADO EM\n15-03-2017\nINFARMED\nLek Pharmaceuticals d.d.\nVerovškova 57\n1526 Ljubljana\neEslovénia\nSalutas Pharma GmbH\nOtto-von-Guericke-Allee 1\nSachsen-Anhalt, 39179 Barleben\nAlemanha\nLek Pharmaceuticals d.d.\nTrimlini 2D\n9220 Lendava\nEslovénia\nS.C. Sandoz, S.R.L.\nStr. Livezeni nr. 7A\nTârgu Mureş 540472\nRoménia\nLek S.A.\nul. Domaniewska 50 C\n02-672 Warszawa\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nHolanda Adport 0,75 mg, capsules, hard\nAdport 2 mg, capsules, hard\nÁustria Tacrolimus Sandoz 2 mg - Hartkapseln\nBélgica Adoport 0,75 mg harde capsules\nAdoport 2 mg harde capsules\nRepública Tacrolimus Sandoz 0,75 mg\nCheca Tacrolimus Sandoz 2 mg\nAlemanha Crilomus 0,75mg\nCrilomus 2mg\nDinamarca Adport\nEspanha Adoport 2 mg cápsulas duras EFG\nFinlândia Adport\nFrança ADOPORT 2 mg, gélule\nItália ADOPORT\nNoruega Adport\nPortugal Adoport\nSuécia Adport\nEslovénia Adoport 0,75 mg trde capsule\nAdoport 2 mg trde kapsule\nReino Unido Adoport 0.75mg Capsules, hard\nAdoport 2 mg Capsules, hardAPROVADO EM\n15-03-2017\nINFARMED\nEste folheto foi revisto pela última vez em 03/2017."
}