{
    "O que é e para que é utilizado": "O QUE É ADRENALINA BRAUN E PARA QUE É UTILIZADA\nAdrenalina Braun está indicada na paragem cardíaca; bradicardia com repercussão\nhemodinâmica (no contexto de manobras de ressuscitação); asma aguda grave; reacções\nanafilácticas ligeiras, médias ou graves; choque anafiláctico;\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ADRENALINA BRAUN\nNão utilize Adrenalina Braun\nAdrenalina Braun não deve ser administrada a doentes que apresentem hipersensibilidade\nà adrenalina, aos simpaticomiméticos ou a qualquer dos excipientes (ex. metabissulfito).\nNo entanto, a presença de sulfitos e a possibilidade de desenvolvimento de reacções\nalérgicas não impossibilitam a utilização do medicamento para o tratamento de reacções\ngraves de hipersensibilidade ou outras situações de emergência. A possibilidade de\ndesenvolvimento de reacções adversas aos sulfitos deve ser considerada em doentes\nasmáticos com agravamento da função respiratória após administração da solução (ver\nsecção 4.4 Advertências e precauções especiais de utilização).\nO uso de adrenalina está contra-indicado em todos os doentes com:\n- Hipertiroidismo e quando existe hipertensão arterial grave\n- Feocromocitoma (possível desenvolvimento de hipertensão grave)\n- Doenças cardiovasculares como a doença isquémica cardíaca, arritmias ou taquicardia\n- Doença vascular oclusiva tal como arteriosclerose; hipertensão ou aneurismaAPROVADO EM\n15-04-2009\nINFARMED\n- Insuficiência coronária\n- Lesões orgânicas cerebrais, como arteriosclerose cerebral\n- Glaucoma de ângulo fechado\nO uso de simpaticomiméticos deve ser evitado em doentes sob anestesia com\nciclopropano, ou outros hidrocarbonetos halogenados (clorofórmio, tricloroetileno). Deve\nutilizar-se com extrema precaução com outros anestésicos hidrocarbonetos halogenados,\ncomo o halotano. A combinação com este medicamento pode provocar arritmias graves\n(ver secção 4.5 Interacções medicamentosas e outras formas de interacção).\nA administração de adrenalina está contra-indicada durante o parto. Durante o último\nmês de gravidez e no momento do parto, a adrenalina inibe o tonus uterino e as\ncontracções.\nNo entanto, em situações de extrema gravidade não existem contra-indicações absolutas.\nTome especial cuidado com Adrenalina Braun:\nA administração deste medicamento deve realizar-se com especial precaução em doentes\ncom Insuficiência cerebrovascular e em doentes com cardiopatias como angina de peito\nou enfarte do miocárdio, em doentes com doença pulmonar crónica e com dificuldade\nurinária devido a hipertrofia prostática.\nO efeito hipocaliémico da adrenalina pode ser potenciado por outros fármacos que\ncausam perda de potássio, como corticoides, diuréticos, aminofilina ou teofilina, pelo que\né conveniente realizar monitorizar periodicamente. A hipocaliémia pode aumentar a\nsusceptibilidade a arritmias cardíacas causadas pela digoxina e outros glicósidos\ncardiotónicos. (ver secção 4.5 Interacções medicamentosas e outras formas de\ninteracção).\nNos doentes diabéticos deve vigiar-se a dose e tomar especial precaução quanto à\npossibilidade de desencadear reacções adversas, principalmente relacionadas com\nalterações metabólicas.\nRecomenda-se precaução especial em doentes idosos por serem mais provável o\ndesenvolvimento de efeitos adversos a este medicamento.\nA administração crónica por injecção local pode originar necrose no local de injecção\ndevido à vasoconstrição vascular. Os pontos de injecção devem alternar-se.\nDeve se evitada a injecção intramuscular deste medicamento na zona glútea, uma vez que\na vasoconstrição produzida pela adrenalina diminui a pressão de oxigénio dos tecidos,\nfacilitando a multiplicação dos microorganismo anaeróbio Clostridium welchii, que pode\nestar presente na região glútea, podendo produzir gangrena gaseosa. Dadas as suas\npropriedade vasoconstritoras, também não deve ser administrada nas regiões periféricas\ndo organismo, como dedos das mãos e pés, lóbulo da orelha, nariz ou pénis.\nTanto a via intravenosa como intracardíaca só deverão ser utilizadas em casos de\nemergência extrema e em meio hospitalar.APROVADO EM\n15-04-2009\nINFARMED\nQuando se pretende administrar a Adrenalina Braun por via intravenosa numa dose única,\ndever-se-á injectar a solução lentamente; no caso de doses contínuas, a administração\ndeverá ser feita gota a gota.\nQuando a administração deste fármaco é feita por via intracardíaca, dever-se-á injectar a\nsolução directamente no ventrículo esquerdo se o coração estiver exposto, ou através de\numa punção intercostal a nível do quarto espaço, se o tórax estiver fechado.\nA adrenalina não é um substituto do plasma pelo que deve ser corrigida a depleção do\nvolume sanguíneo antes de se iniciar a terapêutica.\nSe está indicada a administração de sangue ou plasma para aumentar o volume\nsanguíneo, a administração simultânea de adrenalina poderá ser efectuada desde que\nadministrada separadamente (por exemplo, usar um sistema em Y e administrar os\nfrascos individuais de forma simultânea); deve-se utilizar um sistema de gotejo\ncontrolado.\nDeve-se ter precaução para evitar o extravasamento da adrenalina nos tecidos porque a\nacção vasoconstritora da adrenalina pode produzir necrose local.\nOs doentes a quem se administra frequentemente adrenalina (e outros\nsimpaticomiméticos), por exemplo doentes asmáticos, podem apresentar tolerância e\nconsequente necessidade de aumento das doses para alcançar o mesmo efeito terapêutico,\nem casos avançados pode obter-se resistência ou refractoridade aos efeitos clínicos deste\nmedicamento.\nA adrenalina é uma substância incluída na lista de substâncias proibidas no Código\nMundial Antidopagem, cuja utilização se considera proibida em competição, podendo dar\num resultado positivo no controlo anti-doping. Não obstante o uso de adrenalina é\npermitido quando administrada em associação com anestésicos locais, ou em preparações\nde uso local, como por exemplo, por via nasal ou oftalmológica.\nUtilizar Adrenalina Braun com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nA adrenalina interage com:\nAnestésicos gerais como clorofórmio, halotano e ciclopropano\nEstes anestésicos podem sensibilizar o tecido miocárdico. Este aumento na irritabilidade\ncardíaca pode resultar no aparecimento de arritmias ventriculares, taquicardia e\nfibrilhação ventricular. (Ver secção 4.3 Contra-indicações). De um modo geral, sempre\nque é necessário administrar um fármaco vasopressor a um doente submetido a anestesia\ngeral com anestésicos halogenados, deve optar-se por um que tenha um efeito estimulante\ncardíaco mínimo, como é o caso da metoxamina ou da fenilefrina.\nCardiotónicos\nA administração conjunta de adrenalina com glucosidos digitálicos aumenta a\npossibilidade de desenvolvimento de arritmias ventriculares por soma de acções. Por\noutro lado, a adrenalina apresenta um efeito hipocaliémico que pode aumentar aAPROVADO EM\n15-04-2009\nINFARMED\nsusceptibilidade a arritmias cardíacas causadas por digoxina e outros glucósidos\ncardiotónicos. (Ver secção 4.4 Advertências e precauções especiais de utilização).\nMedicamentos que produzem perda de potássio incluindo corticosteroides, diuréticos que\ndiminuem o potássio, aminofilina ou teofilina\nExiste uma potenciação do efeito hipocaliémico de adrenalina pelo que se recomenda que\na monitorização das concentrações plasmáticas de potássio dos doentes (Ver secção 4.4\nAdvertências e precauções especiais de utilização).\nAntidepressivos\nOs antidepressivos tricíclicos, como a imipramina, bloqueiam a recaptação da adrenalina\nnos neurónios adrenérgicos, aumentando a sensibilidade às catecolaminas circulantes,\ncom resposta pressora intensa.\nInibidores da catecol-o-metiltransferase (COMT)\nA adrenalina é metabolizada numa proporção importante através da intervenção da\nenzima catecol-o-metiltransferase ou COMT. A associação de adrenalina e de um\ninibidor da COMT pode potenciar os efeitos cronotrópicos e arritmogénicos da\nadrenalina.\nGuanetidina\nA combinação de guanetidina e adrenalina pode produzir uma reacção hipertensiva grave.\nSe possível, deve ser evitado a sua administração conjunta. No entanto, em caso de\nutilização concomitante, a pressão arterial deverá ser monitorizada.\nInibidores da monoaminoxidase (IMAO)\nA enzima MAO metaboliza a adrenalina, inactivando-a. Os inibidores da MAO (IMAO)\nnão potenciam marcadamente os efeitos da adrenalina, no entanto não é aconselhável\nadministrar concomitantemente inibidores da monoaminoxidase e adrenalina.\nBloqueadores α e β\nAs interacções de simpaticomiméticos com bloqueadores α e β podem ser de natureza\ncomplexa. Doentes sob terapêutica concomitante com bloqueadores β não selectivos,\ncomo o propranolol, sofrem um aumento da pressão sanguínea resultante de\nvasoconstrição mediada por receptores α, seguida de bradicardia reflexa, e\nocasionalmente arritmias. Os efeitos broncodilatadores da adrenalina são também\ninibidos. Inversamente, os bloqueadores β cardioselectivos, como o metoprolol, que\nactuam preferencialmente nos receptores β1, não inibem a acção vasodilatadora da\nadrenalina mediada pelos receptores β2, pelo que a pressão sanguínea e a frequência\ncardíaca sofrem apenas pequenas variações. Doses baixas de bloqueadores beta\ncardioselectivos não parecem produzir alteração na broncodilatação provocada pela\nadrenalina, embora o efeito de doses elevadas seja mal conhecido.\nO propranolol tem demonstrado inibição do efeito vasopressor e broncodilatador da\nadrenalina quando administrada em caso de anafilaxia, pelo que doentes com terapêuticaAPROVADO EM\n15-04-2009\nINFARMED\ncom bloqueadores beta não cardioselectivos podem ser relativamente refractários à\nadrenalina administrada nesta situação.\nHipoglicemiantes\nA adrenalina antagoniza o efeito, produzindo hiperglicemia, pelo que são requeridas\ndoses superiores de insulina ou de hipoglicemiantes sintéticos.\nAlterações dos resultados de exames laboratoriais\nDeve ter-se em consideração que a adrenalina pode alterar os valores das seguintes\ndeterminações analíticas séricas: aumento de glucose, falso aumento dos valores de\nbilirrubina, aumento do colesterol, aumento do ácido láctico (sob a forma de lactato) e do\nácido úrico (urato) – possivelmente por vasoconstrição eferente a nível renal – e redução\nde insulina. Ainda que os aumentos na concentração de ácido láctico sejam geralmente\npequenos, sobredosagens de adrenalina podem estar associadas a acidose láctica.\nPor outro lado, a adrenalina é metabolizada, aproximadamente 40%, em ácido\nvanilmandélico, pelo que por administração de adrenalina aumenta a excreção urinária de\nácido vanilmandélico.\nApós administração de adrenalina, a determinação de catecolaminas na urina também\nserá alterada.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nGravidez\nA F.D.A. estabelece a categoria C para a gravidez. Não foram demonstrados efeitos\nteratogénicos nos seres humanos. No entanto, estudos em animais, demonstraram que a\nadrenalina produz efeitos teratogénicos em ratos fêmea quando a dose administrada é\ncerca de 25 vezes superior à dose humana. A utilização deste medicamento na gravidez\nsó é aceitável se os potenciais benefícios justificarem os possíveis riscos para o feto. A\nadrenalina atravessa facilmente a barreira placentária. Pode determinar vasoconstrição\ndos vasos sanguíneos do útero e reduzir o fluxo sanguíneo uterino, produzindo desta\nforma anoxia ou hipoxia fetal.\nNão se recomenda a utilização da adrenalina durante o parto, pois a sua acção relaxante\ndos músculos do útero pode atrasar o parto, ao inibir as contracções espontâneas ou\ninduzidas por oxitocina, e inclusivamente pode até causar atonia uterina prolongada com\nhemorragia, mediante exposição a doses altas.\nAleitamento\nA adrenalina é eliminada no leite materno. A sua administração a mães que amamentam\npode produzir efeitos indesejáveis no lactente. Devido a este potencial risco, recomenda-\nse a suspensão do aleitamento materno ou evitar a administração deste medicamento.\nCondução de veículos e utilização de máquinas\nNão aplicável.APROVADO EM\n15-04-2009\nINFARMED\nInformações importantes sobre alguns componentes de Adrenalina Braun\nEste medicamento contém metabissulfito de sódio. Como tal pode causar, raramente,\nreacções alérgicas (hipersensibilidade) graves e broncospasco.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola de 1 ml,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "COMO UTILIZAR ADRENALINA BRAUN\nUtilizar Adrenalina Braun sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nAdrenalina Braun pode administrar-se por via intramuscular (IM), subcutânea,\nintravenosa (IV) e, em casos de extrema gravidade e no caso da via intravenosa não ser\npraticável, por via intracardíaca. A utilização das vias intravenosa e intracardíaca dever\nser efectuada a nível hospitalar, mediante diluição prévia em água para preparações\ninjectáveis, solução de cloreto de sódio 0,9%, glucose 5% ou glucose 5% em solução de\ncloreto de sódio 0,9% e sob monitorização cardíaca.\nA posologia e modo de administração dependem do diagnóstico e da situação clínica do\ndoente. Em caso de emergência deve utilizar-se uma via de absorção rápida.\nPosologia usual\nAsma aguda grave, reacções anafilácticas ligeiras, médias ou graves. Choque anafiláctico\nA dose usual para o tratamento de ataques agudos de asma e de reacções anafiláticas em\nadultos é de 0,3 – 0,5 mg (0,3 – 0,5 ml) por via intramuscular ou subcutânea, sendo a via\nintramuscular mais rápida e efectiva. Em caso de choque anafilático deve utilizar-se a via\nintramuscular ou, em casos muito graves e a nível hospitalar, a via intravenosa. Se\nnecessário, repetir a administração aos 15-20 minutos e, posteriormente em intervalos de\n4 horas. Em situações graves pode-se aumentar a dose até 1 mg (1 ml).\nEm doentes gerontes, as doses indicadas são as mesmas que para os adultos, ainda que\nmediante especial precaução.\nA dose usual para crianças é 0,01 mg (0,01 ml) por Kg de peso corporal por via\nintramuscular ou subcutânea até uma dose máxima de 0,5 mg (0,5 ml). Se necessário,\nrepetir a administração aos 15-20 minutos e, posteriormente em intervalos de 4 horas.\nParagem cardíaca. Bradicardia com repercussão hemodinâmica (no contexto de manobras\nde ressuscitação).\nNo tratamento de paragem cardíaca e de reanimação cardiopulmonar, a dose\nrecomendada de adrenalina é 1 mg por via Intravenosa, previamente diluída em água para\npreparações injectáveis, solução de cloreto de sódio 0,9%, glucose a 5% ou glucose a 5%\nem solução de cloreto de sódio na proporção de 1: 10.000, repetindo cada 3-5 minutos,\ntantas vezes quanto necessário.\nNas crianças a dose de referência é 0,01 mg/Kg por via intravenosa, repetindo em\nintervalos de 5 minutos, se necessário.APROVADO EM\n15-04-2009\nINFARMED\nNos casos em que a via intravenosa não é praticável, pode utilizar-se a via intracardíaca\n(utilizando a mesma solução diluída). No entanto é importante considerar que esta via\napresenta riscos importantes e que apenas deve ser utilizada no caso da via intravenosa\nestar inacessível de forma persistente.\nDeve utilizar-se a menor dose que produz alívio. Os doentes a quem se administra\nfrequentemente adrenalina (e outros simpaticomiméticos), por exemplo doentes\nasmáticos, podem apresentar tolerância e consequente necessidade de aumento das doses\npara alcançar o mesmo efeito terapêutico, em casos avançados pode obter-se resistência\nou refractoridade dos efeitos clínicos deste medicamento.\nVia de administração\nVias intravenosa, subcutânea, intramuscular ou intracardíaca.\nInstruções para a utilização\nA injecção de adrenalina pode, por vezes, conduzir ao aparecimento de gangrena local.\nPara evitar a necrose tecidular, é preferível a sua administração através de um cateter fino\nnuma veia de grande porte do membro superior, preferencialmente do braço.\nA suspensão da administração da adrenalina deve ser gradual para evitar uma redução\nsúbita da pressão arterial.\nAdrenalina Braun, 1 mg/ml, solução injectável deve ser diluída previamente à sua\nadministração por via intravenosa ou intracardíaca em água para preparações injectáveis,\nsolução de cloreto de sódio 0,9%, glucose 5%, glucose 5% em solução de cloreto de\nsódio 0,9% numa proporção de 1: 10 000. Para evitar a degradação pela luz ou a oxidação\nrecomenda-se a utilização do produto imediatamente após diluição.\nSe utilizar mais Adrenalina Braun do que deveria\nNo caso de sobredosagem podem surgir elevações bruscas da tensão arterial e\ntaquicardia, que pode ocorrer após uma primeira fase de bradicardia transitória. Também\npodem aparecer arritmias potencialmente fatais. A duração das reacções adversas da\nadrenalina é breve devido à rápida inactivação da mesma no organismo, pelo que o\ntratamento destas reacções adversas é de suporte. A adβministração de um bloqueador-α\nde acção rápida, como fentolamina, seguido de um -bloqueador, como propranolol,\ndemonstrou contrariar os efeitos pressores e arritmogénicos da adrenalina. Se ocorrer um\nincremento brusco da pressão arterial, pode administrar-se vasodilatadores, como por\nexemplo nitritos. O ataque anginoso trata-se com trinitrina por via sublingual, no entanto,\nem caso de fibrilhação ventricular deve utilizar-se o desfibrilhador eléctrico.\nCaso se tenha esquecido de utilizar Adrenalina Braun\nNão aplicável\nSe parar de utilizar Adrenalina Braun\nNão Aplicável.APROVADO EM\n15-04-2009\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Adrenalina Braun pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis são apresentados por ordem decrescente de gravidade dentro de\ncada classe de frequência.\nOs efeitos indesejáveis resultam sobretudo da excessiva estimulação do sistema nervoso\nsimpático.\nO aparecimento e a gravidade das reacções adversas ocorre em função da via de\nadministração, sendo as vias subcutânea e intramuscular, as vias de maior incidência de\nreacções, comparativamente às vias intravenosa e intracardíaca.\n≥\nFrequentes ( 1/100, < 1/10)\n- Doenças do sistema nervoso central: Os efeitos incluem ansiedade, tremores, insónia,\nirritabilidade, fraqueza, diminuição do apetite, estados psicóticos, náuseas e vómitos,\ndificuldade respiratória.\n- Cardiopatias: taquicardia, palpitações, palidez, ligeira hipertensão.\nEstas manifestações não são graves e desaparecem com o repouso e tranquilização do\ndoente.\n≥\nPouco frequentes ( 1/1000, < 1/100)\nCardiopatias:\nA estimulação dos receptores alfa adrenérgicos provoca vasoconstrição, resultando\nhipertensão. A vasoconstrição pode ser suficiente para produzir gangrena se for\nadministrada nos órgãos digitais. A subida da tensão pode originar hemorragia cerebral e\nedema pulmonar. Pode também ocorrer bradicardia reflexa, mas a estimulação dos\nreceptores beta 1 adrenérgicos a nível cardíaco pode provocar taquicardia e arritmias, dor\nanginosa, palpitações e paragem cardíaca; pode surgir hipotensão com tonturas e\ndesmaio.\nPode também ocorrer dificuldade urinária, retenção urinária, dispneia, debilidade,\ncefaleias, alterações metabólicas, onde se incluem alteração do metabolismo glucídico,\nsudação e hipersalivação.\nPerturbações gerais e alterações no local de administração:\nO extravasamento de catecolaminas administradas por via parentérica pode provocar\nvasoconstrição local com aparecimento de necrose tecidular (gangrena) e escaras no local\nda injecção intravenosa.APROVADO EM\n15-04-2009\nINFARMED\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ADRENALINA BRAUN\nNão são necessárias precauções especiais de conservação. Conservar na embalagem\noriginal.\nManter fora do alcance e da vista das crianças.\nNão utilize Adrenalina Braun após o prazo de validade impresso na ampola após VAL.:.\nO prazo de validade corresponde ao último dia do mês indicado.\nRejeitar a solução caso se apresente turva, corada ou com sedimento, ou se o recipiente\nnão estiver intacto.\nRejeitar qualquer porção de solução não utilizada.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não necessita. Estas\nmedidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Adrenalina Braun\nA substância activa é tartarato de adrenalina\nOs outros componentes são cloreto de sódio, metabissulfito de sódio (E-223), ácido\nclorídrico (para ajuste de pH) e água para preparações injectáveis.\nQual o aspecto de Adrenalina Braun e conteúdo da embalagem\nAdrenalina Braun é uma solução injectável límpida que se encontra em ampolas de vidro\nde classe hidrolítica tipo I, de 1 ml, acondicionadas em caixas de cartão de 100 unidades.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nB|Braun Medical Lda.\nEst. Consiglieri Pedroso, 80\nQueluz de Baixo\n2730-053 BarcarenaAPROVADO EM\n15-04-2009\nINFARMED\nFabricante\nB.Braun Medical S.A.\nRonda de los Olivares, parcela 11\nPolígono Industrial “Los Olivares”\n23009 Jaén - Espanha\nEste folheto foi aprovado pela última vez em"
}