{
    "O que é e para que é utilizado": "O que é Adrenalina Labesfal e para que é utilizado\nCategoria farmacoterapêutica: 3.3. Aparelho Cardiovascular. Simpaticomiméticos.\nA adrenalina é um princípio ativo da medula adrenal que é utilizado como agente\nsimpaticomimético de ação direta. Possui um efeito pouco mais marcado nos\nadrenorecetores beta do que nos adrenorecetores alfa. Esta propriedade explica\nvários aspetos da sua farmacologia. A sua atividade varia consideravelmente de\nacordo com a dose administrada e consequentemente as respostas do corpo.\nNa prática, os principais efeitos da adrenalina, incluem o aumento da velocidade e da\nforça de contração cardíaca (com doses baixas verifica-se aumento da pressão\nsistólica e redução da pressão diastólica, já que toda a resistência periférica é\ndiminuída; com doses elevadas as pressões sistólica e diastólica aumentam, visto\nque a estimulação dos recetores alfa periféricos aumenta a resistência periférica). O\nfluxo sanguíneo no músculo esquelético é aumentado (reduzido com doses\nelevadas).\nOs efeitos metabólicos incluem aumento da produção de glicose assim como maior\nconsumo de oxigénio.\nO fluxo sanguíneo nos rins, mucosas e pele está reduzido.\nVerifica-se um pequeno efeito direto no fluxo sanguíneo cerebral.\nIndicações terapêuticas:\n- Tratamento da paragem cardiovascular.\n- Tratamento do choque anafilático.APROVADO EM\n06-04-2023\nINFARMED\n- Tratamento de urgência nas insuficiências cardiocirculatórias com estado de\nchoque, quer seja anafilático, hemorrágico, traumático, infecioso ou secundário a\ncirurgia cardíaca.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Adrenalina Labesfal\nNão utilize Adrenalina Labesfal\n- Se tem alergia à adrenalina (sob a forma de tartarato) ou a qualquer outro\ncomponente deste medicamento (indicado na secção 6).\n- Insuficiência coronária, em todas as suas formas.\n- Problemas do ritmo cardíaco, sobretudo ventriculares.\n- Miocardiopatia obstrutiva.\n- Associações com inibidores da monoamino-oxidase, anestésicos halogenados e\nclorofórmio (síncope adrenalino-clorofórmica).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Adrenalina\nLabesfal.\nOs agentes simpaticomiméticos devem ser utilizados com precaução em pacientes\nque podem ser hipersuscetíveis aos seus efeitos, particularmente aqueles com\nhipertiroidismo. É também necessário um grande cuidado com pacientes com doença\ncardiovascular como a isquémia cardíaca, arritmia ou taquicardia, doença vascular\noclusiva (incluindo arteriosclerose), hipertensão e aneurisma. A dor anginosa pode\nser precipitada em pacientes com angina pectoris.\nA administração de simpaticomiméticos a pacientes com diabetes mellitus ou\nglaucoma de ângulo fechado, deve ser feita com precaução.\nPode ser desenvolvida tolerância em pacientes asmáticos submetidos a tratamento\ncom simpaticomiméticos, pelo seu efeito broncodilatador. A dose não deve ser\naumentada nestes casos.\nOs simpaticomiméticos devem ser evitados ou utilizados com precaução em\npacientes submetidos a anestesia com ciclopropano, halotano ou outros anestésicos\nhalogenados, pois podem induzir fibrilhação ventricular. Pode ocorrer aumento do\nrisco de arritmias se os agentes simpaticomiméticos forem administrados a pacientes\nque recebem glicosídeos cardíacos, quinidina ou antidepressivos tricíclicos.\nOcorre uma ação reversa de muitos agentes anti-hipertensivos em pacientes que\ntomam simpaticomiméticos, sendo, por isso, necessário um cuidado especial com\npacientes que recebem tratamento anti-hipertensivo. As interações com\nbloqueadores alfa e beta podem ser complexas.\nOutros medicamentos e Adrenalina Labesfal\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nAssociações desaconselhadas:\nAnestésicos voláteis halogenados: problemas graves do ritmo ventricular (aumento\nda reatividade cardíaca).\nAntidepressivos imipramínicos: hipertensão paroxística com possibilidade de\nproblemas do ritmo (inibição da entrada da adrenalina ou da noradrenalina na fibra\nsimpática).\nGuanetidina e aparentados: aumento significativo da pressão arterial\n(hiperreatividade ligada à redução do tónus simpático e/ou à inibição da entrada deAPROVADO EM\n06-04-2023\nINFARMED\nadrenalina na fibra simpática). Se a utilização da guanetidina não puder ser evitada,\nutilizar com precaução doses mais fracas de simpaticomiméticos.\nBretílio: efeitos potenciados da adrenalina (HTA, problemas do ritmo) pela ação\ninicial simpaticomimética do bretílio. Diminuir as doses se a associação não puder ser\nevitada.\nAssociações que necessitam de precaução:\nIMAO não seletivos: aumento da ação pressora, a maior parte das vezes moderada,\npela epinefrina (supressão dum só dos modos de inativação no organismo). Utilizar\ncom grande precaução.\nGravidez, amamentação e fertilidade\nSe está grávida ou amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO uso de adrenalina em grávidas tem sido associado com um pequeno aumento da\nincidência de malformações congénitas. A infusão de adrenalina em mulheres\ngrávidas produz taquicardia fetal, irregularidades cardíacas, extrassístoles. O uso de\nadrenalina em grávidas deve, por isso, ser evitado.\nA administração de adrenalina durante o aleitamento, é, em princípio, segura, já que\nas concentrações plasmáticas ativas não são atingidas por via oral.\nCondução de veículos e utilização de máquinas\nNão se verificam efeitos sobre a capacidade de condução e a utilização de máquinas\nAdrenalina Labesfal contém metabissulfito de sódio (E 223).\nPode causar, raramente, reações alérgicas (hipersensibilidade) graves e\nbroncospasmo.\nAdrenalina Labesfal contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Adrenalina Labesfal\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAs soluções aquosas são normalmente preparadas utilizando o tartarato ácido ou o\ncloridrato, mas a dosagem é estabelecida em conteúdo de adrenalina. Geralmente,\nas injeções aquosas têm uma quantidade de adrenalina equivalente a 1 em 1000 (1\nmg/ml).\nA adrenalina relaxa os músculos brônquicos e pode ser injetada subcutaneamente\npara aliviar os espasmos brônquicos nos ataques agudos de asma.\nNos adultos a dose é de 0,2 a 0,5 ml de uma solução aquosa 1 em 1000 (200 a 500\nmicrogramas; nas crianças, deve ser de 0,01 ml (10 microgramas) por kg de peso\ncorporal a uma dose máxima de 0,5 ml (500 microgramas). Os seus efeitos ocorrem\nnormalmente após alguns minutos, mas se não se verificar o controlo do ataque com\numa dose, esta pode ser repetida em intervalos de 15 a 20 minutos (2 doses) e\ndepois de 4 em 4 horas, se necessário. Pode ser conseguida uma maior eficácia com\ndoses baixas de adrenalina no início e depois com doses elevadas. Pode ser\ndesenvolvida tolerância, particularmente em pacientes com asma aguda grave.APROVADO EM\n06-04-2023\nINFARMED\nAs injeções subcutâneas ou de preferência, intramusculares de 0,2 a 0,5 ml (200 a\n500 microgramas) de adrenalina (1 em 1000) originam o alívio sintomático na\nalergia aguda e podem salvar a vida em situações de choque anafilático. Podem ser\nadministradas doses superiores a 1 ml, podendo ser necessário mais do que uma\ndose.\nAs injeções subcutâneas ou intramusculares de adrenalina, estão também indicadas\nem processos de ressuscitação cardiovascular. Em situações de emergência, podem\nser administradas soluções diluídas de adrenalina em injeção intravenosa muito\nlenta, apesar dos perigos inerentes.\nEm algumas circunstâncias, pode ser necessária injeção intracardíaca.\nA adrenalina é frequentemente adicionada a anestésicos locais como o cloridrato de\nlidocaína e o cloridrato de procaína, para retardar a difusão e limitar a absorção,\nprolongando a duração do efeito e diminuindo o perigo de toxicidade. Uma\nconcentração de 1 em 200 000 (5 microgramas/ml) é normalmente eficaz por\ninfiltração. Têm sido utilizadas concentrações de 1/200 000.\nPode ser considerada como medicamento de urgência nas insuficiências\ncardiocirculatórias com estado de choque, quer seja anafilático, hemorrágico,\ncardiogénico, traumático, infecioso ou após cirurgia cardíaca, depois do\nrestabelecimento da volémia.\nSe utilizar mais Adrenalina Labesfal do que deveria\nVer secção ‘4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis’.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs simpaticomiméticos podem produzir uma grande variedade de efeitos adversos, a\nmaioria dos quais parecem resultar de uma estimulação excessiva do sistema\nnervoso simpático. Estes efeitos são mediados por vários tipos de recetores\nadrenérgicos e dependem em alguma extensão da atividade agonista relativa nestes\ndiferentes recetores e da respetiva dose.\nOs efeitos centrais dos agentes simpaticomiméticos incluem medo, ansiedade,\nagitação, tremor, insónia, confusão, irritabilidade, fraqueza e estados psicóticos. O\napetite pode ser reduzido, podendo ocorrer náuseas e vómitos.\nOs efeitos no sistema cardiovascular são complexos: a estimulação dos recetores\nadrenérgicos-alfa, produz vasoconstrição, algumas vezes suficientemente grave para\nprovocar gangrena quando infiltrada nos membros, com consequente hipertensão.\nO aumento da pressão sanguínea pode produzir hemorragia cerebral e edema\npulmonar. Pode verificar-se, também, bradicardia reflexa.\nA estimulação dos recetores adrenérgicos-beta1 do coração, pode produzir\ntaquicardia e arritmias cardíacas, dor anginosa, palpitações e paragem cardíaca;\nhipotensão com tonturas e desmaios.\nOutros efeitos adversos que se podem verificar com os agentes simpaticomiméticos,\nincluem dificuldade na micção e retenção urinária, dispneia, alteração do\nmetabolismo com distúrbios no metabolismo da glucose, sudação e hipersalivação e\ndores de cabeça.APROVADO EM\n06-04-2023\nINFARMED\nO extravasamento de catecolaminas, administradas por via parenteral pode resultar\nem necrose tecidual. Foi referida necrose arterial e miocárdica em alguns pacientes\nsubmetidos a infusões prolongadas de noradrenalina.\nTratamento dos efeitos adversos:\nDevido à curta duração dos efeitos adversos da adrenalina, provocada pela sua\ninativação no corpo, o tratamento das reações tóxicas adversas nos pacientes\nhipersensíveis ou após sobredosagem, é principalmente de suporte. A injeção rápida\ndum bloqueador alfa-adrenérgico como a fentolamina, seguida por um bloqueador-\nbeta como o propranolol, tem sido experimentado como tratamento dos efeitos\nhipertensivo e arritmogénico da adrenalina.\nTêm sido usados, também, vasodilatadores de ação rápida, como o trinitrato de\nglicerilo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Adrenalina Labesfal\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Adrenalina Labesfal:\n- A substância ativa é a adrenalina (sob a forma de adrenalina tartarato).APROVADO EM\n06-04-2023\nINFARMED\nAdrenalina Labesfal, 0,1 mg/1 ml, Solução injetável: Cada ml de solução injetável\ncontém 0,1 mg de adrenalina (sob a forma de adrenalina tartarato).\nAdrenalina Labesfal, 0,25 mg/ml, Solução injetável: Cada ml de solução injetável\ncontém 0,25 mg de adrenalina (sob a forma de adrenalina tartarato).\nAdrenalina Labesfal, 1 mg/1 ml, Solução injetável: Cada ml de solução injetável\ncontém 1 mg de adrenalina (sob a forma de adrenalina tartarato).\nAdrenalina Labesfal, 2 mg/1 ml, Solução injetável: Cada ml de solução injetável\ncontém 2 mg de adrenalina (sob a forma de adrenalina tartarato).\n- Os outros componentes são metabissulfito de sódio (E223) 0,1%, cloreto de sódio\ne água para preparações injetáveis.\nQual o aspeto de Adrenalina Labesfal e conteúdo da embalagem\nSolução injetável.\nAdrenalina Labesfal, 0,1 mg/1 ml – ampolas de 1ml (emb. de 6, 12, 50 e 100\nampolas).\nAdrenalina Labesfal, 0,25 mg/1 ml – ampolas de 1ml (emb. de 6, 12, 50 e 100\nampolas).\nAdrenalina Labesfal, 1 mg/1 ml – ampolas de 1ml (emb. de 6, 12, 50 e 100\nampolas).\nAdrenalina Labesfal, 2 mg/1 ml – ampolas de 1ml (emb. de 6, 12, 50 e 100\nampolas).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLABESFAL – Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros – Portugal\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nInstruções de utilização e manipulação\nOs medicamentos destinados a administração parentérica devem ser visualmente\ninspecionados antes da sua utilização. Só deverá ser administrado se a solução se\nencontrar límpida e sem partículas em suspensão, e o recipiente estiver intacto.\nEste medicamento destina-se a uma utilização única. O conteúdo não utilizado\ndeverá ser eliminado de imediato.\nApós abertura da ampola, a solução injetável deve ser usada de imediato.\nManipular o produto nas condições habituais de assepsia aplicáveis a soluções\ninjetáveis.\nInstruções para abrir as ampolas OPC (One-Point-Cut)APROVADO EM\n06-04-2023\nINFARMED\n- Segure o corpo da ampola entre o dedo polegar e o dedo indicador, com o ponto\nvirado para cima;\n- Coloque o dedo indicador da outra mão a apoiar a parte superior da ampola.\nColoque o dedo polegar de modo a tapar o ponto, conforme mostra a figura.\n- Com os dedos indicadores perto um do outro, pressione na zona do ponto, para\nabrir a ampola."
}