{
    "O que é e para que é utilizado": "O que é ADT e para que é utilizado\nADT pertence a um grupo de medicamentos conhecidos por antidepressivos tricíclicos.\nEste medicamento é utilizado para tratar:\n(cid:127)Depressão em adultos (episódios depressivos major)\n(cid:127)Dor neuropática em adultos\n(cid:127)Profilaxia da dor de cabeça do tipo tensão crónica em adultos\n(cid:127)Profilaxia da enxaqueca em adultos\n(cid:127)Urinar durante o sono em crianças com 6 anos de idade ou mais, apenas quando outras causas orgânicas\ncomo a espinha bífida ou outras doenças relacionadas tenham sido excluídas e não se conseguiu uma\nresposta a todos os tratamentos não farmacológicos e farmacológicos, incluindo relaxantes musculares e\ndesmopressina. Este medicamento só deve ser prescrito por médicos com experiência no tratamento de\ndoentes com urinar durante o sono persistente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar ADT\nNão tome ADT\n- se tem alergia à amitriptilina ou a qualquer outro componente deste medicamento (indicados na secção 6).\n- se teve recentemente um ataque de coração (enfarte do miocárdio)\n- se tem problemas de coração, tais como distúrbios do ritmo do coração que se observam num\neletrocardiograma (ECG), bloqueio no coração, ou doença da artéria coronária\n- se está a tomar medicamentos conhecidos como inibidores da monoamina oxidase (IMAOs)\n- se tomou IMAOs nos últimos 14 dias\n- se tomou moclobemida no dia anterior\n- se tem uma doença de fígado grave.\nSe for tratado com ADT, tem de parar de tomar este medicamento e esperar 14 dias antes de iniciar\ntratamento com um IMAO.APROVADO EM\n09-06-2022\nINFARMED\nEste medicamento não deve ser utilizado em crianças com menos de 6 anos de idade.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar ADT.\n- Se está a tomar medicamentos que contêm buprenorfina. A utilização destes medicamentos juntamente\ncom ADT pode causar síndrome serotoninérgica, uma condição potencialmente fatal (ver \"Outros\nmedicamentos e ADT\").\nPodem ocorrer perturbações do ritmo do coração e hipotensão se receber uma dose elevada de amitriptilina.\nIsto também poderá ocorrer com doses habituais se tiver uma doença de coração preexistente.\nProlongamento do intervalo QT\nFoi comunicado um problema de coração chamado “prolongamento do intervalo QT” (que aparece no seu\neletrocardiograma, ECG) e perturbações do ritmo do coração (batimento rápido ou irregular do coração)\ncom X. Informe o seu médico se:\n(cid:127)tem um ritmo lento do coração,\n(cid:127)tem ou teve um problema em que o seu coração não consegue bombear o sangue pelo organismo todo tão\nbem como deveria (uma afeção chamada insuficiência cardíaca),\n(cid:127)está a tomar qualquer outra medicação que possa causar problemas de coração, ou\n(cid:127)tem um problema que faz com que tenha um baixo nível de potássio ou magnésio ou um nível elevado de\npotássio no seu sangue\n(cid:127)tem uma cirurgia planeada, uma vez que poderá ser necessário parar o tratamento com amitriptilina antes\nde lhe serem administrados anestésicos. No caso de uma cirurgia aguda, o anestesista deve ser informado\nsobre o tratamento com amitriptilina.\n(cid:127)tem uma glândula tiroide excessivamente ativa ou está a receber medicação para a tiroide.\nPensamentos de suicídio e agravamento da sua depressão\nSe está deprimido pode, por vezes, ter pensamentos de se automutilar ou de se matar. Estes podem\naumentar quando começar a tomar os antidepressivos, já que todos estes medicamentos demoram tempo a\nfuncionar, geralmente cerca de duas semanas, mas por vezes mais tempo.\nÉ muito provável que pense deste modo:\n(cid:127)Se teve anteriormente pensamentos sobre matar-se ou automutilar-se.\n(cid:127)Se for um jovem adulto. A informação de ensaios clínicos demonstrou haver um risco aumentado de\ncomportamento suicida em jovens adultos (menos de 25 anos de idade) com perturbações do foro\npsiquiátrico que foram tratados com um antidepressivo.\nSe tem pensamentos de automutilação ou de se matar em qualquer altura, contacte o seu médico ou dirija-\nse a um hospital imediatamente.\nPoderá achar útil informar um familiar ou um amigo próximo de que está deprimido e pedir-lhes que leiam\neste folheto. Poderá pedir-lhes para lhe dizerem se acham que a sua depressão ou ansiedade se agravou ou\nse estão preocupados com alterações no seu comportamento.\nEpisódios de mania\nAlguns doentes com doença maníaco-depressiva podem entrar numa fase maníaca. Esta caracteriza-se por\nideias profusas que mudam muito rapidamente, uma alegria exagerada e atividade física excessiva. Nesses\ncasos, é importante contactar o seu médico que provavelmente mudará a sua medicação.\nInforme o seu médico se tem ou teve no passado quaisquer problemas médicos, especialmente se teve\n(cid:127)glaucoma de ângulo estreito (perda de visão devido a uma pressão anormalmente elevada no olho)\n(cid:127)epilepsia, antecedentes de convulsões ou crises\n(cid:127)dificuldade ao urinar\n(cid:127)próstata aumentada\n(cid:127)doença da tiróideAPROVADO EM\n09-06-2022\nINFARMED\n(cid:127)doença bipolar\n(cid:127)esquizofrenia\n(cid:127)doença grave do fígado\n(cid:127)doença grave do coração\n(cid:127)estenose do piloro (estreitamento da saída gástrica) e íleo paralítico (intestino bloqueado)\n(cid:127)diabetes, já que poderá ter de ajustar o seu medicamento antidiabético.\nSe utilizar antidepressivos tais como ISRSs, o seu médico poderá considerar alterar a dose do seu\nmedicamento (ver também secção 2 Outros medicamentos e ADT e secção 3).\nOs idosos têm uma maior probabilidade de sofrerem certos efeitos secundários tais como tonturas ao\nlevantar devido à baixa pressão sanguínea (ver também secção 4 Efeitos secundários possíveis).\nCrianças e adolescentes\nDepressão, dor neuropática, dor de cabeça do tipo tensão crónica e profilaxia da enxaqueca\nNão dê este medicamento a crianças e adolescentes com menos de 18 anos de idade para estes tratamentos\numa vez que a segurança e eficácia não se encontram estabelecidas neste grupo etário.\nUrinar durante o sono\n(cid:127)Deve efetuar-se um ECG antes de se iniciar a terapêutica com amitriptilina para excluir a síndrome de QT\nlongo\n(cid:127)Estes medicamentos não devem ser tomados ao mesmo tempo que um fármaco anticolinérgico (ver\ntambém secção 2 Outros medicamentos e ADT)\n(cid:127)Também podem desenvolver-se pensamentos e comportamentos suicidas durante a fase inicial do\ntratamento com antidepressivos para distúrbios que não a depressão; por conseguinte, devem seguir-se as\nmesmas precauções observadas no tratamento de doentes com depressão ao tratarem-se doentes com\nenurese\nOutros medicamentos e ADT\nAlguns medicamentos podem afetar a ação de outros medicamentos e isto, por vezes, pode causar efeitos\nsecundários graves.\nAlguns medicamentos podem afetar a ação de outros medicamentos e isto, por vezes, pode causar efeitos\nindesejáveis graves. Não tome nenhum outro medicamento enquanto estiver a tomar ADT sem falar\nprimeiro com o seu médico, especialmente:\n- Medicamentos que contêm buprenorfina. Estes medicamentos podem interagir com ADT e poderá\nexperienciar sintomas tais como contrações rítmicas involuntárias dos músculos, incluindo os músculos que\ncontrolam o movimento dos olhos, agitação, alucinações, coma, transpiração excessiva, tremor, exagero de\nreflexos, aumento da tensão muscular, temperatura corporal acima de 38°C. Contacte o seu médico se\nexperienciar estes sintomas\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente outros\nmedicamentos, tais como:\n(cid:127)inibidores da monoaminoxidase (IMAOs) p. ex. fenelzina, iproniazida, isocarboxazida, nialamida ou\ntranilcipromina (utilizadas para tratar a depressão) ou selegilina (utilizada para tratar a doença de\nParkinson). Estes não devem ser tomados ao mesmo tempo que ADT (ver secção 2 Não tome ADT)\n(cid:127)adrenalina, efedrina, isoprenalina, noradrenalina, fenilefrina e fenilpropanolamina (estes podem estar\npresentes em medicamentos para a tosse ou para a constipação, e em alguns anestésicos)\n(cid:127)medicamentos para tratar a tensão arterial alta, por exemplo, bloqueadores dos canais de cálcio (p. ex.\ndiltiazem e verapamilo), guanetidina, betanidina, clonidina, reserpina e metildopa\n(cid:127)fármacos anticolinérgicos tais como certos medicamentos para tratar a doença de Parkinson e doenças\ngastrointestinais (p. ex. atropina, hiosciamina)\n(cid:127)tioridazina (utilizada para tratar a esquizofrenia)\n(cid:127)tramadol (para as dores)APROVADO EM\n09-06-2022\nINFARMED\n(cid:127)medicamentos para tratar infeções fúngicas (p. ex. fluconazol, terbinafina, cetoconazol e itraconazol)\n(cid:127)sedativos (p. ex. barbitúricos)\n(cid:127)antidepressivos (p. ex. ISRSs (fluoxetina, paroxetina, fluvoxamina) duloxetina e bupropiona)\n(cid:127)medicamentos para certas afeções do coração (p. ex. bloqueadores beta e antiarrítmicos)\n(cid:127)cimetidina (utilizada para tratar úlceras de estômago)\n(cid:127)metilfenidato (utilizado para tratar a PHDA)\n(cid:127)ritonavir (utilizado para tratar o VIH)\n(cid:127)contracetivos orais\n(cid:127)rifampicina (para tratar infeções)\n(cid:127)fenitoína e carbamazepina (utilizadas para tratar a epilepsia)\n(cid:127)hipericão (hypericum perforatum) – um remédio à base de plantas utilizado para a depressão\n(cid:127)Medicação da tiróide.\n(cid:127)Ácido valpróico.\nDeve ainda informar o seu médico se estiver a tomar, ou tiver tomado recentemente um medicamento que\npossa afetar o ritmo do coração, p. ex.:\n(cid:127)medicamentos para tratar os batimentos irregulares do coração (p. ex. quinidina e sotalol)\n(cid:127)astemizol e terfenadina (utilizados para tratar alergias e febre dos fenos)\n(cid:127)medicamentos utilizados para tratar algumas doenças mentais (p. ex. pimozida e sertindol)\n(cid:127)cisaprida (utilizada para tratar certos tipos de indigestão)\n(cid:127)halofantrina (utilizada para tratar a malária)\n(cid:127)metadona (utilizada para tratar a dor e para desintoxicação)\n(cid:127)diuréticos (p. ex. furosemida)\nSe for submetido a uma operação e receber uma anestesia geral ou local, deve informar o seu médico de\nque está a tomar este medicamento.\nIgualmente, deve informar o seu dentista de que está a tomar este medicamento se receber uma anestesia\nlocal.\nADT com álcool\nNão é aconselhável beber álcool durante o tratamento com este medicamento já que poderá aumentar o\nefeito sedativo.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico antes\nde tomar este medicamento.\nA amitriptilina não é recomendada durante a gravidez a menos que seja claramente considerada necessária\npelo seu médico e apenas após cuidadosa consideração do benefício e risco. Se tomou este medicamento\ndurante a última parte da gravidez, o recém-nascido poderá manifestar sintomas de privação, tais como\nirritabilidade, aumento da tensão muscular, tremores, respiração irregular, beber pouco, chorar alto,\nretenção urinária e prisão de ventre.\nO seu médico aconselhá-la-á se deverá começar/continuar/parar a amamentação ou parar de utilizar este\nmedicamento, tendo em conta o benefício da amamentação para a sua criança e o benefício da terapêutica\npara si.\nCondução de veículos e utilização de máquinas\nEste medicamento pode causar sonolência e tonturas, especialmente no início do tratamento. Não conduza\nnem utilize ferramentas ou máquinas se estiver afetado.\nADT contém sódio\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por comprimido revestido, ou seja, é\npraticamente \"isento de sódio\".APROVADO EM\n09-06-2022\nINFARMED\nADT 25 mg e ADT 75 mg contém o corante tartrazina (E 102)\nPode causar reações alérgicas.\n3. ",
    "Como utilizar": "Como tomar ADT\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nNem todos os esquemas posológicos poderão ser conseguidos com todas as formas farmacêuticas/dosagens.\nDeve selecionar-se a formulação dosagem adequada para as doses iniciais e para quaisquer incrementos\nposológicos subsequentes.\nDepressão\nAdultos\nA dose inicial recomendada é de 25 mg duas vezes por dia.\nConforme a resposta ao medicamento, o seu médico poderá aumentar gradualmente a dose para 150 mg por\ndia, dividida em duas doses.\nIdosos (com mais de 65 anos de idade) e doentes com doença cardiovascular\nA dose inicial recomendada é de 10 mg – 25 mg dia.\nConforme a sua resposta ao medicamento, o seu médico poderá aumentar gradualmente a dose para uma\ndose diária total de 100 mg, dividida em duas doses. Se receber doses no intervalo de 100 mg - 150 mg, o\nseu médico poderá ter de manter um seguimento mais frequente consigo.\nUtilização em crianças e adolescentes\nEste medicamento não deve ser administrado a crianças ou adolescentes para o tratamento da depressão.\nPara mais informações, queira ver a secção 2.\nDor neuropática, dor de cabeça do tipo tensão crónica e profilaxia da enxaqueca\nO seu médico ajustará a medicação de acordo com os seus sintomas e a sua resposta ao tratamento.\nAdultos\nA dose inicial recomendada é de 10 mg - 25 mg à noite.\nA dose diária recomendada é de 25 mg – 75 mg.\nConforme a sua resposta ao medicamento, o seu médico poderá aumentar gradualmente a dose. Se receber\ndoses acima de 100 mg dia, o seu médico poderá necessitar de manter um seguimento mais frequente\nconsigo. O seu médico dar-lhe-á instruções sobre se deve tomar as doses uma vez por dia ou dividi-las em\nduas doses.\nIdosos (com mais de 65 anos de idade) e doentes com doença cardiovascular\nA dose inicial recomendada é de 10 mg - 25 mg à noite.\nConforme a sua resposta ao medicamento, o seu médico poderá aumentar gradualmente a dose para 100\nmg. Se receber doses acima de 75 mg por dia, o seu médico poderá ter de manter um seguimento mais\nfrequente consigo.\nUtilização em crianças e adolescentesAPROVADO EM\n09-06-2022\nINFARMED\nEste medicamento não deve ser administrado a crianças ou adolescentes para o tratamentos da dor\nneuropática, profilaxia da dor de cabeça do tipo tensão crónica e profilaxia da enxaqueca. Para mais\ninformação, queira ver a secção 2.\nUrinar durante o sono\nUtilização em crianças e adolescentes\nAs doses recomendadas em crianças:\n(cid:127)com menos de 6 anos de idade: ver secção 2 Não tome ADT\n(cid:127)com 6 a 10 anos de idade: 10 mg – 20 mg Neste grupo etário deve usar-se uma forma de dosagem mais\nadequada.\n(cid:127)com 11 anos de idade ou mais: 25 mg – 50 mg.\nA dose deve ser gradualmente aumentada.\nTome este medicamento 1 - 1½ horas antes de deitar.\nAntes de iniciar o tratamento, o seu médico efetuará um ECG do seu coração para verificar se há sinais de\num batimento invulgar do coração.\nO seu médico irá reavaliar o seu tratamento após 3 meses e, se necessário, efetuar um novo ECG.\nNão pare o tratamento sem primeiro consultar o seu médico.\nDoentes com riscos especiais\nOs doentes com doenças do fígado ou pessoas que se sabe serem “fracas metabolizadoras” geralmente\nrecebem doses mais baixas.\nO seu médico poderá colher amostras de sangue para determinar o nível de amitriptilina no sangue (ver\ntambém secção 2).\nComo e quando tomar ADT\nEste medicamento pode ser tomado com ou sem alimentos.\nEngula os comprimidos com um pouco de água. Não os mastigue.\nDuração do tratamento\nNão altere a dose do medicamento nem pare de tomar o medicamento sem primeiro consultar o seu médico.\nDepressão\nAssim com com outros medicamentos para o tratamento da depressão, pode demorar algumas semanas\nantes de sentir qualquer melhoria.\nAo tratar-se a depressão, a duração do tratamento é individual e é, geralmente, de pelo menos 6 meses. A\nduração do tratamento é decidida pelo seu médico.\nContinue a tomar este medicamento o tempo que for recomendado pelo seu médico.\nA doença subjacente pode persistir durante muito tempo. Se parar o seu tratamento demasiado cedo, os\nseus sintomas poderão voltar.\nDor neuropática, dor de cabeça do tipo tensão crónica e profilaxia da enxaqueca\nPoderá demorar algumas semanas antes de sentir qualquer melhoria na sua dor.\nFale com o seu médico sobre a duração do seu tratamento e continue a tomar este medicamento o tempo\nque o seu médico lhe recomendar.\nUrinar durante o sonoAPROVADO EM\n09-06-2022\nINFARMED\nO seu médico irá avaliar se o tratamento deve continuar para além dos 3 meses.\nSe tomar mais ADT do que deveria\nContacte imediatamente o seu médico ou o serviço de urgências do hospital mais próximo. Faça isto\nmesmo se não houver sinais de desconforto ou de envenenamento. Leve a embalagem do medicamento\nconsigo se for ao médico ou ao hospital.\nA sobredosagem com amitriptilina nas crianças pode ter consequências graves. As crianças são\nespecialmente suscetíveis a coma, sintomas cardíacos, dificuldade em respirar, convulsões, nível baixo de\nsódio no sangue, letargia, sonolência, náuseas, vómitos e nível alto de açúcar sanguíneo.\nOs sintomas de sobredosagem incluem:\n(cid:127)pupilas dilatadas\n(cid:127)batimentos rápidos ou irregulares do coração\n(cid:127)dificuldade em urinar\n(cid:127)boca e língua seca\n(cid:127)bloqueio dos intestinos\n(cid:127)convulsões\n(cid:127)febre\n(cid:127)agitação\n(cid:127)confusão\n(cid:127)alucinações\n(cid:127)movimentos descontrolados\n(cid:127)tensão arterial baixa, pulsação fraca, palidez\n(cid:127)dificuldade em respirar\n(cid:127)descoloração azul da pele\n(cid:127)diminuição da frequência do coração\n(cid:127)sonolência\n(cid:127)perda de consciência\n(cid:127)coma\n(cid:127)vários sintomas do coração tais como, bloqueio cardíaco, insuficiência cardíaca, hipotensão, choque\ncardiogénico, acidose metabólica, hipocalemia.\nCaso se tenha esquecido de tomar ADT\nTome a dose seguinte à hora habitual. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar ADT\nO seu médico irá decidir quando e como parar o seu tratamento para evitar quaisquer sintomas\ndesagradáveis que possam ocorrer caso seja cessado abruptamente (p. ex. dores de cabeça, mal-estar, falta\nde sono e irritabilidade).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestam em todas as pessoas.\nSe tiver qualquer um dos sintomas seguintes deve consultar o seu médico imediatamente:\n(cid:127)Ataques de visão desfocada intermitente, visão em arco-íris e dor no olho.APROVADO EM\n09-06-2022\nINFARMED\nDeve fazer um exame aos olhos imediatamente antes de poder continuar o tratamento com este\nmedicamento. Esta afeção pode ser um sinal de glaucoma agudo. Efeito secundário muito raro, pode afetar\naté 1 em cada 10 000 pessoas.\n(cid:127)Um problema do coração chamado “prolongamento do intervalo QT” (que aparece no seu\nelectrocardiograma). Efeito secundário frequente, pode afectar até 1 em cada 10 pessoas.\n(cid:127)Prisão de ventre acentuada, estômago inchado, febre e vómitos.\nEstes sintomas podem ser devidos a certas zonas dos intestinos terem ficado paralisadas. Efeito secundário\nraro, pode afetar até 1 em cada 1.000 pessoas.\n(cid:127)Qualquer amarelecimento da pele e da parte branca dos olhos (icterícia).\nO seu fígado poderá estar afetado. Efeito secundário raro, pode afetar até 1 em cada 1 000 pessoas.\n(cid:127)Formação de nódoas negras, sangramento, palidez ou dores de garganta persistentes e febre.\nEstes sintomas podem ser os primeiros sinais de que o seu sangue ou medula óssea poderão estar afetados.\nOs efeitos no sangue poderão ser uma diminuição no número de glóbulos vermelhos (que transportam o\noxigénio para o corpo), glóbulos brancos (que ajudam a combater as infeções) e plaquetas (que ajudam na\ncoagulação). Efeito secundário raro, pode afectar até 1 em cada 1 000 pessoas.\n(cid:127)Pensamentos ou comportamento suicida. Efeito secundário raro, pode afectar até 1 em cada 1 000\npessoas.\nOs efeitos secundários listados abaixo foram comunicados com as seguintes frequências:\nMuito frequentes: podem afetar mais de 1 em cada 10 pessoas\n(cid:127)Sonolência\n(cid:127)tremores nas mãos ou noutras partes do corpo\n(cid:127)tonturas\n(cid:127)dores de cabeça\n(cid:127)batimento irregular, forte ou rápido do coração\n(cid:127)tonturas quando se põe de pé devido à tensão arterial baixa (hipotensão ortostática)\n(cid:127)boca seca\n(cid:127)prisão de ventre\n(cid:127)enjoos\n(cid:127)transpiração excessiva\n(cid:127)aumento de peso\n(cid:127)fala arrastada ou lenta\n(cid:127)agressão\n(cid:127)congestão nasal.\nFrequentes: podem afetar até 1 em cada 10 pessoas\n(cid:127)confusão\n(cid:127)distúrbios sexuais (diminuição do desejo sexual, problemas de ereção)\n(cid:127)perturbação da atenção\n(cid:127)perversão do paladar\n(cid:127)dormência ou formigueiro nos braços ou pernas\n(cid:127)distúrbios da coordenação\n(cid:127)pupilas dilatadas\n(cid:127)bloqueio no coração\n(cid:127)fadiga\n(cid:127)concentração baixa de sódio no sangue\n(cid:127)agitação\n(cid:127)disturbios urinários\n(cid:127)sentir sede.APROVADO EM\n09-06-2022\nINFARMED\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\n(cid:127)excitação, ansiedade, dificuldade em dormir, pesadelos\n(cid:127)convulsões\n(cid:127)zumbido\n(cid:127)aumento da tensão arterial\n(cid:127)diarreia, vómitos\n(cid:127)erupção na pele, urticária, inchaço da face e língua\n(cid:127)dificuldade em urinar\n(cid:127)aumento da produção de leite materno ou fluxo de leite materno sem amamentar\n(cid:127)aumento da tensão no olho\n(cid:127)afeções de colapso\n(cid:127)agravamento da insuficiência cardíaca\n(cid:127)insuficiência da função hepática (ex. doença hepática colestática).\nRaros: podem afetar até 1 em cada 1 000 pessoas\n(cid:127)diminuição do apetite\n(cid:127)delírio (especialmente em doentes idosos), alucinações (especialmente em doentes com esquizofrenia),\n(cid:127)anormalidade no ritmo do coração e padrão do batimento do coração\n(cid:127)inchaço das glândulas salivares\n(cid:127)perda de cabelo\n(cid:127)aumento da sensibilidade à luz solar\n(cid:127)aumento das mamas nos homens\n(cid:127)febre\n(cid:127)perda de peso\n(cid:127)resultados anormais nos testes da função do fígado\nMuito raros: podem afetar até 1 em cada 10 000 pessoas\n(cid:127)doença do músculo do coração\n(cid:127)sensação de agitação interior e uma necessidade premente de estar em constante movimento\n(cid:127)perturbações dos nervos periféricos\n(cid:127)aumento agudo de pressão no olho\n(cid:127)formas particulares de ritmo cardíaco anormal (conhecido como torsade de pointes)\n(cid:127)inflamação alérgica dos alvéolos pulmonares e do tecido pulmonar.\nDesconhecido: a frequência não pode ser estimada a partir dos dados disponíveis\n(cid:127)ausência de sensação de apetite\n(cid:127)elevação ou diminuição dos níveis de açúcar no sangue\n(cid:127)paranoia\n(cid:127)perturbações do movimento (movimentos involuntários ou diminuição dos movimentos)\n(cid:127)inflamação por hipersensibilidade do músculo cardíaco\n(cid:127)hepatite\n(cid:127)afrontamentos\n(cid:127)olho seco.\nObservou-se um aumento do risco de fraturas ósseas em doentes a tomar este tipo de medicamentos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P., através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:APROVADO EM\n09-06-2022\nINFARMED\nDireção de gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar ADT\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após \"EXP\". O\nprazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar qualquer sinal visível de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ADT\n- A substância ativa é o cloridrato de amitriptilina. Cada comprimido revestido de ADT 10 mg contém 10\nmg de cloridrato de amitriptilina, cada comprimido revestido de ADT 25 mg contém 25 mg de cloridrato de\namitriptilina e cada comprimido revestido de ADT 75 mg contém 75 mg de cloridrato de amitriptilina.\n- Os outros componentes são:\nADT 10 mg: hidrogenofosfato de cálcio di-hidratado, carboximetilamido sódico, talco, macrogol 6000,\nestearato de magnésio, opadry OY-30924 azul e indigotina (E 132).\nADT 25 mg e 75 mg: hidrogenofosfato de cálcio di-hidratado, carboximetilamido sódico, talco, macrogol\n6000, estearato de magnésio, opadry OY-22929 amarelo e tartrazina (E 102).\nQual o aspeto de ADT e conteúdo da embalagem\nComprimidos embalados em blisters de PVC/Alumínio.\nEmbalagens de 10, 20 e 60 comprimidos revestidos (10 mg) e embalagens de 20 e 60 comprimidos\nrevestidos (25 mg e 75 mg).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricanteAPROVADO EM\n09-06-2022\nINFARMED\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste folheto foi revisto pela última vez em"
}