{
    "O que é e para que é utilizado": "O que é Advantan e para que é utilizado\nAdvantan é um medicamento anti-inflamatório (um corticosteroide) para utilização na\npele. Advantan suprime reações inflamatórias e reações alérgicas cutâneas,\ndiminuindo assim os sintomas relacionados, como vermelhidão (eritema),\nespessamento da pele, endurecimento da superfície da pele, edema, comichão e outras\nqueixas (sensação de calor ou dor).\nAdvantan é utilizado no tratamento do eczema endógeno (dermatite atópica,\nneurodermite), eczema de contacto, eczema degenerativo, eczema desidrótico, eczema\nnumular, eczema não classificado, eczema infantil.\nAdvantan está disponível em diferentes formulações, as quais são de grande\nimportância para o efeito terapêutico.\nAdvantan creme\nAdvantan creme tem um teor elevado em água e baixo em gordura. Advantan creme é\nparticularmente adequado em situações de eczema agudo e exsudativo, em peles\nmuito gordurosas e para a utilização em zonas do corpo expostas ao sol ou com\nabundante densidade de folículos pilosos.\nAdvantan pomadaAPROVADO EM\n29-03-2018\nINFARMED\nPerturbações cutâneas em que a pele não está nem muito seca nem num estado\nexsudativo (isto é, produzindo fluido), o tratamento requer uma base com proporções\nequilibradas de gordura e água. Advantan pomada torna a pele ligeiramente gordurosa\nsem prejuízo da temperatura e das secreções. Das duas formulações, a pomada é a que\ntem maior campo de utilização.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Advantan\nNão utilize Advantan:\n- se tem alergia (hipersensibilidade) ao aceponato de metilprednisolona ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n- se apresenta tuberculose, ou sífilis na área a tratar, doenças virais (por exemplo,\nvaricela, herpes zóster), rosácea, dermatite perioral, úlcera, acne vulgaris, doenças de\npele atrófica ou reações cutâneas após vacinação na área a tratar.\n- em infeções de pele bacterianas ou fúngicas (a não ser que tratadas com terapêutica\nespecífica adicional).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Advantan.\n- Tome especial cuidado com Advantan se o seu médico diagnosticar uma infeção de\npele concomitante (bacteriana ou fúngica). Então, deverá também utilizar estes\nmedicamentos adicionais prescritos para esta infeção, caso contrário a infeção poderá\npiorar..\n- Infeções cutâneas locais podem ser potenciadas pela utilização de glucocorticoides\ntópicos.\n- Deve ter cuidado quando utiliza Advantan creme ou pomada para evitar o contacto\ncom os olhos, feridas abertas profundas e mucosas.\n- Se já teve um episódio de glaucoma, informe o seu médico.\nTal como os corticosteroides sistémicos, pode também haver desenvolvimento de\nglaucoma pela utilização de corticosteroides locais (por exemplo, após aplicação em\nárea extensa ou em dose elevada durante um período prolongado, utilização de\nvestuário com propriedades oclusivas, ou aplicação na pele que rodeia os olhos).\nA aplicação extensiva de corticosteroides tópicos a áreas extensas do corpo ou por\nperíodos de tempo prolongados, em particular sob oclusão, aumenta\nsignificativamente o risco de efeitos secundários. O tratamento sob condições\noclusivas deverá ser evitado, exceto quando indicado. De notar que as fraldas, bem\ncomo áreas intertriginosas, poderão representar situações oclusivas.APROVADO EM\n29-03-2018\nINFARMED\nPara reduzir o risco de efeitos secundários, utilize tão pouco quanto possível e apenas\ndurante o tempo que for absolutamente necessário para aliviar a afeção da pele.\nSe utilizar Advantan noutras doenças para que foi prescrito, poderá encobrir os\nsintomas e dificultar a terapêutica e o diagnóstico corretos.\nCrianças\nPara reduzir o risco de efeitos secundários, utilizar tão pouco quanto possível.\nAdvantan não deverá ser utilizado sob materiais impermeáveis ao ar e à água, por ex.,\nfraldas, exceto se foi prescrito pelo seu médico.\nAdvantan poderá ser utilizado em crianças entre os 4 meses e 3 anos de idade, apenas\nse foi prescrito pelo seu médico.\nOutros medicamentos e Advantan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nEm geral, a utilização de preparações tópicas contendo corticoides deve ser evitada\ndurante os primeiros três meses da gravidez. Em particular, o tratamento de grandes\nextensões, a utilização prolongada ou vestuário com propriedades oclusivas devem ser\nevitados durante a gravidez.\nSe está a amamentar, não deve aplicar Advantan no peito. O seu médico irá querer\nconsiderar o facto de estar a amamentar antes de prescrever a utilização de Advantan,\npelo que deve informá-lo. Em particular, o tratamento de grandes extensões, a\nutilização prolongada ou vestuário com propriedades oclusivas devem ser evitados\ndurante a amamentação.\nCondução de veículos e utilização de máquinas\nAdvantan creme, Advantan pomada não têm influência sobre a capacidade de\nconduzir e utilizar máquinas.\nAdvantan creme contém álcool cetoestearílico. Pode causar reações cutâneas locais\n(por exemplo dermatite de contacto).APROVADO EM\n29-03-2018\nINFARMED\nAdvantan creme contém butil-hidroxitolueno (E321). Pode causar reações cutâneas\nlocais (por exemplo dermatite de contacto) ou irritação ocular e das membranas\nmucosas.\n3. ",
    "Como utilizar": "Como utilizar Advantan\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico decidirá qual a formulação de Advantan (creme ou pomada) que é mais\nadequada para si. Exceto se o seu médico lhe indicou outra prescrição, deve aplicar\nAdvantan uma vez por dia nas áreas afetadas da pele e em camada fina.\nSe a sua pele secar excessivamente por aplicação de Advantan creme, deve passar a\naplicar uma formulação com maior teor em gordura (Advantan pomada).\nEm geral, a duração da utilização não deve exceder 12 semanas em adultos.\nUtilização em crianças e adolescentes\nAjustes de dose não são necessários quando Advantan é administrado a lactentes,\ncrianças e adolescentes. Em geral, a duração de utilização não deve exceder 4\nsemanas nas crianças.\nAdvantan creme ou pomada não é recomendado para a utilização em crianças com\nmenos de 4 meses de idade.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Advantan é\ndemasiado forte ou demasiado fraco.\nSe utilizar mais Advantan do que deveria\nNão se preocupe. Não se espera qualquer risco após aplicação de uma sobredosagem\n(isto é, aplicação única numa área extensa de pele) ou por ingestão acidental.\nCaso se tenha esquecido de utilizar Advantan\nNão utilize maiores quantidades de Advantan para compensar uma dose que se\nesqueceu de aplicar.\nSe parar de utilizar Advantan\nConsulte o seu médico se os sintomas originais da sua perturbação cutânea voltarem a\nocorrer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n29-03-2018\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nA avaliação dos efeitos secundários é baseada nas seguintes frequências:\nMuito frequentes: afeta mais de 1 utilizador em 10\nFrequentes: afeta 1 a 10 utilizadores em 100Pouco frequentes: afeta 1 a 10\nutilizadores em 1.000\nRaros: afeta 1 a 10 utilizadores em 10.000\nMuito raros: afeta 1 a 10 utilizadores em 100.000\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis.\nAdvantan creme\n- Frequentes:\n> ardor no local de aplicação;\n> prurido no local de aplicação;\n> acne.\n- Pouco frequentes:\n> secura no local de aplicação;\n> eritema no local de aplicação;\n> vesículas no local de aplicação;\n> foliculite no local de aplicação;\n> erupção cutânea no local de aplicação;\n> parestesia no local de aplicação;\n> hipersensibilidade medicamentosa.\n- Raros:\n> infeção cutânea fúngica;\n> celulite no local de aplicação;\n> edema no local de aplicação;\n> irritação no local de aplicação.\n> piodermite;\n> fissuras cutâneas;\n> telangiectasia;\n> atrofia cutânea;\n> infeção cutânea fúngica.\n.\n- Desconhecidos:\n> estria cutânea\n> dermatite perioral;\n> descoloração da pele;\n> reação alérgica cutânea;APROVADO EM\n29-03-2018\nINFARMED\n> hipertricose.\nAdvantan pomada\n- Frequentes:\n> ardor no local de aplicação;\n> prurido no local de aplicação\n> acne.\n- Pouco frequentes:\n> eritema no local de aplicação;\n> secura no local de aplicação;\n> vesículas no local de aplicação;\n> irritação no local de aplicação;\n> eczema no local de aplicação;\n> edema periférico;\n> atrofia cutânea;\n> equimose;\n> impetigo;\n> pele oleosa.\n- Desconhecidos:\n> hipersensibilidade medicamentosa;\n> telangiectasia;\n> estria cutânea;\n> dermatite perioral;\n> descoloração da pele;\n> reação alérgica cutânea;\n> foliculite no local de aplicação;\n> hipertricose.\nEmbora não tenha sido ainda observado com Advantan creme e pomada, a utilização\nde medicamentos anti-inflamatórios corticosteroides na pele pode resultar nos\nseguintes efeitos secundários. Estes poderão ocorrer especialmente após utilização\nprolongada:\n- adelgaçamento da pele (atrofia),\n- estrias cutâneas,\n- inflamação do folículo piloso (foliculite) no local de aplicação,\n- crescimento excessivo de pelos (hipertricose),\n- dilatação de capilares sanguíneos (telangiectasia),\n- inflamação cutânea específica na área do lábio superior e queixo (dermatite\nperioral),\n- alterações na cor da pele,\n- podem ocorrer efeitos secundários não apenas no local de tratamento, mas também\nem áreas completamente diferentes do organismo. Isto acontece se a substância ativa\n(um corticosteroide) for absorvida pelo organismo através da pele.APROVADO EM\n29-03-2018\nINFARMED\nComunicação de efeitos secundários\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Advantan\nConservar a temperatura inferior a 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Advantan\n- A substância ativa é o aceponato de metilprednisolona. Cada grama contém 1 mg de\naceponato de metilprednisolona.\n- Os outros componentes são:\nCreme: Oleato de decilo, monostearato de glicerilo, álcool cetoestearílico, Witepsol\nW35, Softisan 378, estearato de polietilenoglicol 40, glicerol 85%, edetato dissódico,\nálcool benzílico, butil-hidroxitolueno (E321) e água purificada.\nPomada: cera branca de abelhas, parafina líquida, Dehymuls E, vaselina branca e água\npurificada.\nQual o aspeto de Advantan e conteúdo da embalagem\nAdvantan apresenta-se na forma de creme ou pomada de cor branca a amarelada.APROVADO EM\n29-03-2018\nINFARMED\nAs bisnagas são de alumínio, cujo interior é revestido com uma resina epoxi; a parte\nexterior é revestida por um poliéster. O fecho com rosca é constituído por polietileno\nde alta densidade.\nConteúdo da embalagem de Advantan: 30 g.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nBayer Portugal, S.A.\nRua Quinta do Pinheiro, n.º 5\n2794-003 Carnaxide\nPortugal\nFabricante:\nBayer Healthcare Manufacturing, S.r.l.\nVia E. Schering, 21\nSegrate\n20090 Itália\nEste folheto foi revisto pela última vez em"
}