{
    "Bula": "APROVADO EM\n11-11-2022\nINFARMED\nFOLHETO INFORMATIVO\nAero-OM antidiarreico\nLOPERAMIDA\nLeia cuidadosamente este folheto informativo porque ele contém informações muito\nimportantes para si.\nEste medicamento destina-se a ser utilizado em situações de doença moderada,\ntransitória e facilmente identificável que pode ser tratada sem ajuda de um médico. Por\nisso, o medicamento está disponível sem receita médica obrigatória, mas deve ser usado\ncorrectamente para assegurar a sua eficácia e diminuir a probabilidade de efeitos\nindesejáveis.\nPeça ao seu farmacêutico mais informações, se tiver dúvidas.\nConsulte um médico se os sintomas persistirem.\nO que é Aero-OM antidiarreico?\nÉ um medicamento antidiarreico, sob a forma de comprimidos para administração oral,\nque contém a loperamida como substância activa (Grupo VII.6.b. Medicamento\nantidiarreico, obstipante), que ao reduzir os movimentos e as secreções intestinais,\nconduz a uma diminuição das fezes líquidas.\nOs comprimidos contêm ainda os seguintes componentes não activos: celulose\nmicrocristalina, manitol, talco, croscarmelose sódica, estearato de magnésio, sílica\ncoloidal e óxido de ferro amarelo (E172).\nAero-OM antidiarreico apresenta-se em embalagens contendo 12 comprimidos.\nQuem é o responsável pela colocação no mercado de Aero-OM antidiarreico?\nMEDINFAR CONSUMER HEALTH – PRODUTOS FARMACÊUTICOS, LDA.\nRua Henrique Paiva Couceiro, Nº 27\nVenda Nova, 2700-451 Amadora\nQuais as situações em que devo tomar Aero-OM antidiarreico?\nAero-OM antidiarreico é um medicamento indicado para o tratamento dos sintomas da\ndiarreia repentina (aguda). Está indicado apenas para tratamento durante um período\ncurto (não mais de 2 dias).\nO que devo saber antes de tomar este medicamento?APROVADO EM\n11-11-2022\nINFARMED\nQuando é que nunca devo tomar Aero-OM antidiarreico?\nNão tome este medicamento nas seguintes situações:\n- se tiver alergia à loperamida ou a qualquer outro dos componentes dos comprimidos;\n- se a diarreia se acompanhar de fezes com sangue ou de febre elevada (mais de 38ºC);\n- se sofrer de colite pseudomembranosa associada ao tratamento com antibióticos;\n- se sofrer de colite ulcerosa aguda;\n- se sofrer de insuficiência hepática grave;\n- se sofrer de distúrbios intestinais em que seja necessário evitar a inibição do\nperistaltismo intestinal, como prisão de ventre, oclusão intestinal aguda ou crónica e\nflatulência (gases).\nNão tome este medicamento para qualquer outra finalidade a não ser o fim a que se\ndestina e nunca tome mais que a dose recomendada. Foram notificados problemas\ncardíacos graves (cujos sintomas incluem batimentos cardíacos acelerados ou\nirregulares) em doentes que tomaram demasiada loperamida, a substância ativa de Aero-\nOM antidiarreico.\nImportante!\nAero-OM antidiarreico não deve ser utilizado por crianças de idade inferior a 12 anos\nexcepto se recomendado por um médico.\nQue precauções devo ter ao tomar Aero-OM antidiarreico?\nO tratamento com Aero-OM antidiarreico é estritamente sintomático. Sempre que possível\ndeve ser tratada a causa da diarreia.\nAs diarreias podem provocar uma perda importante de líquidos. Nestes casos, é\nimportante beber líquidos em abundância para evitar a desidratação que se manifesta por\nboca seca, sede excessiva, diminuição do volume de urina e pele seca.\nDeve interromper o tratamento com Aero-OM antidiarreico e consultar o seu médico\nsempre que:\n- não ocorra melhoria dos sintomas da diarreia após 48 horas de tratamento,\n- surja febre,\n- surjam distúrbios intestinais como prisão de ventre, flatulência ou cólicas intestinais.\nPosso tomar Aero-OM antidiarreico durante a gravidez ou o aleitamento?\nNão tome este medicamento durante a gravidez ou o aleitamento a não ser por expressa\nindicação do seu médico.\nImportante!\nDurante o período de gravidez e aleitamento o seu médico só lhe receitará este\nmedicamento se for absolutamente necessário e sob cuidadosa supervisão médica.APROVADO EM\n11-11-2022\nINFARMED\nPosso conduzir ou trabalhar com máquinas enquanto estiver a tomar Aero-OM\nantidiarreico?\nEste medicamento pode provocar sonolência, tonturas ou fadiga.\nSe sentir cansaço, sonolência ou tonturas durante o tratamento com Aero-OM\nantidiarreico, é aconselhável não conduzir veículos nem trabalhar com máquinas\nperigosas.\nComo deverei tomar Aero-OM antidiarreico?\nDose recomendada:\nAdultos e crianças com idade superior a 12 anos: tome 2 comprimidos como dose inicial e\ndepois, 1 comprimido a seguir a cada dejecção diarreica, até um máximo de 4\ncomprimidos em 24 horas. Os comprimidos devem engolir-se com bastante água.\nO tratamento deve ser interrompido assim que as fezes normalizarem.\nNão tome este medicamento por períodos prolongados (mais do que 2 dias), nem exceda\nas doses recomendadas. Se os sintomas persistirem, consulte o seu médico.\nQue efeitos indesejáveis poderá Aero-OM antidiarreico provocar?\nTal como todos os medicamentos, o Aero-OM antidiarreico em simultâneo com os efeitos\ndesejados pode provocar efeitos indesejáveis ou não-intencionais.\nPodem surgir sintomas que se confundem com os sintomas da diarreia: dor ou\ndesconforto abdominal, dor de estômago, náuseas e vómitos, sonolência ou tonturas e\nboca seca. A loperamida também pode provocar reacções alérgicas, designadamente, o\naparecimento de erupções cutâneas.\nDurante o tratamento também é possível ocorrer prisão de ventre.\nMuito raramente, refere-se paragem intestinal (íleo paralítico) com a loperamida, uma\nsituação que pode ter consequências graves, e que pode ocorrer se não forem\nrespeitadas as precauções de uso e/ou se excederam as doses indicadas.\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\nDor abdominal superior, dor abdominal que irradia para as costas, sensibilidade ao toque\nno abdómen, febre, pulsação acelerada, náuseas, vómitos, que podem ser sintomas de\ninflamação do pâncreas (pancreatite aguda).\nDeve informar o seu médico ou farmacêutico se surgirem ou persistirem estes efeitos\nadversos ou se surgirem outros, não mencionados neste folheto.APROVADO EM\n11-11-2022\nINFARMED\nO que devo fazer se tomar uma dose excessiva?\nSe tiver tomado mais Aero-OM antidiarreico do que deveria, contacte imediatamente o\nmédico ou hospital para obter aconselhamento. Os sintomas poderão incluir: aumento da\nfrequência cardíaca, batimentos cardíacos irregulares, alterações do batimento cardíaco\n(estes sintomas podem ter consequências graves potencialmente fatais), rigidez\nmuscular, movimentos descoordenados, sonolência, dificuldades em urinar, dificuldade\nem respirar ou respiração fraca e cólicas intestinais.\nAs crianças reagem mais fortemente a doses elevadas de Aero-OM antidiarreico do que\nos adultos. Caso uma criança tenha tomado uma quantidade excessiva do medicamento\nou apresente algum dos sintomas acima referidos, contacte imediatamente o médico.\nProcure um médico imediatamente, o seu estômago deve ser esvaziado logo que possível\ne deve receber um tratamento específico, com um antídoto (naloxona).\nComo devo guardar este medicamento?\nGuarde a embalagem à temperatura ambiente (15 - 25ºC).\nMantenha a embalagem fora do alcance e da vista das crianças.\nNão tome o medicamento depois da data inscrita na embalagem como EXP.\nData de aprovação pelo INFARMED:"
}