{
    "Antes de utilizar Aeromax Nasal": "Antes de utilizar Aeromax Nasal",
    "Como utilizar Aeromax Nasal": "Como utilizar Aeromax Nasal",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Aeromax Nasal": "Como conservar Aeromax Nasal",
    "Outras informações": "Outras informações",
    "O QUE É O AEROMAX NASAL E PARA QUE É UTILIZADO": "O QUE É O AEROMAX NASAL E PARA QUE É UTILIZADO\nAeromax Nasal está incluído no grupo dos medicamentos para aplicação tópica nasal.\nA substância ativa do medicamento, budesonida, é um corticosteroide não halogenado com\natividade anti-inflamatória local quando aplicado na mucosa nasal, pelo que reduz a inflamação e o\ninchaço da mucosa nasal. A ação da budesonida limita-se ao local de aplicação (nariz) e por isso,\nnão está associado aos efeitos adversos comuns à maioria dos corticosteroides.\nOs doentes com rinite alérgica sazonal provocada pelo pólen devem, sempre que possível, iniciar o\ntratamento com Aeromax Nasal antes da época de exposição ao pólen.\nEste medicamento não proporciona alívio imediato dos sintomas. Para que os sintomas\ndesapareçam por completo são necessários alguns dias de tratamento (em casos excecionais 2\nsemanas), e por isso é importante usar Aeromax Nasal regularmente.\nO medicamento não tem efeito sobre os sintomas da alergia ocular, pelo que poderá também ser-lhe\nreceitado um outro medicamento para alívio desses sintomas. Pode também ser-lhe indicado para\num maior alívio da obstrução do nariz, o uso de um descongestionante nasal nos primeiros 2 a 3\ndias de tratamento com Aeromax Nasal.\nAeromax Nasal é um medicamento utilizado para:\n- tratamento da rinite alérgica sazonal - febre dos fenos\n- tratamento da rinite alérgica perene (contínua, durante todo o ano)\n- tratamento da rinite vasomotora (de natureza não alérgica)\n- tratamento de pólipos nasais e prevenção do seu aparecimento, depois de removidos por cirurgia.APROVADO EM\n06-11-2023\nINFARMED",
    "ANTES DE UTILIZAR AEROMAX NASAL": "ANTES DE UTILIZAR AEROMAX NASAL\nNão utilize Aeromax Nasal\n- se tem alergia (hipersensibilidade) à budesonida ou a qualquer outro componente de Aeromax\nNasal.\nTome especial cuidado com Aeromax Nasal\nO médico que lhe receitou este medicamento deverá conhecer as doenças que já teve e a sua\nsituação clínica atual.\nInforme o seu médico sobre outras doenças, em particular se tem ou teve recentemente uma infeção\nnasal. É importante informar o seu médico de todos os medicamentos que está a tomar ou tiver\ntomado recentemente, especialmente se se tratar de outro corticosteroide. Informe o seu médico se\nestiver a tomar ou tiver tomado recentemente outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe estiver a passar por períodos de stress ou tiver uma cirurgia programada, o seu médico poderá\nconsiderar necessária uma terapêutica adicional com corticosteroides sistémicos.\nPoderão ocorrer efeitos sistémicos com os corticosteroides nasais, particularmente em doses\nelevadas e prescritos por períodos prolongados.\nO tratamento com doses elevadas, superiores às recomendadas, pode conduzir a alterações\nimportantes do funcionamento das supra-renais.\nOs desportistas devem ter em atenção que este medicamento pode induzir resultados positivos nos\ntestes \"anti-doping\".\nUtilização em crianças\nQuando Aeromax Nasal for utilizado em crianças, de forma a garantir a correta utilização do\nmedicamento e a administração da dose prescrita, a aplicação deve ser sempre vigiada por um\nadulto.\nRecomenda-se controlar regularmente a altura das crianças em tratamentos prolongados com este\nmedicamento. Caso se verifique um atraso no crescimento da criança, deve consultar o seu médico.\nAo utilizar Aeromax Nasal com outros medicamentos\nNão existe inconveniente em utilizar Aeromax Nasal com outros medicamentos. Contudo, deve\ninformar sempre o seu médico de todos os medicamentos que está a tomar ou tiver tomado\nrecentemente, mesmo aqueles que obtevesem receita médica.\nAlguns medicamentos podem potenciar os efeitos de Aeromax Nasal e o seu médico poderá querer\nmonitorizá-lo cuidadosamente se estiver a tomá-los (incluindo alguns medicamentos utilizados para\ntratar as infeções por VIH: ritonavir, cobicistato).\nGravidez e aleitamentoAPROVADO EM\n06-11-2023\nINFARMED\nSe está grávida ou a amamentar, consulte o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nAs mulheres grávidas ou que amamentem só devem usar este medicamento em caso de absoluta\nnecessidade e por indicação médica.\nCondução de veículos e utilização de máquinas\nO medicamento não interfere com o desempenho normal destas funções.\nInformações importantes sobre alguns componentes de Aeromax Nasal\nEste medicamento contém sorbato de potássio, que pode provocar reações cutâneas locais (por\nexemplo dermatite de contacto).",
    "COMO UTILIZAR AEROMAX NASAL": "COMO UTILIZAR AEROMAX NASAL\nA posologia de Aeromax Nasal deve ser estabelecida pelo seu médico, pelo que é imprescindível\nque siga as suas instruções. Não altere as doses prescritas nem interrompa o tratamento sem\nconsultar o seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e crianças com mais de 6 anos:\nA dose recomendada é de 400 mcg diários: 2 aplicações (200 mcg) em cada narina, pela manhã.\nA dose diária total pode ser dividida em duas vezes, com administrações de manhã e à noite: 1\naplicação (100 mcg) em cada narina pela manhã, repetindo o processo à noite.\nDepois de controlados os sintomas o seu médico poderá vir a reduzir o número de aplicações diárias\ndo medicamento.\nA dose a administrar deve ser a dose mais baixa para a qual se atinge controlo eficaz dos sintomas.\nNos doentes idosos e nos doentes com insuficiência hepática ou renal não é necessário fazer\nalterações da dose recomendada.\nInstruções para a correta utilização de Aeromax Nasal (ver as figuras)APROVADO EM\n06-11-2023\nINFARMED\nAntes da primeira utilização:",
    "Agitar o frasco;": "Agitar o frasco;",
    "Retirar a tampa de proteção;": "Retirar a tampa de proteção;",
    "Acionar o pulverizador as vezes": "Acionar o pulverizador as vezes\nnecessárias para que possa produzir-se uma\npulverização uniforme (em nuvem). Faça\numa pulverização para o ar.\nEm cada aplicação:",
    "Assoar o nariz;": "Assoar o nariz;",
    "Segurar o frasco na vertical e introduzir o": "Segurar o frasco na vertical e introduzir o\npulverizador numa narina, tapando a outra\ncom o dedo;",
    "Inalar e pressionar o aplicador o número": "Inalar e pressionar o aplicador o número\nde doses prescritas;",
    "Repetir o processo na outra narina;": "Repetir o processo na outra narina;",
    "Depois de cada utilização, colocar a tampa": "Depois de cada utilização, colocar a tampa\nprotetora.\nImportante:\n- Se o pulverizador não for utilizado diariamente, é necessário fazer uma pulverização para o ar\nantes de ser novamente utilizado.\n- Lavar regularmente o pulverizador e a tampa com água morna.\n- Para evitar contaminações, não partilhe o pulverizador com ninguém.\n- Terminado o tratamento, é aconselhável esvaziar o conteúdo do frasco, se não tiver sido usado na\nsua totalidade.\nSe utilizar mais Aeromax Nasal do que deveria\nÉ importante que use a dose indicada pelo seu médico. Deve usar apenas a dose que o seu médico\nrecomendou, se usar mais ou menos dose, pode agravar os sintomas.\nSe usar uma dose excessiva de Aeromax Nasal não é provável que surjam sintomas tóxicos. Se usar\ndoses excessivas por períodos prolongados (alguns meses), é possível que ocorram efeitos\nsugestivos de hipercorticismo como inchaço e cara de \"lua cheia\". Neste caso, deverá informar de\nimediato o seu médico.\nCaso se tenha esquecido de utilizar Aeromax Nasal\nEm caso de esquecimento, basta aplicar a dose seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Aeromax Nasal pode causar efeitos secundários, no entanto estes\nnão se manifestam em todas as pessoas.APROVADO EM\n06-11-2023\nINFARMED\nOs corticosteroides nasais podem provocar efeitos sistémicos, particularmente em doses elevadas\nprescritas durante longos períodos.\nA budesonida por via intranasal é em geral bem tolerado, mas há a possibilidade de ocorrerem\nefeitos adversos que são passageiros e de pouca gravidade. Ocasionalmente podem surgir espirros,\npicadas e secura da mucosa nasal logo a seguir à aplicação nasal.\nRaramente têm sido descritos casos de uma secreção nasal hemorrágica e em casos excecionais,\nreações alérgicas cutâneas (erupções da pele). Ainda mais raramente, refere-se ferimento da parte\ninterna do nariz.\nVisão turva pode também ser um dos efeitos secundários possíveis embora descrito com uma\nfrequência rara.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR AEROMAX NASAL": "COMO CONSERVAR AEROMAX NASAL\nManter fora do alcance e da vista das crianças.\nGuardar o frasco sempre com a tampa de proteção.\nNão guardar acima de 30ºC. Proteger da luz.\nNão utilize o medicamento fora do prazo de validade marcado na embalagem. O prazo de validade\ncorresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas irão ajudar a\nproteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Aeromax Nasal\n- A substância activa é a budesonida.\n- Os outros componentes são glucose, celulose microcristalina, carboximetilcelulose sódica,\npolissorbato 80, edetato dissódico, sorbato de potássio, ácido clorídrico e água purificada.\nQual o aspecto de Aeromax Nasal e conteúdo da embalagem\nO medicamento apresenta-se em frasco de 10 mL, suficiente para 200 doses.\nCada dose (pulverização) contém 100 mcg de budesonida.\nTitular de Autorização de Introdução no Mercado\nLaboratório Medinfar - Produtos Farmacêuticos, S.A.\nRua Manuel Ribeiro de Pavia, N.º 29, Venda Nova\n2700-541 AmadoraAPROVADO EM\n06-11-2023\nINFARMED\nPortugal\nFabricantes\nAldo-Unión, S.L.\nBaronesa de Maldá, 73\n08950 Esplugues de Llobregat\nBarcelona, Espanha\nMedinfar Manufacturing, S.A.\nParque Industrial Armando Martins Tavares\nRua Outeiro da Armada, 5\nCondeixa-a-Nova\n3150-194 Sebal\nPortugal\nEste folheto foi aprovado pela última vez em"
}