{
    "O que é e para que é utilizado": "O que é Aerocol e para que é utilizado\nAerocol contém simeticone como substância ativa. O simeticone pertence a um grupo de\nsubstâncias que reduzem a acumulação de gases no estômago e nos intestinos.\nAerocol está indicado no tratamento de meteorismo gastrointestinal (acumulação de ar no\nestômago e intestinos) e aerofagia (deglutição de ar que se acumula no estômago) em\nlactentes e crianças.\n2.",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Aerocol\nNão utilize Aerocol:\n-se tem alergia ao simeticone ou a qualquer outro componente deste medicamento (ver\nsecção 6)\n-se está grávida (ver “Gravidez, amamentação e fertilidade”).\nAerocol não deve ser administrado a crianças com menos de 28 dias de idade.\nAerocol, gotas orais, emulsão não está contraindicado em indivíduos com doença celíaca\n(doença que afeta o intestino delgado).\nAdvertências e precauçõesAPROVADO EM\n17-05-2019\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Aerocol.\nNão exceda a dose prescrita.\nDeve procurar aconselhamento médico se após um breve período de tratamento (7 dias)\nnão forem alcançados resultados satisfatórios.\nSe persistência ou agravamento das queixas iniciais deve consultar o seu médico.\nCrianças\nParticularmente se este medicamento for utilizado em crianças o seu médico deve ser\nconsultado.\nOutros medicamentos e Aerocol\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos. Não são conhecidas, nem foram referidas,\nquaisquer tipos de interações medicamentosas.\nAerocol com alimentos e bebidas\nNão são conhecidas, nem foram referidas, quaisquer tipos de interações.\nGravidez, amamentação e fertilidade\nGravidez\nNão existem dados suficientes sobre a utilização de Aerocol em mulheres grávidas, não\ndeve portanto ser usado durante a gravidez, exceto se estritamente necessário e depois de\numa avaliação da relação risco/benefício pelo médico.\nAmamentação\nNão se sabe se o simeticone é excretado no leite materno. A excreção de simeticone no\nleite materno não foi estudada em animais. A decisão de continuar / descontinuar o\naleitamento ou continuar / descontinuar o tratamento com simeticone deve ser feita tendo\nem conta os benefícios da amamentação para a criança e o tratamento com simeticone\npara a mulher.\nCondução de veículos e utilização de máquinas\nNão se observaram quaisquer efeitos sobre a capacidade de conduzir veículos ou operar\ncom máquinas de precisão, relacionados com a utilização de Aerocol.\nAerocol contém parabenos\nA emulsão contém parabenos (utilizados como conservantes). Podem causar reações\nalérgicas (mesmo que não imediatamente). Não exceda a dose prescrita.\n3.",
    "Como utilizar": "Como utilizar Aerocol\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.APROVADO EM\n17-05-2019\nINFARMED\nA dose recomendada para lactentes e crianças é: 20 gotas (= 0,6 ml) 2 a 4 vezes por dia,\nsalvo indicação médica em contrário, de preferência após as refeições.\nAgitar bem antes de usar. As gotas podem ser misturadas com um pouco de água.\nSe tomar mais Aerocol do que deveria\nNão foram descritos casos de reações clinicamente significativas devido a sobredosagem\nde Aerocol.\nCaso se tenha esquecido de tomar Aerocol\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4.",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nNão são conhecidos efeitos secundários clinicamente significativos. É importante seguir\ncorretamente as informações contidas neste folheto uma vez que podem reduzir o risco de\nefeitos secundários.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n5.",
    "Como conservar": "Como conservar Aerocol\nConservar a temperatura inferior a 25 ºC.\nConservar na embalagem de origem para proteger da luz.\nAerocol deve ser utilizado no período de 30 dias após abertura do frasco.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n17-05-2019\nINFARMED\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aerocol\nA substância ativa é simeticone. 1 ml de emulsão contém 66,6 mg da substância ativa.\nOs outros componentes são hidroxipropilcelulose, carbómero, para-hidroxibenzoato de\nmetilo sódico, para-hidroxibenzoato de propilo sódico, ácido cítrico anidro, sucralose,\naroma a banana, água purificada.\nQual o aspeto de Aerocol e conteúdo da embalagem\nAerocol, gotas orais é uma emulsão branca acinzentada e está disponível em frascos de\n40 ml de capacidade. O frasco contém 30 ml de emulsão.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabialfarma – Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nRua do Centro Empresarial (EE6) 303, 2º, Quinta da Beloura\n2710-693 Sintra\nPortugal\nEste folheto foi aprovado pela última vez em { MM/AAAA }"
}