{
    "O que é e para que é utilizado": "O QUE É AFEBRYL E PARA QUE É UTILIZADO\nO paracetamol e o ácido acetilsalicílico possuem notável atividade analgésica e\nantipirética, as quais são resultado do efeito direto nos centros da dor e da vasodilatação\nperiférica e sudação geradas, que contribuem para a regulação da temperatura corporal.\nO ácido acetilsalicílico possui ainda uma ação anti-inflamatória.\nAFEBRYL está indicado no:\nTratamento sintomático de dores e febre que ocorrem durante estados gripais e infeções\ndas vias respiratórias superiores.\nTratamento de dores de cabeça; enxaquecas, dores articulares e musculares passageiras,\ndores de dentes (exceto antes ou depois de cirurgias dentárias).\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR AFEBRYL\nNão tome Afebryl\nSe tem alergia (hipersensibilidade) ao paracetamol, à fenacetina, ao ácido\nacetilsalicílico, aos salicilatos, a outros anti-inflamatórios não esteroides ou a qualquer\noutro componente de AFEBRYL.APROVADO EM\n09-06-2022\nINFARMED\nSe tiver conhecimento de algum caso de úlcera gástrica ou duodenal evolutiva, ou em\ncasos de hemorragia digestiva. A toma de AFEBRYL também é contraindicada em\nsituações onde exista risco de hemorragia ou em doentes com complicações sanguíneas,\nespecialmente doentes com deficiência em glucose-6-fosfato desidrogenase.\nSe for um doente com gota ou com problemas graves nos rins ou no fígado. AFEBRYL\nestá igualmente contraindicado em doentes que precisem de fazer uma dieta de restrição\nem sódio.\nSe tiver história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com anti-inflamatórios não esteroides (AINE).\nSe tiver conhecimento de algum caso de úlcera péptica/hemorragia ativa ou história de\núlcera péptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou\nhemorragia comprovada).\nSe estiver a ser medicado com metotrexato em doses superiores a 15 mg/semana.\nSe estiver grávida, AFEBRYL está também contraindicada durante o terceiro trimestre\nde gravidez.\nTome especial cuidado com Afebryl\nA administração concomitante de Afebryl com AINE, incluindo inibidores seletivos da\ncicloxigenase-2, deve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar a sintomatologia.\nIdosos:\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nAFEBRYL pode ser tomado por pessoas idosas, desde que não tenham problemas\ngraves nos rins ou no fígado.\nHemorragia, ulceração e perfuração gastrointestinal:\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas, em\ndoentes com história de úlcera péptica, especialmente se associada a hemorragia ou\nperfuração e em doentes idosos. Nestas situações os doentes devem informar o seu\nmédico assistente sobre a ocorrência de sintomas abdominais e de hemorragia digestiva,\nsobretudo nas fases iniciais do tratamento.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz. A\ncoadministração de agentes protetores (ex: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada, assim como em doentes que necessitem de tomar\nsimultaneamente outros medicamentos suscetíveis de aumentar o risco de úlcera ou\nhemorragia, tais como corticosteroides, anticoagulantes (como a varfarina), inibidores\nseletivos da recaptação da serotonina ou antiagregantes plaquetários.APROVADO EM\n09-06-2022\nINFARMED\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar AFEBRYL o\ntratamento deve ser interrompido.\nOs AINE devem ser administrados com precaução em doentes com história de doença\ninflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem ser exacerbadas.\nOutras Doenças\nSe sofre de problemas no fígado ou nos rins, deve tomar AFEBRYL com muita\nprecaução e sobre estrita vigilância do seu médico.\nSe sofre de asma deve consultar o seu médico antes de tomar AFEBRYL.\nCrianças:\nAFEBRYL não deve ser tomado por crianças com menos de 12 anos, salvo indicação\nmédica em contrário.\nO AFEBRYL não deve ser usado para febre alta (superior a 39,5ºC), febre de duração\nsuperior a 3 dias, ou febre recorrente, exceto se prescrito pelo médico, pois estas\nsituações podem ser indicativas de doença grave requerendo avaliação e tratamento\nmédico.\nAo tomar AFEBRYL com outros medicamentos\nSe estiver a tomar um dos seguintes medicamentos deve aconselhar-se com o seu\nmédico antes de tomar AFEBRYL:\nHeparina e medicamentos da família dos cumarínicos, antidiabéticos orais, outros anti-\ninflamatórios não esteroides, metotrexato, medicamentos uricosúricos, indutores\nenzimáticos (por ex: barbitúricos), medicamentos trombolíticos (p. ex. estreptoquinase e\nalteplase), medicamentos inibidores da anidrase carbónica (por ex. acetazolamida),\ncorticosteroides e fenotiazinas.\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e Antagonistas\nda Angiotensina II (AAII):\nA administração de ácido acetilsalicílico (> 3 g/dia) pode diminuir a eficácia dos\ndiuréticos assim como de outros medicamentos anti-hipertensores.\nNalguns doentes com função renal diminuída (ex: doentes desidratados ou idosos com\ncomprometimento da função renal) a coadministração de um IECA ou AAII e agentes\ninibidores da ciclooxigenase pode ter como consequência a progressão da deterioração\nda função renal, incluindo a possibilidade de insuficiência renal aguda, que é\nnormalmente reversível.\nA ocorrência destas interações deverá ser tida em consideração em doentes a tomar\nAfebryl em associação com IECA ou AAII.\nConsequentemente, esta associação medicamentosa deverá ser administrada com\nprecaução, sobretudo em doentes idosos. Os doentes devem ser adequadamenteAPROVADO EM\n09-06-2022\nINFARMED\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após o\ninício da terapêutica concomitante, e periodicamente desde então.\nCorticosteroides: aumento do risco de ulceração ou hemorragia gastrointestinal\nAnti-coagulantes: os salicilatos podem aumentar os efeitos dos anticoagulantes, tais\ncomo a varfarina\nAgentes antiagregantes plaquetários e inibidores seletivos da recaptação da serotonina:\naumento do risco de hemorragia gastrointestinal\nO consumo de álcool durante o tratamento com AFEBRYL pode causar graves\nproblemas de estômago.\nNão deve tomar AFEBRYL simultaneamente com outros medicamentos contendo\nparacetamol ou ácido acetilsalicílico, com prejuízo de intoxicação por sobredosagem.\nTer em atenção que existem medicamentos não sujeitos a receita médica contendo\nparacetamol e ácido acetilsalicílico.\nMetamizol (substância para diminuir a dor e a febre) pode reduzir o efeito do ácido\nacetilsalicílico na agregação plaquetária (os glóbulos vermelhos colam-se entre si e\nformam coágulos sanguíneos) quando tomado concomitantemente. Por esta razão, esta\nassociação deve ser tomada com precaução em doentes que tomam doses baixas de\naspirina para a proteção cardíaca.\nFlucloxacilina (antibiótico), devido a um risco grave de anomalias no sangue e fluidos\n(acidose metabólica com hiato aniónico aumentado) que deve ter tratamento urgente e\nque pode ocorrer particularmente em caso de compromisso grave da função renal,\nsépsis (quando as bactérias e as suas toxinas circulam no sangue levando a lesões nos\nórgãos), malnutrição, alcoolismo crónico, e se forem utilizadas as doses diárias\nmáximas de paracetamol.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez e aleitamento\nAFEBRYL não deve ser tomado durante a gravidez, salvo indicação médica em\ncontrário.\nAFEBRYL não deve ser tomado durante a amamentação, salvo indicação médica em\ncontrário.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n09-06-2022\nINFARMED\nAté o momento, não se encontram descritos efeitos que afetem esta capacidade.\nInformações importantes sobre alguns componentes de Afebryl\nAFEBRYL contém lactose mono-hidratada e sorbitol (E420). Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nAFEBRYL contém 322 mg de sódio por comprimido. Esta informação deve ser tida em\nconsideração em doentes com ingestão controlada de sódio.\n3. ",
    "Como utilizar": "COMO TOMAR AFEBRYL\nA posologia usual recomendada de AFEBRYL é a seguinte:\nAdultos e crianças a partir dos 12 anos: 1 comprimido 1 a 4 vezes por dia\nA dose máxima recomendada para adultos é de 6 comprimidos por dia. Não se deve\ntomar mais do que 2 comprimidos de cada vez.\nRespeite um intervalo de 4 horas entre cada toma. Caso tenha problemas nos rins ou no\nfígado, este intervalo deve ser de pelo menos 8 horas.\nO AFEBRYL é administrado oralmente. Dissolva os comprimidos em 1/2 copo de\nágua, agite ligeiramente e tome de imediato.\nA duração do tratamento com AFEBRYL deve ser o mais breve possível, máximo de\n10 dias nos adultos e 5 dias nas crianças.\nSe os sintomas persistirem deve contactar o seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nSe tomar mais Afebryl do que deveria\nOs primeiros sinais de uma dose excessiva (mais do que 6 comprimidos tomados) de\nAFEBRYL são: zumbidos, sensação de audição diminuída e dores de cabeça. Poderão\nainda verificar-se reações de sensibilização sobre a pele ou respiratórias (edema,\nurticária, asma, choque anafilático).\nCaso venha a ocorrer, contacte imediatamente o seu médico ou o hospital mais\npróximo. O tratamento recomendado na sobredosagem consiste no tratamento\nsintomático de suporte, lavagem gástrica e vigilância hospitalar.\nCaso se tenha esquecido de tomar AfebrylAPROVADO EM\n09-06-2022\nINFARMED\nTome logo que se lembrar mas respeite o intervalo de 4 horas em relação á próxima\ntoma. Não tome uma dose a dobrar para compensar um comprimido efervescente que se\nesqueceu de tomar.\nSe parar de tomar Afebryl\nFale com o seu médico caso tenha algum problema ao tomar Afebryl.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, Afebryl pode causar efeitos indesejáveis, no entanto\nestes não se manifestam em todas as pessoas.\nNas doses recomendadas, os efeitos indesejáveis do AFEBRYL limitam-se geralmente\na uma certa irritação do trato gastrointestinal (sensação de ardor da barriga). Podem\nraramente ocorrer casos de hipersensibilidade (alergia) ao paracetamol e ao ácido\nacetilsalicílico que se manifestam por reações alérgicas, tais como: vermelhidão,\neritema ligeiro ou urticária. Raramente podem também ocorrer náuseas, vómitos, azia e\ndores abdominais, sintomas hemorrágicos, edema, hiperuricémia (ureia aumentada no\nsangue) e asma.\nA terapêutica prolongada com doses elevadas pode levar ao mau funcionamento do rim\ne fígado.\nMais raramente podem aparecer sinais no sistema nervoso, tais como dores de cabeça,\ntonturas, zumbidos, sonolência ou função cognitiva alterada.\nForam notificados casos muito raros de reações cutâneas graves.\nNo caso de aparecimento de reações alérgicas, deve interromper imediatamente o\ntratamento e consultar o seu médico.\nGastrointestinais: os eventos adversos mais frequentemente observados são de natureza\ngastrointestinal. Podem ocorrer, em particular nos idosos, úlceras pépticas, perfuração\nou hemorragia gastrointestinal potencialmente fatais. Menos frequentemente têm vindo\na ser observados casos de gastrite.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n09-06-2022\nINFARMED\ncomunicar efeitos indesejáveis diretamente INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR AFEBRYL\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25ºC. Manter o recipiente bem fechado. Conservar na\nembalagem de origem.\nNão utilize Afebryl após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Afebryl\nAs substâncias ativas são ácido acetilsalicílico (300 mg), paracetamol (200 mg) e ácido\nascórbico (300 mg).\nOs outros componentes são: Bicarbonato de sódio, ácido cítrico anidro, sorbitol (E420),\nlactose mono-hidratada, sacarina sódica, essência de limão e povidona.\nQual o aspeto de AFEBRYL e conteúdo da embalagem\nComprimidos efervescentes, brancos a esbranquiçados, redondos, achatados e com\ncheiro a limão. AFEBRYL apresenta-se em embalagens de 16 comprimidos\nefervescentes.APROVADO EM\n09-06-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEdifícios Azevedos, Estrada Nacional 117 - Km 2\nAlfragide, 2614-503 Amadora\nPortugal\nFabricante\nSMB Technology, S.A.\nRue du Parc Industriel, 39\nB-6900 Marche-en-Famenne\nBélgica\nEste folheto foi aprovado pela última vez em"
}