{
    "O que é e para que é utilizado": "O que é Agiolax e para que é utilizado\nAgiolax é um medicamento de um grupo de medicamentos designados por laxantes.\nAgiolax contém sementes de Ispaghula, mucilagem de Ispaghula (laxantes\nexpansores do volume fecal) e frutos de Cassia angustifolia (um laxante\nestimulante), que ajudam a aliviar a obstipação ocasional (defecação pouco\nfrequente e com fezes duras).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Agiolax\nNão tome Agiolax:\n- se tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem o intestino bloqueado (obstrução intestinal)\n- se sofre de alguma doença intestinal, como, por exemplo, colite ulcerosa\n- se tem desidratação grave com perda de água e eletrólitos\n- se está grávida ou a amamentar.\nFale com o seu médico antes de tomar este medicamento se alguma das situações\nanteriores se aplicar a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Agiolax\nAgiolax deve ser sempre tomado com líquido. Sem a quantidade suficiente de\nlíquido, o produto poderá inchar e obstruir a faringe ou o esófago, criando um risco\nde asfixia.APROVADO EM\n18-11-2022\nINFARMED\nDoentes a tomar glicosídeos cardíacos, medicamentos antiarrítmicos, medicamentos\nque induzam um prolongamento do intervalo QT, diuréticos, adrenocorticoides, ou\nraiz de alcaçuz, devem consultar primeiro um médico antes de tomar\nconcomitantemente Agiolax.\nTal como todos os laxantes, Agiolax não deve ser administrado em doentes com\nimpactação fecal e quaisquer sintomas abdominais agudos ou persistentes não\ndiagnosticados, isto é dor abdominal, náuseas e vómitos, a menos que tenha sido\naconselhado pelo médico, pois estes sintomas podem ser sinais de possível ou\nexistente bloqueio intestinal.\nSe os laxantes são tomados por um longo período de tratamento, poderão levar a\numa insuficiência do intestino e dependência de laxantes.\nA utilização de laxantes por um longo período (mais de 1 semana) deve ser evitada.\nAgiolax deve ser só utilizado se o efeito terapêutico não poder ser alcançado por uma\nalteração da dieta ou a administração de agentes formadores de volume fecal.\nDoentes com doenças renais devem estar alertas para possíveis desequilíbrios\neletrolíticos.\nInformação para diabéticos\nFale com o seu médico antes de tomar Agiolax caso seja diabético (cada colher de\nchá cheia contendo 5 g de grânulos corresponde aproximadamente a 15 mg de\nsenosidos e contém aproximadamente 1,04 g de sacarose).\nCaso isto se aplique a si é importante que fale com o seu médico ou farmacêutico\nantes de tomar Agiolax e eles decidirão o que fazer. Poderá mesmo assim ser seguro\npara si tomar Agiolax.\nCrianças\nAgiolax não é recomendado para crianças com menos de 12 anos de idade.\nOutros medicamentos e Agiolax\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto é especialmente importante se estiver a tomar ou tiver tomado recentemente\nantibióticos para tratar infeções, como, por exemplo, antibióticos da família das\ntetraciclinas, pois Agiolax poderá reduzir a eficácia destes medicamentos.\nA utilização concomitante de Agiolax e hormonas da tiroide requer supervisão médica\numa vez quer a dose de hormonas da tiroide pode ter de ser ajustada.\nDoentes diabéticos devem Agiolax somente com supervisão médica porque pode ser\nnecessário um ajustamento da terapêutica anti diabética.\nPoderá mesmo assim ser seguro para si tomar Agiolax; o seu médico ou\nfarmacêutico poderão aconselhá-lo melhor.\nGravidez e amamentaçãoAPROVADO EM\n18-11-2022\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Agiolax durante a gravidez.\nNão tome Agiolax se você estiver a amamentar, dado que pequenas quantidades de\nalgumas substâncias podem estar presentes no seu leite.\nCondução de veículos e utilização de máquinas\nAgiolax não possui nenhum efeito conhecido na sua capacidade de condução ou de\nutilização de máquinas.\nAgiolax contém sacarose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Agiolax\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAgiolax deverá ser colocado na língua e, sem mastigar nem esmagar, engolido com\nabundância de água ou de uma bebida morna (aproximadamente 1-2 copos com\ncada colher de chá cheia). Beba cerca de 5-10 copos de líquido todos os dias\nenquanto estiver a tomar este medicamento.\nDose\nAdultos, idosos e crianças com mais de 12 anos:\nA dose habitual para adultos, idosos e crianças com mais de 12 anos é de uma ou\nduas colheres de chá cheias/saquetas após o jantar e, se necessário, antes do\npequeno-almoço.\nAgiolax 100 g, 250 g e 400 g Agiolax saquetas 5 gAPROVADO EM\n18-11-2022\nINFARMED\nAgiolax não é recomendado para crianças com menos de 12 anos de idade.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Agiolax é\ndemasiado forte ou demasiado fraco.\nO uso prolongado de laxantes deverá ser evitado. A sua utilização por um período\nsuperior a 1 semana exige supervisão médica. Geralmente é suficiente tomar este\nmedicamento 2 a 3 vezes durante essa semana.\nSe tomar mais Agiolax do que deveria\nSe tomar demasiado Agiolax contacte o serviço de urgências mais próximo ou\ninforme o seu médico ou farmacêutico imediatamente. Leve este folheto e quaisquer\ngrânulos remanescentes consigo.\nCaso se tenha esquecido de tomar Agiolax\nCaso se esqueça de tomar Agiolax, simplesmente tome a dose normal assim que se\nlembrar. Não tome uma dose a dobrar para compensar uma dose que se esqueceu\nde tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n18-11-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver algum dos seguintes efeitos indesejáveis deverá parar de tomar Agiolax e\ninformar o seu médico imediatamente ou dirigir-se ao serviço de urgências do\nhospital mais próximo, pois estes poderão ser sinais de uma reação alérgica ao\nmedicamento:\n− uma erupção cutânea que se assemelha a urticária (áreas inchadas e com altos na\npele que provocam comichão) ou urticária\n− comichão\n− falta de ar\n- obstrução do esófago\nPode ocorrer flatulência, náuseas e vómitos.\nO uso crónico pode levar a distúrbios no equilíbrio hídricos e no metabolismo\neletrolítico e pode resultar em albuminúria e hematúria.\nAlém disso, pode ocorrer pigmentação da mucosa intestinal (рseudomelanosis coli),\nque geralmente é reversível após a suspensão da medicação e coloração amarela ou\nvermelha (dependente do pH) da urina (que não é clinicamente significativo).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Agiolax\nCaixa: Não conservar acima de 25ºC.\nPrazo de validade após a primeira abertura: 3 meses (400 g) e 6 meses (100 g e\n250 g).\nSaqueta: Não conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n18-11-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que a embalagem se encontra danificada.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Agiolax\n- As substâncias ativas são Cassia angustifolia (fruto), Ispaghula, mucilagem,\nIspaghula, sementes.\nCada colher de chá cheia/saqueta de Agiolax contém 2,60 g de Sementes de\nIspaghula, 0,11 g de mucilagem de Ispaghula e 0,34 - 0,66 g de Frutos de Cassia\nangustifolia correspondentes a 15 mg de senosidos (calculados como senosido B).\n- Os outros componentes são: essência alcaravia, essência de salva, óleo essencial\nde hortelã-pimenta, goma arábica, talco, óxido de ferro amarelo (E172), óxido de\nferro vermelho (E172), óxido de ferro negro (E172), parafina sólida, parafina líquida\ne sacarose.\nQual o aspeto de Agiolax e conteúdo da embalagem\nAgiolax é apresentado na forma de grânulos castanhos revestidos com açúcar e está\ndisponível em:\n- caixas que contêm 100 g, 250 g ou 400 g de grânulos\n- embalagens de 6, 14 ou 20 saquetas que contêm 5 g de grânulos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMadaus GmbH.\nLutticher Str. 5 Troisdorf\nD-53842 Troisdorf\nAlemanha\nEste folheto foi revisto pela última vez em"
}