{
    "O que precisa de saber antes de tomar Agomelatina Aristo": "O que precisa de saber antes de tomar Agomelatina Aristo\nNão tome Agomelatina Aristo\nse tem alergia à agomelatina ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nse o seu fígado não funcionar bem (disfunção hepática).\nse estiver a tomar fluvoxamina (outro medicamento usado no tratamento da\ndepressão) ou ciprofloxacina (antibiótico).\nAdvertências e precauções\nAgomelatina Aristo pode não ser adequado para si por diversas razões:APROVADO EM\n04-05-2023\nINFARMED\nSe estiver a ser tratado com outro medicamento que possa causar danos no fígado.\nPeça conselho ao seu médico sobre estes medicamentos.\nSe é obeso ou tem excesso de peso, peça conselho ao seu médico.\nSe é diabético, peça conselho ao seu médico.\nSe os níveis das enzimas hepáticas estiverem aumentados antes do tratamento, o\nseu médico irá decidir se Agomelatina Aristo é indicado para si.\nSe já tiver doença bipolar, se teve ou vier a desenvolver sintomas de mania (um\nperíodo de excitabilidade e emoções anormalmente elevadas) fale com o seu médico\nantes de começar a tomar este medicamento ou antes de continuar com este\nmedicamento (ver secção 4, “Efeitos secundários possíveis”).\nSe sofrer de demência, o seu médico fará uma avaliação individual para saber se é\nseguro para si tomar Agomelatina Aristo.\nDurante o seu tratamento com Agomelatina Aristo:\nO que fazer para evitar potenciais problemas hepáticos graves\nO seu médico deve avaliar se o seu fígado está a funcionar corretamente antes de\niniciar o tratamento. Alguns doentes podem ter aumentado o número de enzimas\nhepáticas no sangue durante o tratamento com Agomelatina Aristo. Por isso, testes\nposteriores deverão ser realizados nos seguintes tempos:\nantes de iniciar\ncerca de 3 cerca de 6cerca de 12 cerca de 24\nou aumentar a\nsemanas semanas semanas semanas\ndose\nTestes ao\n(cid:0) (cid:0) (cid:0) (cid:0) (cid:0)\nsangue\nCom base na avaliação destes testes o seu médico decidirá se deve continuar a\ntomar Agomelatina Aristo (ver secção 3, “Como tomar Agomelatina Aristo”).\nSeja vigilante para os sinais e sintomas de que o seu fígado possa não estar a\nfuncionar corretamente\n- Se você observar quaisquer destes sinais e sintomas de problemas hepáticos:\nurina mais escura que o normal, fezes claras, olhos/pele amarelados, dor na parte\nsuperior direita do abdómen, fadiga anormal (especialmente associada a outros\nsintomas descritos acima) procure com urgência conselho médico, que poderá\naconselhá-lo a parar de tomar Agomelatina Aristo.\nNão está documentado o efeito de agomelatina em doentes com idade igual ou\nsuperior a 75 anos. Por isso, Agomelatina Aristo não deve ser utilizado nestes\ndoentes.\nPensamentos relacionados com o suicídio e agravamento da sua depressão\nSe está deprimido poderá por vezes ter ideias de autoagressão ou suicídio. Estes\npensamentos podem aumentar no início do tratamento com antidepressivos, pois\nestes medicamentos necessitam de tempo para atuarem, normalmente cerca de\nduas semanas mas por vezes pode demorar mais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes\nsituações:\nse tem antecedentes de ter ideias suicidas ou de autoagressão.APROVADO EM\n04-05-2023\nINFARMED\nse é um jovem adulto. A informação proveniente de ensaios clínicos revelou um\nmaior risco de comportamentos suicidários em jovens adultos (com menos de 25\nanos) com problemas psiquiátricos tratados com antidepressivos. Se em qualquer\nmomento vier a ter pensamentos no sentido de autoagressão ou suicídio deverá\ncontactar o seu médico ou dirigir-se imediatamente ao hospital. Poderá ser útil para\nsi comunicar a um amigo próximo ou a um familiar que se encontra deprimido e dar-\nlhes este folheto a ler. Poderá também solicitar-lhes que o informem caso verifiquem\num agravamento do seu estado de depressão, ou se ficarem preocupados com\nalterações no seu comportamento.\nCrianças e adolescentes\nAgomelatina Aristo não deve ser utilizado em crianças e adolescentes (com idade\ninferior a 18 anos).\nOutros medicamentos e Agomelatina Aristo\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão deve tomar Agomelatina Aristo em conjunto com certos medicamentos (ver\nsecção 2, “Não tome Agomelatina Aristo”): fluvoxamina (outro medicamento usado\nno tratamento da depressão), ciprofloxacina (um antibiótico) podem modificar a dose\nesperada de agomelatina no seu sangue.\nAssegure-se que fala com o seu médico se estiver a tomar algum dos seguintes\nmedicamentos: propanolol (um betabloqueante usado no tratamento da\nhipertensão), enoxacina (antibiótico).\nSe fuma mais de 15 cigarros por dia, certifique-se que informa o ser médico.\nAgomelatina Aristo com álcool\nNão é aconselhável a ingestão de álcool durante o tratamento com Agomelatina\nAristo.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA amamentação deve ser descontinuada se estiver a tomar Agomelatina Aristo.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou sonolência que podem afetar a sua capacidade de conduzir\nou de operar máquinas. Assegure-se que as suas reações são normais antes de\ntomar qualquer medicamento.\nAgomelatina Aristo contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, isto\né, está essencialmente “livre de sódio”.",
    "Como tomar Agomelatina Aristo": "Como tomar Agomelatina Aristo\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n04-05-2023\nINFARMED\nA dose recomendada de Agomelatina Aristo é um comprimido (25 mg) ao deitar. Em\nalguns casos, o seu médico pode prescrever uma dose mais alta (50 mg), isto é, dois\ncomprimidos tomados juntos ao deitar.\nModo de administração\nAgomelatina Aristo destina-se a uso oral. Deve engolir o comprimido com água.\nAgomelatina Aristo pode ser tomado com ou sem alimentos.\nDuração do tratamento\nNa maioria das pessoas deprimidas Agomelatina Aristo começa a atuar nos sintomas\nda depressão duas semanas após o início do tratamento.\nA sua depressão deve ser tratada durante um período suficiente de pelo menos 6\nmeses para assegurar que fica livre de sintomas.\nO seu médico pode continuar a receitar-lhe Agomelatina Aristo mesmo quando já se\nsentir melhor, para evitar que a sua depressão volte.\nSe tiver problemas nos rins, o médico fará uma avaliação individual para determinar\nse é seguro tomar Agomelatina Aristo.\nMonitorização da função do fígado (ver secção 2, \" O que precisa de saber antes de\ntomar Agomelatina Aristo\")\nO seu médico mandará fazer testes laboratoriais para verificar se o seu fígado está a\nfuncionar bem, antes de iniciar o tratamento e depois periodicamente durante o\ntratamento, usualmente após 3 semanas, 6 semanas, 12 semanas e 24 semanas. Se\no seu médico aumentar a dose para 50 mg, deverá fazer testes laboratoriais quando\niniciar esta dose e depois periodicamente durante o tratamento, geralmente após 3\nsemanas, 6 semanas, 12 semanas e 24 semanas.\nPosteriormente, se o seu médico achar necessário, podem ser realizados mais testes.\nNão pode tomar Agomelatina Aristo se o seu fígado não funcionar bem.\nComo mudar de um medicamento antidepressivo do tipo (SSRI/SNRI) para\nAgomelatina Aristo?\nSe o seu médico mudar o seu medicamento antidepressivo do tipo SSRI ou SNRI\npara Agomelatina Aristo, ele irá aconselhá-lo sobre a forma como deve descontinuar\no medicamento anterior, no momento em que iniciar Agomelatina Aristo.\nPode sentir sintomas de descontinuação relacionados com a interrupção do seu\nmedicamento anterior durante algumas semanas, mesmo se a dose do seu\nmedicamento antidepressivo anterior for reduzida gradualmente.\nOs sintomas de descontinuação incluem: tonturas, dormência, alterações do sono,\nagitação ou ansiedade, dores de cabeça, sentir-se enjoado, doente e com tremores.\nEstes efeitos são habitualmente ligeiros a moderados e desaparecem\nespontaneamente ao fim de alguns dias.\nSe Agomelatina Aristo for iniciado durante a redução progressiva da dose do\nmedicamento anterior, os possíveis efeitos de descontinuação não devem ser\nconfundidos com uma ausência de um efeito precoce do Agomelatina Aristo.\nDeverá falar com o seu médico sobre a melhor maneira de parar o seu medicamento\nantidepressivo anterior quando iniciar o Agomelatina Aristo.\nSe tomar mais Agomelatina Aristo do que deveria\nSe tomou mais Agomelatina Aristo do que deveria, ou se por exemplo uma criança\ntomou este medicamento por acidente, contacte o médico imediatamente.APROVADO EM\n04-05-2023\nINFARMED\nA experiência de sobredosagem com Agomelatina Aristo é limitada, mas os sintomas\nreportados incluem dor na parte superior do estômago, sonolência, fadiga, agitação,\nansiedade, tensão, tonturas, cianose ou mal-estar.\nCaso se tenha esquecido de tomar Agomelatina Aristo\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose seguinte à hora habitual.\nO calendário impresso no blister que contém os comprimidos ajudará a lembrar-se\nde quando tomou o último comprimido Agomelatina Aristo.\nSe parar de tomar Agomelatina Aristo\nNão pare de tomar o seu medicamento sem o consentimento do médico mesmo que\nse sinta melhor.\nCaso ainda tenha dúvidas sobre a utilização deste produto, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nA maioria dos efeitos secundários são ligeiros ou moderados. Ocorrem geralmente\ndurante as duas primeiras semanas de tratamento e são normalmente transitórios.\nEstes efeitos secundários incluem:\nEfeitos secundários muito frequentes (podem afetar mais do que 1 em cada 10\npessoas): dor de cabeça\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas): tonturas,\nsonolência, dificuldade em adornecer (insónia), má disposição (náusea), diarreia,\nprisão de ventre, dor abdominal,dor nas costar, cansaço, ansiedade, sonhos fora do\nnormal, aumento dos níveis sanguíneos das enzimas do fígado, vómitos, aumento de\npeso.\nEfeitos secundários pouco frequentes (podem afetar até 1em cada 100 pessoas):\nenxaqueca, picadas nos dedos das mãos e dos pés (parestesia), visão turva,\nsindroma das pernas inquietas (uma perturbação caracterizada por um impulso\nincontrolável para mover as pernas), apitos nos ouvidos, excesso de transpiração\n(hiperhidrose), eczema, comichão, urticária, agitação, irritabilidade, irrequietude,\ncomportamento agressivo, pesadelos, mania/hipomania (ver secção 2 ,\n“Advertências e precauções”), pensamentos ou comportamentos suicidas, confusão,\ndiminuição de peso, dor muscular.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessias): erupção\ngrave na pele (erupção cutânea eritematosa), edema da cara (inchaço) e\nangioedema (inchaço da cara, lábios, língua e/ou garganta o que pode causar\ndificuldade em respirar ou engolir), hepatite, coloração amarela da pela ou da parte\nbranca dos olhos (icterícia), insuficiência hepática*, alucinações, incapacidade de\npermanecer imóvel (devido à agitação física e mental), incapacidade de esvaziar\ncompletamente a bexiga.\n* Foram reportados alguns casos raros que resultaram em transplante hepático ou\nmorte.\nComunicação de efeitos secundáriosAPROVADO EM\n04-05-2023\nINFARMED\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., utilizando os\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Agomelatina Aristo\nA substância ativa é a agomelatina. Cada comprimido revestido por película contém\nco-cristal de agomelatina e ácido cítrico, correspondente a 25 mg de agomelatina.\nOs outros componentes são:\ncelulose microcristalina silicilada, manitol, povidona, sílica coloidal anidra,\ncrospovidona (tipo A), Fumarato sódico de estearilo, estearato de magnésio, ácido\nesteárico\nOs outros componentes do revestimento são:\nhipromelose, macrogol, dióxido de titânio (E171), talco, óxido de ferro amarelo\n(E172).\nQual o aspeto de Agomelatina Aristo e conteúdo da embalagem\nOs comprimidos revestidos por película de Agomelatina Aristo 25 mg são amarelos,\noblongos, biconvexos com as dimensões de 9x4,5 mm.\nOs comprimidos revestidos por película de Agomelatina Aristo 25 mg apresentam-se\nem blister. As embalagens contêm 7, 14, 28, 42, 56, 84, 98 e100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n04-05-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Straße 8-10\nBerlin-13435\nAlemanha\nRepresentante Local:\nAristo Pharma Iberia, SL\nCalle Solana, 26 - Torrejon de Ardoz\n28850 Madrid\nEspanha\nFabricantes\nMEDIS International a.s., vyrobni zavod Bolatice\nPrumyslova 961/16\n74723 Bolatice\nCzech Republic\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nAlemanha Agomelatin Aristo 25 mg Filmtabletten\nAustria Agomelatin Aristo 25 mg Filmtabletten\nPaíses Baixos Agomelatine Aristo 25 mg filmomhulde tablet\nPortugal Agomelatina Aristo comprimido revestido por película\nEspanha Agomelatina Aristo 25 mg comprimidos recubiertos con película\nEFG\nReino Unido (Irlanda do Norte) Agomelatine Aristo 25 mg film-coated tablets\nEste folheto foi revisto pela última vez em <{MM/AAAA}>.",
    "Como conservar Agomelatina Aristo": "Como conservar Agomelatina Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar na embalagem de origem para proteger da humidade. Este medicamento\nnão necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}