{
    "O que é e para que é utilizado": "O que é Agomelatina Generis e para que é utilizado\nAgomelatina Generis contém a substância ativa agomelatina. Pertence a um grupo de\nmedicamentos chamados antidepressivos. Agomelatina Generis foi-lhe prescrito para tratar a\nsua depressão.\nAgomelatina Generis é usado em adultos.\nA depressão é uma perturbação contínua do humor que interfere com a sua vida de todos os\ndias. Os sintomas de depressão variam de pessoa para pessoa, mas incluem na maior parte\ndas vezes tristeza profunda, falta de autoestima, perda de interesse pelas atividades favoritas,\nperturbações do sono, sensação de lentidão, ansiedade, alterações de peso.\nOs benefícios esperados de Agomelatina Generis são a redução e o desaparecimento gradual\ndos sintomas relacionados com a sua depressão.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Agomelatina Generis\nNão tome Agomelatina Generis\nse tem alergia à agomelatina ou a qualquer outro componente deste medicamento (indicados\nna secção6).\nse o seu fígado não funcionar bem (disfunção hepática).\nse estiver a tomar fluvoxamina (outro medicamento usado no tratamento da depressão) ou\nciprofloxacina (antibiótico).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Agomelatina Generis.\nAgomelatina Generis pode não ser adequado para si por diversas razões:\nSe estiver a ser tratado com outro medicamento que possa causar danos no fígado. Peça\nconselho ao seu médico sobre estes medicamentos.\nSe é obeso ou tem excesso de peso, peça conselho ao seu médico.\nSe é diabético, peça conselho ao seu médico.\nSe os níveis das enzimas hepáticas estiverem aumentados antes do tratamento, o seu médico\nirá decidir se Agomelatina Generis é indicado para si.\nSe tiver doença bipolar, se teve ou vier a desenvolver sintomas de mania (um período de\nexcitabilidade e emoções anormalmente elevadas) fale com o seu médico antes de começar aAPROVADO EM\n03-03-2021\nINFARMED\ntomar este medicamento ou antes de continuar com este medicamento (ver também em\n“Efeitos indesejáveis possíveis” na secção 4).\nSe sofrer de demência, o seu médico fará uma avaliação individual para saber se é seguro\npara si tomar Agomelatina Generis.\nDurante o seu tratamento com Agomelatina Generis:\nO que fazer para evitar potenciais problemas hepáticos graves:\nO seu médico deve avaliar se o seu fígado está a funcionar corretamente antes de iniciar o\ntratamento. Alguns doentes podem ter aumentado o número de enzimas hepáticas no sangue\ndurante o tratamento com Agomelatina Generis. Por isso, testes posteriores deverão ser\nrealizados nos seguintes tempos:\nAntes de Cerca de 3 Cerca de 6 Cerca de 12 Cerca de 24\niniciar ou semanas semanas semanas semanas\naumentar a após após após após\ndose o início do o início do o início do o início do\ntratamento tratamento tratamento tratamento\nTestes ao ü ü ü ü ü\nsangue\nCom base na avaliação destes testes o seu médico decidirá se deve continuar a tomar\nAgomelatina Generis ou não (ver também “",
    "Como utilizar": "Como tomar Agomelatina Generis” na secção 3).\nSeja vigilante para os sinais e sintomas de que o seu fígado possa não estar a funcionar\ncorretamente.\nSe observar quaisquer destes sinais e sintomas de problemas hepáticos: urina mais escura\nque o normal, fezes claras, olhos/pele amarelados, dor na parte superior direita do abdómen,\nfadiga anormal (especialmente associada a outros sintomas descritos acima) procure com\nurgência conselho médico, que poderá aconselhá-lo a parar de tomar Agomelatina Generis.\nNão está documentado o efeito de Agomelatina Generis em doentes com idade igual ou\nsuperior a 75 anos. Por isso, Agomelatina Generis não deve ser utilizado nestes doentes.\nPensamentos relacionados com o suicídio e agravamento da sua depressão\nSe está deprimido poderá por vezes ter ideias de autoagressão ou suicídio. Estes pensamentos\npodem aumentar no início do tratamento com antidepressivos, pois estes medicamentos\nnecessitam de tempo para atuarem, normalmente cerca de duas semanas, mas por vezes\npode demorar mais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\nse tem antecedentes de ter ideias suicidas ou de autoagressão.\nse é um jovem adulto. A informação proveniente de ensaios clínicos revelou um maior risco de\ncomportamentos suicidários em jovens adultos (com menos de 25 anos) com problemas\npsiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de autoagressão ou suicídio\ndeverá contactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a um amigo próximo ou a um familiar que se encontra\ndeprimido e dar-lhes este folheto a ler. Poderá também solicitar-lhes que o informem caso\nverifiquem um agravamento do seu estado de depressão, ou se ficarem preocupados com\nalterações no seu comportamento.\nCrianças e adolescentes\nAgomelatina Generis não deve ser utilizado em crianças e adolescentes (com idade inferior a\n18 anos).\nOutros medicamentos e Agomelatina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se\nvier a tomar outros medicamentos.APROVADO EM\n03-03-2021\nINFARMED\nNão deve tomar Agomelatina Generis em conjunto com certos medicamentos (ver também\n“Não tome Agomelatina Generis” na secção 2): fluvoxamina (outro medicamento usado no\ntratamento da depressão), ciprofloxacina (um antibiótico) podem modificar a dose esperada\nde agomelatina no seu sangue.\nAssegure-se que fala com o seu médico se estiver a tomar algum dos seguintes\nmedicamentos: propanolol (um betabloqueante usado no tratamento da hipertensão) e\nenoxacina (antibiótico).\nSe fuma mais de 15 cigarros por dia, certifique-se que informa o seu médico.\nAgomelatina Generis com álcool\nNão é aconselhável a ingestão de álcool durante o tratamento com Agomelatina Generis.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nA amamentação deve ser descontinuada se estiver a tomar Agomelatina Generis.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou sonolência que podem afetar a sua capacidade de conduzir ou de\noperar máquinas. Assegure-se que as suas reações são normais antes de conduzir ou operar\nmáquinas.\nAgomelatina Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\n3. Como tomar Agomelatina Generis\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é um comprimido (25 mg) de Agomelatina Generis ao deitar. Em alguns\ncasos, o seu médico pode prescrever uma dose mais alta (50 mg), isto é, dois comprimidos\ntomados juntos ao deitar.\nModo de administração\nAgomelatina Generis destina-se a uso oral. Deve engolir o comprimido com água. Agomelatina\nGeneris pode ser tomado com ou sem alimentos.\nDuração do tratamento\nNa maioria das pessoas deprimidas Agomelatina Generis começa a atuar nos sintomas da\ndepressão duas semanas após o início do tratamento.\nA sua depressão deve ser tratada durante um período suficiente de pelo menos 6 meses para\nassegurar que fica livre de sintomas.\nO seu médico pode continuar a receitar-lhe Agomelatina Generis mesmo quando já se sentir\nmelhor, para evitar que a sua depressão volte.\nSe tiver problemas nos rins, o médico fará uma avaliação individual para determinar se é\nseguro tomar Agomelatina Generis.\nComo mudar de um medicamento antidepressivo do tipo SSRI/SNRI para Agomelatina\nGeneris?\nSe o seu médico mudar o seu medicamento antidepressivo do tipo SSRI ou SNRI para\nAgomelatina Generis, ele irá aconselhá-lo sobre a forma como deve descontinuar o\nmedicamento anterior, no momento em que iniciar Agomelatina Generis.APROVADO EM\n03-03-2021\nINFARMED\nPode sentir sintomas de descontinuação relacionados com a interrupção do seu medicamento\nanterior durante algumas semanas, mesmo se a dose do seu medicamento antidepressivo\nanterior for reduzida gradualmente.\nOs sintomas de descontinuação incluem: tonturas, dormência, alterações do sono, agitação ou\nansiedade, dores de cabeça, sentir-se enjoado, doente e com tremores. Estes efeitos são\nhabitualmente ligeiros a moderados e desaparecem espontaneamente ao fim de alguns dias.\nSe Agomelatina Generis for iniciado durante a redução progressiva da dose do medicamento\nanterior, os possíveis sintomas de descontinuação não devem ser confundidos com uma\nausência de um efeito precoce de Agomelatina Generis.\nDeverá falar com o seu médico sobre a melhor maneira de parar o seu medicamento\nantidepressivo anterior quando iniciar Agomelatina Generis.\nMonitorização da função hepática (ver também a secção 2):\nO seu médico mandará fazer testes laboratoriais para verificar se o seu fígado está a funcionar\nbem, antes de iniciar o tratamento e depois periodicamente durante o tratamento, usualmente\napós 3 semanas, 6 semanas, 12 semanas e 24 semanas.\nSe o seu médico aumentar a dose para 50 mg, deverá fazer testes laboratoriais quando iniciar\nesta dose e depois periodicamente durante o tratamento, geralmente após 3 semanas, 6\nsemanas, 12 semanas e 24 semanas. Posteriormente, se o médico achar necessário, podem\nser realizados mais testes.\nNão deve tomar Agomelatina Generis se o seu fígado não funcionar bem.\nSe tomar mais Agomelatina Generis do que deveria\nSe tomou mais Agomelatina Generis do que deveria, ou se por exemplo uma criança tomou\neste medicamento por acidente, contacte o médico imediatamente.\nA experiência de sobredosagem com Agomelatina Generis é limitada, mas os sintomas\nreportados incluem dor na parte superior do estômago, sonolência, fadiga, agitação,\nansiedade, tensão, tonturas, cianose ou mal-estar.\nCaso se tenha esquecido de tomar Agomelatina Generis\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Tome a\ndose seguinte à hora habitual.\nO calendário impresso no blister que contém os comprimidos ajudará a lembrar-se de quando\ntomou o último comprimido de Agomelatina Generis.\nSe parar de tomar Agomelatina Generis\nNão pare de tomar o seu medicamento sem o consentimento do médico mesmo que se sinta\nmelhor.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nA maioria dos efeitos indesejáveis são ligeiros ou moderados. Ocorrem geralmente durante as\nduas primeiras semanas de tratamento e são normalmente transitórios.\nEstes efeitos indesejáveis incluem:\n- Efeitos indesejáveis muito frequentes (podem afetar mais que 1 em cada 10 pessoas): dor\nde cabeça.\n- Efeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas): tonturas,\nsonolência, dificuldade em adormecer (insónia), má disposição (náusea), diarreia, prisão de\nventre, dor abdominal, dor nas costas, cansaço, ansiedade, sonhos fora do normal, aumento\ndos níveis sanguíneos das enzimas do fígado, vómitos, aumento de peso.\n- Efeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nenxaqueca, picadas nos dedos das mãos e dos pés (parestesia), visão turva, síndroma das\npernas inquietas (uma perturbação caracterizada por um impulso incontrolável para mover asAPROVADO EM\n03-03-2021\nINFARMED\npernas), apitos nos ouvidos, excesso de transpiração (hiperhidrose), eczema, comichão,\nurticária, agitação, irritabilidade, irrequietude, comportamento agressivo, pesadelos,\nmania/hipomania (ver também em “Advertências e precauções” na secção 2), pensamentos\nou comportamentos suicidas, confusão, diminuição de peso, dor muscular.\n- Efeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas): erupção grave na\npele (erupção cutânea eritematosa), edema da cara (inchaço) e angioedema (inchaço da cara,\nlábios, língua e/ou garganta o que pode causar dificuldade em respirar ou engolir), hepatite,\ncoloração amarela da pele ou da parte branca dos olhos (icterícia), insuficiência hepática*,\nalucinações, incapacidade de permanecer imóvel (devido à agitação física e mental),\nincapacidade de esvaziar completamente a bexiga.\n* Foram reportados alguns casos raros que resultaram em transplante hepático ou morte.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente através do INFARMED, I.P. Ao comunicar efeitos indesejáveis, estará\na ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Agomelatina Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nblister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da humidade. Este medicamento não\nnecessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Agomelatina Generis\nA substância ativa é a agomelatina. Cada comprimido revestido por película contém um\ncocristal de agomelatina-ácido cítrico equivalente a 25 mg de agomelatina. Os outros\ncomponentes do núcleo são:\nCelulose microcristalina silicilada, manitol, povidona, sílica coloidal anidra, crospovidona (tipo\nA), fumarato sódico de estearilo, estearato de magnésio, ácido esteárico\nOs outros componentes do revestimento são:\nhipromelose, macrogol, dióxido de titânio (E171), talco, óxido de ferro amarelo (E172).\nQual o aspeto de Agomelatina Generis e conteúdo da embalagem\nOs comprimidos revestidos por película de Agomelatina Generis 25 mg são comprimidos\nrevestidos por película amarelos, oblongos e biconvexos, 9x4,5 mm.\nOs comprimidos revestidos por película de Agomelatina Generis 25 mg apresentam-se em blisters. As\nembalagens contêm 7, 14, 28, 42, 56, 84, 98 ou 100 comprimidos.APROVADO EM\n03-03-2021\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n03-03-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nMedis International a.s.\nVyrobni zavod Bolatice\nPrumyslova 961/16\nBolatice 747 23\nRépublica Checa\nEste medicamento encontra-se autorizado nos Estados\nMembros do Espaço Económico Europeu (EEE) com os\nseguintes nomes:\nHolanda: Agomelatine Aurobindo 25 mg filmomhulde tabletten\nPortugal: Agomelatina Generis 25 mg comprimidos revestidos\npor película\nRepública Checa: Agomelatine Aurovitas25 mg potahované\ntablety\nAlemanha: Agomelatin PUREN25 mg Filmtabletten\nEste folheto foi revisto pela última vez em março 2021"
}