{
    "O que precisa de saber antes de tomar Agomelatina Mylan": "O que precisa de saber antes de tomar Agomelatina Mylan\nNão tome Agomelatina Mylan\nse tem alergia à agomelatina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse o seu fígado não funcionar bem (disfunção hepática).\nse estiver a tomar fluvoxamina (outro medicamento usado no tratamento da\ndepressão) ou ciprofloxacina (antibiótico).\nAdvertências e precauções\nAgomelatina Mylan pode não ser adequado para si por diversas razões:APROVADO EM\n06-08-2021\nINFARMED\nSe estiver a ser tratado com outro medicamento que possa causar danos no fígado.\nPeça conselho ao seu médico sobre estes medicamentos.\nSe é obeso ou tem excesso de peso, peça conselho ao seu médico.\nSe é diabético, peça conselho ao seu médico.\nSe os níveis das enzimas hepáticas estiverem aumentados antes do tratamento, o\nseu médico irá decidir se Agomelatina Mylan é indicado para si.\nSe já tiver doença bipolar, se teve ou vier a desenvolver sintomas de mania (um\nperíodo de excitabilidade e emoções anormalmente elevadas) fale com o seu médico\nantes de começar a tomar este medicamento ou antes de continuar com este\nmedicamento (ver também em «Efeitos indesejáveis possíveis» na secção 4).\nSe sofrer de demência, o seu médico fará uma avaliação individual para saber se é\nseguro para si tomar Agomelatina Mylan.\nDurante o seu tratamento com Agomelatina Mylan:\nO que fazer para evitar potenciais problemas hepáticos graves\nO seu médico deve avaliar se o seu fígado está a funcionar corretamente antes de\niniciar o tratamento. Alguns doentes podem ter aumentado o número de enzimas\nhepáticas no sangue durante o tratamento com agomelatina. Por isso, testes\nposteriores deverão ser realizados nos seguintes tempos:\nAntes de Cerca de 3 Cerca de 6 Cerca de 12 Cerca de 24\niniciar ou semanas semanas semanas semanas\naumentar a após o após o após o após o\ndose início do início do início do início do\ntratamento tratamento tratamento tratamento\nTestes ao\n(cid:0) (cid:0) (cid:0) (cid:0) (cid:0)\nsangue\nCom base na avaliação destes testes o seu médico decidirá se deve continuar a\ntomar Agomelatina Mylan ou não (ver também \"Como tomar Agomelatina Mylan\" na\nsecção 3).\nSeja vigilante para os sinais e sintomas de que o seu fígado possa não estar a\nfuncionar corretamente.\nSe você observar quaisquer destes sinais e sintomas de problemas hepáticos: urina\nmais escura que o normal, fezes claras, olhos/pele amarelados, dor na parte superior\ndireita do abdómen, fadiga anormal (especialmente associada a outros sintomas\ndescritos acima) procure com urgência conselho médico, que poderá aconselhá-lo a\nparar de tomar Agomelatina Mylan.\nNão está documentado o efeito de agomelatina em doentes com idade igual ou\nsuperior a 75 anos. Por isso, Agomelatina Mylan não deve ser utilizado nestes\ndoentes.\nPensamentos relacionados com o suicídio e agravamento da sua depressão\nSe está deprimido poderá por vezes ter ideias de autoagressão ou suicídio. Estes\npensamentos podem aumentar no início do tratamento com antidepressivos, pois\nestes medicamentos necessitam de tempo para atuarem, normalmente cerca de\nduas semanas mas por vezes pode demorar mais tempo.APROVADO EM\n06-08-2021\nINFARMED\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes\nsituações:\nSe tem antecedentes de ter ideias suicidas ou de autoagressão.\nSe é um jovem adulto. A informação proveniente de ensaios clínicos revelou um\nmaior risco de comportamentos suicidários em jovens adultos (com menos de\n25 anos) com problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de autoagressão ou\nsuicídio deverá contactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a um amigo próximo ou a um familiar que se\nencontra deprimido e dar-lhes este folheto a ler. Poderá também solicitar-lhes que o\ninformem caso verifiquem um agravamento do seu estado de depressão, ou se\nficarem preocupados com alterações no seu comportamento.\nCrianças e adolescentes\nAgomelatina Mylan não deve ser utilizado em crianças e adolescentes (com idade\ninferior a 18 anos).\nOutros medicamentos e Agomelatina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão deve tomar Agomelatina Mylan em conjunto com certos medicamentos (ver\ntambém \"Não tome Agomelatina Mylan\" na secção 2): fluvoxamina (outro\nmedicamento usado no tratamento da depressão), ciprofloxacina (um antibiótico)\npodem modificar a dose esperada de agomelatina no seu sangue.\nAssegure-se que fala com o seu médico se estiver a tomar algum dos seguintes\nmedicamentos: propranolol (um betabloqueante usado no tratamento da\nhipertensão), enoxacina (antibiótico) e se fuma mais de 15 cigarros por dia.\nAgomelatina Mylan com álcool\nNão é aconselhável a ingestão de álcool durante o tratamento com agomelatina .\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA amamentação deve ser descontinuada se estiver a tomar Agomelatina Mylan.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou sonolência que podem afetar a sua capacidade de conduzir\nou de operar máquinas. Assegure-se que as suas reações são normais antes de\nconduzir ou operar máquinas.\nAgomelatina Mylan contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente «isento de sódio».",
    "Como tomar Agomelatina Mylan": "Como tomar Agomelatina Mylan",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA maioria dos efeitos indesejáveis são ligeiros ou moderados. Ocorrem geralmente\ndurante as duas primeiras semanas de tratamento e são normalmente transitórios.\nEstes efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas):\ndor de cabeça.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\ntonturas, sonolência, dificuldade em adormecer (insónia), má disposição (náusea),\ndiarreia, prisão de ventre, dor abdominal, dor nas costas, cansaço, ansiedade,\nsonhos fora do normal, aumento dos níveis sanguíneos das enzimas do fígado,\nvómitos, aumento de peso.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nenxaqueca, picadas nos dedos das mãos e dos pés (parestesia), visão turva,\nsíndroma das pernas inquietas (uma perturbação caracterizada por um impulso\nincontrolável para mover as pernas), apitos nos ouvidos, excesso de transpiração\n(hiperidrose), eczema, comichão, urticária, agitação, irritabilidade, irrequietude,\ncomportamento agressivo, pesadelos, mania/hipomania (ver também em\n«Advertências e precauções» na secção 2), pensamentos ou comportamentos\nsuicidários, confusão, diminuição de peso, dor muscular.\nRaros (podem afetar até 1 em cada 1.000 pessoas):\nerupção grave na pele (erupção cutânea eritematosa), edema da cara (inchaço) e\nangioedema (inchaço da cara, lábios, língua e/ou garganta o que pode causar\ndificuldade em respirar ou engolir), hepatite, coloração amarela da pele ou da parte\nbranca dos olhos (icterícia), insuficiência hepática*, alucinações, incapacidade de\npermanecer imóvel (devido à agitação física e mental), incapacidade de esvaziar\ncompletamente a bexiga.\n* Foram reportados alguns casos raros que resultaram em transplante hepático ou\nmorte.\nComunicação de efeitos indesejáveisAPROVADO EM\n06-08-2021\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Agomelatina Mylan": "Como conservar Agomelatina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar na embalagem de origem para proteger da humidade. O medicamento\nnão necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Agomelatina Mylan\nA substância ativa é a agomelatina. Cada comprimido revestido por película contém\nco-cristal de agomelatina e ácido cítrico equivalente a 25 mg de agomelatina.\nOs outros componentes do núcleo são: dióxido de silício coloidal, celulose\nmicrocristalina, manitol, povidona, sílica coloidal anidra, crospovidona, fumarato\nsódico de estearilo, estearato de magnésio, ácido esteárico\nOs outros componentes do revestimento são: hipromelose, macrogol, dióxido de\ntitânio (E171), talco, óxido de ferro amarelo (E172).\nQual o aspeto de Agomelatina Mylan e conteúdo da embalagem\nOs comprimidos revestidos por película de Agomelatina Mylan 25 mg são amarelos,\noblongos, biconvexos (superfície curvada para fora em ambos os lados) .\nOs comprimidos revestidos por película de Agomelatina Mylan 25 mg apresentam-se\nem blister. As embalagens contêm 7, 14, 28, 42, 56, 84, 98 ou 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n06-08-2021\nINFARMED\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMEDIS International a.s.,\nvyrobni zavod Bolatice\nPrumyslova 916/16\n747 23 Bolatice\nRépublica Checa\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPaíses Baixos Agomelatine Mylan, 25 mg, filmomhulde tabletten\nRepública Checa Agomelatine Mylan, 25 mg, potahované tablety\nEstónia Agomelatine Mylan\nFrança Agomelatine Mylan, 25 mg, comprimés pelliculés\nHungria Agomelatin Mylan, 25 mg, filmtabletta\nLituânia Agomelatine Mylan, 25 mg, plėvele dengtos tabletės\nLetónia Agomelatine Mylan, 25 mg, apvalkotās tabletes\nPolónia Agomelatine Mylan\nEslováquia Agomelatine Mylan, 25 mg\nDinamarca Agomelatin Mylan\nFinlândia Agomelatine Mylan\nSuécia Agomelatine Mylan, 25 mg, filmdragerade tabletter\nPortugal Agomelatina Mylan\nAlemanha Agomelatin Mylan, 25 mg, Filmtabletten\nIrlanda Agomelatine Mylan, 25 mg, film-coated tablets\nEste folheto foi revisto pela última vez em agosto de 2021.",
    "Como tomar Agomelatina MylanAPROVADO EM": "Como tomar Agomelatina MylanAPROVADO EM\n06-08-2021\nINFARMED\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Agomelatina Mylan é um comprimido (25 mg) ao deitar. Em\nalguns casos, o seu médico pode prescrever uma dose mais alta (50 mg), isto é, dois\ncomprimidos tomados juntos ao deitar.\nNa maioria das pessoas deprimidas Agomelatina Mylan começa a atuar nos sintomas\nda depressão duas semanas após o início do tratamento.\nA sua depressão deve ser tratada durante um período suficiente de pelo menos\n6 meses para assegurar que fica livre de sintomas.\nO seu médico pode continuar a receitar-lhe Agomelatina Mylan mesmo quando já se\nsentir melhor, para evitar que a sua depressão volte.\nAgomelatina Mylan destina-se a uso oral. Deve engolir o comprimido com água. Este\nmedicamento pode ser tomado com ou sem alimentos.\nComo mudar de um medicamento antidepressivo do tipo SSRI/SNRI para\nagomelatina?\nSe o seu médico mudar o seu medicamento antidepressivo do tipo SSRI ou SNRI\npara agomelatina, ele irá aconselhá-lo sobre a forma como deve descontinuar o\nmedicamento anterior, no momento em que iniciar Agomelatina Mylan.\nPode sentir sintomas de descontinuação relacionados com a interrupção do seu\nmedicamento anterior durante algumas semanas, mesmo se a dose do seu\nmedicamento antidepressivo anterior for reduzida gradualmente.\nOs sintomas de descontinuação incluem: tonturas, dormência, alterações do sono,\nagitação ou ansiedade, dores de cabeça, sentir-se enjoado, doente e com tremores.\nEstes efeitos são habitualmente ligeiros a moderados e desaparecem\nespontaneamente ao fim de alguns dias.\nSe Agomelatina Mylan for iniciado durante a redução progressiva da dose do\nmedicamento anterior, os possíveis sintomas de descontinuação não devem ser\nconfundidos com uma ausência de um efeito precoce do Agomelatina Mylan.\nDeverá falar com o seu médico sobre a melhor maneira de parar o seu medicamento\nantidepressivo anterior quando iniciar o Agomelatina Mylan.\nMonitorização da função hepática (ver também a secção 2):\nO seu médico mandará fazer testes laboratoriais para verificar se o seu fígado está a\nfuncionar bem, antes de iniciar o tratamento e depois periodicamente durante o\ntratamento, usualmente após 3 semanas, 6 semanas, 12 semanas e 24 semanas.\nSe o seu médico aumentar a dose para 50 mg, deverá fazer testes laboratoriais\nquando iniciar esta dose e depois periodicamente durante o tratamento, geralmente\napós 3 semanas, 6 semanas, 12 semanas e 24 semanas. Posteriormente, se o\nmédico achar necessário, podem ser realizados mais testes.\nNão deve tomar Agomelatina Mylan se o seu fígado não funcionar bem.\nSe tiver problemas nos rins, o médico fará uma avaliação individual para determinar\nse é seguro tomar Agomelatina Mylan.\nSe tomar mais Agomelatina Mylan do que deveria\nSe tomou mais Agomelatina Mylan do que deveria, ou se por exemplo uma criança\ntomou este medicamento por acidente, contacte o médico imediatamente.APROVADO EM\n06-08-2021\nINFARMED\nA experiência de sobredosagem com agomelatina é limitada, mas os sintomas\nreportados incluem dor na parte superior do estômago, sonolência, fadiga, agitação,\nansiedade, tensão, tonturas, cianose ou mal-estar.\nCaso se tenha esquecido de tomar Agomelatina Mylan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose seguinte à hora habitual.\nSe parar de tomar Agomelatina Mylan\nNão pare de tomar o seu medicamento sem o consentimento do médico mesmo que\nse sinta melhor.\nSe pensa que o efeito de Agomelatina Mylan é demasiado forte ou demasiado fraco,\nfale com o seu médico ou farmacêutico. Caso ainda tenha dúvidas sobre a utilização\ndeste produto, fale com o seu médico ou farmacêutico."
}