{
    "O que é e para que é utilizado": "O que é Agomelatina ratiopharm e para que é utilizado\nAgomelatina ratiopharm contém a substância ativa agomelatina. Pertence a um\ngrupo de medicamentos chamados antidepressivos e foi-lhe prescrita Agomelatina\nratiopharm para tratar a sua depressão.\nAgomelatina ratiopharm é utilizada em adultos.\nA depressão é uma perturbação contínua do humor que interfere com o seu dia-a-\ndia. Os sintomas de depressão variam de pessoa para pessoa, mas incluem na maior\nparte das vezes tristeza profunda, falta de autoestima, perda de interesse pelas\natividades favoritas, perturbações do sono, sensação de lentidão, sensações de\nansiedade, alterações de peso.\nOs benefícios esperados de Agomelatina ratiopharm são a redução e o\ndesaparecimento gradual dos sintomas relacionados com a sua depressão.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Agomelatina ratiopharm\nNão tome Agomelatina ratiopharm\n• se tem alergia à agomelatina ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n• se o seu fígado não funcionar bem (compromisso hepático)\n• se estiver a tomar fluvoxamina (outro medicamento usado no tratamento da\ndepressão) ou ciprofloxacina (antibiótico).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Agomelatina ratiopharm.APROVADO EM\n22-06-2021\nINFARMED\nAgomelatina ratiopharm pode não ser adequado para si por diversas razões:\n• se está a tomar medicamentos que reconhecidamente afetam o fígado. Peça\nconselho ao seu médico sobre estes medicamentos\n• se é obeso ou tem excesso de peso, peça conselho ao seu médico\n• se é diabético, peça conselho ao seu médico\n• se os seus níveis das enzimas hepáticas estiverem aumentados antes do\ntratamento, o seu médico irá decidir se Agomelatina ratiopharm é indicado para si\n• se já tiver doença bipolar, se teve ou vier a desenvolver sintomas de mania (um\nperíodo de excitabilidade e emoções anormalmente elevadas) fale com o seu médico\nantes de começar a tomar este medicamento ou antes de continuar com este\nmedicamento (ver também “Efeitos secundários possíveis” na secção 4)\n• se sofrer de demência, o seu médico fará uma avaliação individual para saber se é\nseguro para si tomar Agomelatina ratiopharm.\nDurante o seu tratamento com Agomelatina ratiopharm:\nO que fazer para evitar potenciais problemas graves no fígado\n• O seu médico deve avaliar se o seu fígado está a funcionar corretamente antes de\niniciar o tratamento. Alguns doentes podem ter um aumento nos níveis das enzimas\nhepáticas no sangue durante o tratamento com Agomelatina ratiopharm. Por isso,\ntestes posteriores deverão ser realizados nos seguintes periodos:\nAntes de\niniciar ou Cerca de 3 Cerca de 6 Cerca de 12 Cerca de 24\naumentar a semanas semanas semanas semanas\ndose\nTestes ao\n(cid:0) (cid:0) (cid:0) (cid:0) (cid:0)\nsangue\nCom base na avaliação destes testes o seu médico decidirá se deve continuar a\ntomar Agomelatina ratiopharm ou não (ver também “",
    "Como utilizar": "Como tomar Agomelatina\nratiopharm” na secção 3).\nEsteja atento para os sinais e sintomas de que o seu fígado possa não estar a\nfuncionar corretamente.\n• Se observar quaisquer destes sinais e sintomas de problemas no fígado: urina mais\nescura que o normal, fezes claras, olhos/pele amarelados, dor na parte superior\ndireita do abdómen, fadiga anormal (especialmente associada a outros sintomas\ndescritos acima) procure com urgência conselho médico, que poderá aconselhá-lo a\nparar de tomar Agomelatina ratiopharm.\nPensamentos relacionados com o suicídio e agravamento da sua depressão\nSe está deprimido poderá por vezes ter ideias de autoagressão ou suicídio. Estes\npensamentos podem aumentar no início do tratamento com antidepressivos, pois\nestes medicamentos necessitam de tempo para atuarem, normalmente cerca de\nduas semanas, mas por vezes pode demorar mais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes\nsituações:\n• se tem antecedentes de ter ideias suicidas ou de autoagressão.APROVADO EM\n22-06-2021\nINFARMED\n• se é um jovem adulto. A informação proveniente de ensaios clínicos revelou um\nmaior risco de comportamentos suicidas em jovens adultos (com menos de 25 anos)\ncom problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de autoagressão ou\nsuicídio deverá contactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si informar um amigo próximo ou um familiar de que se\nencontra deprimido e dar-lhes este folheto a ler. Poderá também solicitar-lhes que o\ninformem caso verifiquem um agravamento do seu estado de depressão, ou se\nficarem preocupados com alterações no seu comportamento.\nIdosos\nNão está documentado o efeito de agomelatina em doentes com idade igual ou\nsuperior a 75 anos. Por isso, Agomelatina ratiopharm não deve ser utilizado nestes\ndoentes.\nCrianças e adolescentes\nAgomelatina ratiopharm não se destina ao uso em crianças e adolescentes (com\nidade inferior a 18 anos).\nOutros medicamentos e Agomelatina ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar/utilizar, tiver\ntomado/utilizado recentemente ou se vier a tomar/utilizar outros medicamentos.\nNÃO deve tomar Agomelatina ratiopharm em conjunto com certos medicamentos\n(ver também “Não tome Agomelatina ratiopharm” na secção 2):\n• fluvoxamina (outro medicamento usado no tratamento da depressão),\nciprofloxacina (antibiótico) podem modificar a dose esperada de agomelatina no seu\nsangue.\nAssegure-se que fala com o seu médico se estiver a tomar algum dos seguintes\nmedicamentos: propranolol (um bloqueador beta usado no tratamento da\nhipertensão), enoxacina (antibiótico) e rifampicina (antibiótico).\nSe fuma mais de 15 cigarros por dia, certifique-se que informa o seu médico.\nAgomelatina ratiopharm com álcool\nNão é aconselhável a ingestão de álcool durante o tratamento com Agomelatina\nratiopharm.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAmamentação\nFale com o seu médico se está a amamentar ou se planeia amamentar, porque a\namamentação deve ser descontinuada se estiver a tomar Agomelatina ratiopharm.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou sonolência que podem afetar a sua capacidade de conduzir\nou de manusear máquinas. Assegure-se que as suas reações são normais antes de\nconduzir ou manusear máquinas.APROVADO EM\n22-06-2021\nINFARMED\nAgomelatina ratiopharm contém lactose e sódio\nSe o seu médico o informou de que tem uma intolerância a alguns açúcares, fale\ncom ele antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”\n3. Como tomar Agomelatina ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Agomelatina ratiopharm é um comprimido (25 mg) ao\ndeitar. Em alguns casos, o seu médico pode prescrever uma dose mais alta (50 mg),\nisto é, dois comprimidos tomados juntos ao deitar.\nNa maioria das pessoas deprimidas Agomelatina ratiopharm começa a atuar nos\nsintomas da depressão duas semanas após o início do tratamento. O seu médico\npode continuar a receitar-lhe Agomelatina ratiopharm mesmo quando já se sentir\nmelhor, para evitar que a sua depressão volte.\nComo mudar de um medicamento antidepressivo do tipo SSRI/SNRI para\nAgomelatina ratiopharm?\nSe o seu médico mudar o seu medicamento antidepressivo do tipo SSRI ou SNRI\npara Agomelatina ratiopharm, ele/ela irá aconselhá-lo sobre a forma como deve\ndescontinuar o medicamento anterior, no momento em que iniciar Agomelatina\nratiopharm.\nPode sentir sintomas de descontinuação relacionados com a interrupção do seu\nmedicamento anterior durante algumas semanas, mesmo se a dose do seu\nmedicamento antidepressivo anterior for reduzida gradualmente.\nOs sintomas de descontinuação incluem: tonturas, dormência, alterações do sono,\nagitação ou ansiedade, dores de cabeça, sentir-se enjoado, doente e com tremores.\nEstes efeitos são habitualmente ligeiros a moderados e desaparecem\nespontaneamente ao fim de alguns dias.\nSe Agomelatina ratiopharm for iniciado durante a redução progressiva da dose do\nmedicamento anterior, os possíveis sintomas de descontinuação não devem ser\nconfundidos com uma ausência de um efeito precoce de Agomelatina ratiopharm.\nDeverá falar com o seu médico sobre a melhor maneira de parar o seu medicamento\nantidepressivo anterior quando iniciar Agomelatina ratiopharm.\nMonitorização da função do fígado (ver também a secção 2):\nO seu médico solicitará que faça análises para verificar se o seu fígado está a\nfuncionar bem, antes de iniciar o tratamento e depois periodicamente durante o\ntratamento, geralmente após 3 semanas, 6 semanas, 12 semanas e 24 semanas.\nSe o seu médico aumentar a dose para 50 mg, deverá fazer análises quando iniciar\nesta dose e depois periodicamente durante o tratamento, geralmente após 3\nsemanas, 6 semanas, 12 semanas e 24 semanas. Posteriormente, se o médico achar\nnecessário, podem ser realizadas mais análises.\nNÃO DEVE tomar Agomelatina ratiopharm se o seu fígado não funcionar bem.APROVADO EM\n22-06-2021\nINFARMED\nSe tiver problemas nos rins, o seu médico deverá fazer uma avaliação individual para\ndeterminar se é seguro tomar Agomelatina ratiopharm.\nModo de administração\nAgomelatina ratiopharm destina-se a uma toma por via oral. Deve engolir o\ncomprimido com água. Agomelatina ratiopharm pode ser tomado com ou sem\nalimentos.\nDuração do tratamento\nA sua depressão deve ser tratada durante um período suficiente de, pelo menos, 6\nmeses para assegurar que fica livre de sintomas.\nNÃO pare de tomar o seu medicamento sem o consentimento do médico mesmo que\nse sinta melhor.\nSe tomar mais Agomelatina ratiopharm do que deveria\nSe tomou mais Agomelatina ratiopharm do que deveria ou se, por exemplo, uma\ncriança tomou este medicamento por acidente contacte o seu médico\nimediatamente.\nA experiência de sobredosagem com Agomelatina ratiopharm é limitada, mas os\nsintomas reportados incluem dor na parte superior do estômago, sonolência, fadiga,\nagitação, ansiedade, tensão, tonturas, cianose ou mal-estar.\nCaso se tenha esquecido de tomar Agomelatina ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose seguinte à hora habitual.\nO calendário, se impresso no blister que contém os comprimidos, ajudará a lembrar-\nse de quando tomou o último comprimido de Agomelatina ratiopharm.\nSe parar de tomar Agomelatina ratiopharm\nDeve falar com o seu médico antes de parar de tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste produto, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nA maioria dos efeitos secundários são ligeiros ou moderados. Ocorrem geralmente\ndurante as duas primeiras semanas de tratamento e são normalmente transitórios.\nEstes efeitos secundários incluem:\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n• dor de cabeça\nFrequentes: podem afetar até 1 em 10 pessoas\n• tonturas\n• sonolênciaAPROVADO EM\n22-06-2021\nINFARMED\n• dificuldade em adormecer (insónia)\n• sensação de enjoo (náusea)\n• diarreia\n• prisão de ventre\n• dor abdominal\n• dor nas costas\n• cansaço\n• ansiedade\n• sonhos fora do normal\n• aumento dos níveis sanguíneos das enzimas do fígado\n• vómitos\n• aumento de peso.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n• enxaqueca\n• picadas nos dedos das mãos e dos pés (parestesia)\n• visão turva\n• síndrome das pernas inquietas (uma perturbação caracterizada por um impulso\nincontrolável para mover as pernas)\n• apitos nos ouvidos\n• excesso de transpiração (hiperhidrose)\n• eczema\n• comichão\n• urticária\n• agitação\n• irritabilidade\n• inquietação\n• comportamento agressivo\n• pesadelos\n• mania/hipomania (ver também “Advertências e precauções” na secção 2)\n• pensamentos ou comportamentos suicidas\n• confusão\n• diminuição de peso.\n• dor muscular\nRaros: podem afetar até 1 em 1.000 pessoas\n• erupção grave na pele (erupção cutânea eritematosa)\n• edema da face (inchaço)\n• angioedema (inchaço da face, lábios, língua e/ou garganta que pode causar\ndificuldade em respirar ou engolir)\n• hepatite\n• coloração amarela da pele ou da parte branca dos olhos (icterícia)\n• insuficiência hepática (foram reportados alguns casos que resultaram em\ntransplante hepático ou morte)\n• alucinações\n• incapacidade de permanecer quieto (devido a agitação física e mental)\n• incapacidade de esvaziar completamente a bexiga.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n22-06-2021\nINFARMED\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação mencionado abaixo:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Agomelatina ratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Agomelatina ratiopharm\n• A substância ativa é a agomelatina.\nCada comprimido revestido por película contém 25 mg de agomelatina (sob a forma\nde co-cristal de ureia e agomelatina).\n• Os outros componentes são:\n• Núcleo do comprimido: lactose monohidratada, hidrogenofosfato de cálcio\ndihidratado,\ncarboximetilamido sódico (tipo A), sílica coloidal anidra, estearato de magnésio.\n• Revestimento do comprimido: lactose monohidratada, hipromelose, óxido de ferro\namarelo (E172), macrogol 4000, dióxido de titânio (E171).\nQual o aspeto de Agomelatina ratiopharm e conteúdo da embalagem\nOs comprimidos revestidos por película de Agomelatina ratiopharm 25 mg são de cor\namarela escura, ovais, biconvexos, com a gravação 25 numa das faces. Dimensões:\naproximadamente 8,5 mm x 4,5 mm.APROVADO EM\n22-06-2021\nINFARMED\nAgomelatina ratiopharm está disponível em blisters de 14, 28, 56, 84, 91 e 98\ncomprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edificio 5A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nPLIVA Hrvatska d.o.o. (PLIVA Croatia Ltd.)\nPrilaz baruna Filipovića 25,\nZagreb 10000,\nCroácia\nMerckle GmbH\nLudwig-Merckle-Strasse 3,\nBlaubeuren 89143, Baden-Wuerttemberg,\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha: Agomelatin-ratiopharm 25 mg Filmtabletten\nEspanha: Agomelatina ratiopharm 25 mg comprimidos recubiertos con película EFG\nPortugal: Agomelatina ratiopharm\nEste folheto foi revisto pela última vez em 01/2021"
}