{
    "O que é e para que é utilizado": "O que é Agomelatina Zentiva e para que é utilizada\nAgomelatina Zentiva contém a substância ativa agomelatina. Pertence a um grupo\nde medicamentos chamados antidepressivos e foi-lhe prescrito para tratar a sua\ndepressão.\nAgomelatina Zentiva é usado em adultos.\nA depressão é uma perturbação contínua do humor que interfere com a sua vida de\ntodos os dias. Os sintomas de depressão variam de pessoa para pessoa, mas\nincluem na maior parte das vezes tristeza profunda, falta de autoestima, perda de\ninteresse pelas atividades favoritas, perturbações do sono, sensação de lentidão,\nansiedade, alterações de peso.\nOs benefícios esperados de Agomelatina Zentiva são a redução e o desaparecimento\ngradual dos sintomas relacionados com a sua depressão.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Agomelatina Zentiva\nNão tome Agomelatina Zentiva:\n- se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6),\n- se o seu fígado não funcionar bem (disfunção hepática).,\n- se estiver a tomar fluvoxamina (outro medicamento usado no tratamento da\ndepressão) ou ciprofloxacina (antibiótico).\nAdvertências e precauçõesAPROVADO EM\n10-09-2020\nINFARMED\nFale com o seu médico antes de tomar Agomelatina Zentiva:\n- se estiver a ser tratado com outro medicamento que possa causar danos no\nfígado.\n- se é obeso ou tem excesso de peso.\n- se é diabético.\n- se os níveis das enzimas hepáticas estiverem aumentados antes do\ntratamento. O seu médico irá decidir se Agomelatina Zentiva é indicado para si.\n- se já tiver doença bipolar, se teve ou vier a desenvolver sintomas de mania\n(um período de excitabilidade e emoções anormalmente elevadas) fale com o seu\nmédico antes de começar a\ntomar este medicamento ou antes de continuar com este medicamento (ver também\nem “Efeitos indesejáveis possíveis” na secção 4).\n- se sofrer de demência, o seu médico fará uma avaliação individual para saber\nse é seguro para si tomar Agomelatina Zentiva.\nDurante o seu tratamento com Agomelatina Zentiva:\nO que fazer para evitar potenciais problemas hepáticos graves:\n- O seu médico deve avaliar se o seu fígado está a funcionar corretamente\nantes de iniciar o tratamento. Alguns doentes podem ter aumentado o número de\nenzimas hepáticas no sangue durante o tratamento com Agomelatina Zentiva. Por\nisso, testes posteriores deverão ser realizados nos seguintes tempos:\nAntes de Cerca de 3 Cerca de 6 Cerca de 12 Cerca de 24\niniciar ou semanas semanas semanas semanas\naumentar a após o início após o início após o início após o início\ndose do do do do\ntratamento tratamento tratamento tratamento\nTestes sim sim sim sim sim\nao\nsangue\nCom base na avaliação destes testes o seu médico decidirá se deve continuar a\ntomar Agomelatina Zentiva ou não (ver também “",
    "Como utilizar": "Como tomar Agomelatina Zentiva”\nna secção 3).\nSeja vigilante para os sinais e sintomas de que o seu fígado possa não estar a\nfuncionar corretamente.\n- Se você observar quaisquer destes sinais e sintomas de problemas hepáticos:\nurina mais escura que o normal, fezes claras, olhos/pele amarelados, dor na parte\nsuperior direita do abdómen, fadiga anormal (especialmente associada a outros\nsintomas descritos acima) procure com urgência conselho médico, que poderá\naconselhá-lo a parar de tomar Agomelatina Zentiva.\nNão está documentado o efeito de Agomelatina Zentiva em doentes com idade igual\nou superior a 75 anos. Por isso, Agomelatina Zentiva não deve ser utilizado nestes\ndoentes.\nPensamentos relacionados com o suicídio e agravamento da sua depressão\nSe está deprimido poderá por vezes ter ideias de autoagressão ou suicídio. Estes\npensamentos podem aumentar no início do tratamento com antidepressivos, poisAPROVADO EM\n10-09-2020\nINFARMED\nestes medicamentos necessitam de tempo para atuarem, normalmente cerca de\nduas semanas mas por vezes pode demorar mais tempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes\nsituações:\n- se tem antecedentes de ter ideias suicidas ou de autoagressão.\n- se é um jovem adulto. A informação proveniente de ensaios clínicos revelou\num maior risco de comportamentos suicidários em jovens adultos (com menos de 25\nanos) com problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de autoagressão ou\nsuicídio deverá contactar o seu médico ou dirigir-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a um amigo próximo ou a um familiar que se\nencontra deprimido e dar-lhes este folheto a ler. Poderá também solicitar-lhes que o\ninformem caso verifiquem um agravamento do seu estado de depressão, ou se\nficarem preocupados com alterações no seu comportamento.\nCrianças e adolescentes\nAgomelatina Zentiva não se destina ao uso em crianças e adolescentes (com idade\ninferior a 18 anos).\nOutros medicamentos e Agomelatina Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão deve tomar Agomelatina Zentiva em conjunto com certos medicamentos (ver\ntambém “Não tome Agomelatina Zentiva” na secção 2):\n- fluvoxamina (outro medicamento usado no tratamento da depressão),\n- ciprofloxacina (um antibiótico).\nAmbos os medicamentos podem modificar a dose esperada de agomelatina no seu\nsangue.\nAssegure-se que fala com o seu médico se estiver a tomar algum dos seguintes\nmedicamentos:\n- propanolol (um betabloqueante usado no tratamento da hipertensão),\n- enoxacina (antibiótico)\n- e se fuma mais de 15 cigarros por dia.\nAgomelatina Zentiva com álcool\nNão é aconselhável a ingestão de álcool durante o tratamento com Agomelatina\nZentiva.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAleitamento\nFale com o seu médico se está a amamentar ou se planeia amamentar, porque a\namamentação deve ser descontinuada se estiver a tomar Agomelatina Zentiva.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas ou sonolência que podem afetar a sua capacidade de conduzir\nou de operar máquinas. Assegure-se que as suas reações são normais antes de\nconduzir ou operar máquinas.APROVADO EM\n10-09-2020\nINFARMED\nAgomelatina Zentiva contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".\n3. Como tomar Agomelatina Zentiva\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Agomelatina Zentiva é um comprimido (25 mg) ao deitar.\nEm alguns casos, o seu médico pode prescrever uma dose mais alta (50 mg), isto é\ndois comprimidos tomados juntos ao deitar.\nNa maioria das pessoas deprimidas Agomelatina Zentiva começa a atuar nos\nsintomas da depressão duas semanas após o início do tratamento. O seu médico\npode continuar a receitar-lhe Agomelatina Zentiva mesmo quando já se sentir\nmelhor, para evitar que a sua depressão volte.\nComo mudar de um medicamento antidepressivo do tipo SSRI/SNRI para\nAgomelatina Zentiva?\nSe o seu médico mudar o seu medicamento antidepressivo do tipo SSRI ou SNRI\npara Agomelatina Zentiva, ele irá aconselhá-lo sobre a forma como deve\ndescontinuar o medicamento anterior, no momento em que iniciar Agomelatina\nZentiva.\nPode sentir sintomas de descontinuação relacionados com a interrupção do seu\nmedicamento anterior durante algumas semanas, mesmo se a dose do seu\nmedicamento antidepressivo anterior for reduzida gradualmente.\nOs sintomas de descontinuação incluem: tonturas, dormência, alterações do sono,\nagitação ou ansiedade, dores de cabeça, sentir-se enjoado, doente e com tremores.\nEstes efeitos são habitualmente ligeiros a moderados e desaparecem\nespontaneamente ao fim de alguns dias.\nSe Agomelatina Zentiva for iniciado durante a redução progressiva da dose do\nmedicamento anterior, os possíveis sintomas de descontinuação não devem ser\nconfundidos com uma ausência de um efeito precoce do Agomelatina Zentiva.\nDeverá falar com o seu médico sobre a melhor maneira de parar o seu medicamento\nantidepressivo anterior quando iniciar o Agomelatina Zentiva.\nMonitorização da função hepática (ver também a secção 2):\nO seu médico mandará fazer testes laboratoriais para verificar se o seu fígado está a\nfuncionar bem, antes de iniciar o tratamento e depois periodicamente durante o\ntratamento, usualmente após 3 semanas, 6 semanas, 12 semanas e 24 semanas.\nSe o seu médico aumentar a dose para 50 mg, deverá fazer testes laboratoriais\nquando iniciar esta dose e depois periodicamente durante o tratamento, geralmente\napós 3 semanas, 6 semanas, 12 semanas e 24 semanas. Posteriormente, se o\nmédico achar necessário, podem ser realizados mais testes.\nNão deve tomar Agomelatina Zentiva se o seu fígado não funcionar bem.\nSe tiver problemas nos rins, o médico fará uma avaliação individual para determinar\nse é seguro tomar Agomelatina Zentiva.APROVADO EM\n10-09-2020\nINFARMED\nModo de administração\nNão pare de tomar o seu medicamento sem o consentimento do médico mesmo que\nse sinta melhor.\nAgomelatina Zentiva destina-se a uso oral. Deve engolir o comprimido com água.\nAgomelatina Zentiva pode ser tomado com ou sem alimentos.\nDuração do tratamento\nA sua depressão deve ser tratada durante um período suficiente de pelo menos 6\nmeses para assegurar que fica livre de sintomas.\nNão pare de tomar o seu medicamento sem o consentimento do médico mesmo que\nse sinta melhor.\nSe tomar mais Agomelatina Zentiva do que deveria\nSe tomou mais Agomelatina Zentiva do que deveria, ou se por exemplo uma criança\ntomou este medicamento por acidente, contacte o médico imediatamente.\nA experiência de sobredosagem com Agomelatina Zentiva é limitada, mas os\nsintomas reportados incluem dor na parte superior do estômago, sonolência, fadiga,\nagitação, ansiedade, tensão, tonturas, cianose ou mal-estar.\nCaso se tenha esquecido de tomar Agomelatina Zentiva\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose seguinte à hora habitual.\nSe parar de tomar Agomelatina Zentiva\nDeve falar com o seu médico antes de parar de tomar este medicamento.\nSe pensa que o efeito de Agomelatina Zentiva é demasiado forte ou demasiado\nfraco, fale com o seu médico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste produto, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nA maioria dos efeitos indesejáveis são ligeiros ou moderados. Ocorrem geralmente\ndurante as duas primeiras semanas de tratamento e são normalmente transitórios.\nEstes efeitos indesejáveis incluem:\n- Efeitos indesejáveis muito frequentes (podem afetar mais do que 1 em\ncada 10 pessoas): Dor de cabeça.\n- Efeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\ntonturas, sonolência, dificuldade em adormecer (insónia), má disposição (náusea),\ndiarreia, prisão de ventre, dor abdominal, dor nas costas, cansaço, ansiedade,\nsonhos fora do normal, aumento dos níveis sanguíneos das enzimas do fígado,\nvómitos, aumento de peso.\n- Efeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100\npessoas): enxaqueca, picadas nos dedos das mãos e dos pés (parestesia), visão\nturva, síndrome das pernas inquietasAPROVADO EM\n10-09-2020\nINFARMED\n(uma perturbação caracterizada por um impulso incontrolável para mover as pernas)\napitos nos ouvidos, excesso de transpiração (hiperhidrose), eczema, comichão,\nurticária, agitação, irritabilidade, irrequietude, comportamento agressivo, pesadelos,\nmania/hipomania (ver também em “Advertências e precauções” na secção 2),\npensamentos ou comportamentos suicidários, confusão, diminuição de peso.\n- Efeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas):\nerupção grave na pele (erupção cutânea eritematosa), edema da cara (inchaço) e\nangioedema (inchaço da cara, lábios, língua e/ou garganta o que pode causar\ndificuldade em respirar ou engolir), hepatite, coloração amarela da pele ou da parte\nbranca dos olhos (icterícia), insuficiência hepática (foram reportados alguns casos\nraros que resultaram em transplante hepático ou morte), alucinações, incapacidade\nde permanecer imóvel (devido à agitação física e mental), incapacidade de esvaziar\ncompletamente a bexiga.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Agomelatina Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar na embalagem de origem para proteger da humidade. Este medicamento\nnão necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n10-09-2020\nINFARMED\nQual a composição de Agomelatina Zentiva\nA substância ativa é a agomelatina. Cada comprimido revestido por película contém\n44,74 mg do co-cristal de agomelatina e ácido cítrico, equivalente a 25 mg de\nagomelatina.\nOs outros excipientes são celulose microcristalina silicificada, manitol, povidona 30,\nsílica coloidal anidra, crospovidona, estearil fumarato de sódio, estearato de\nmagnésio, ácido esteárico, hipromelose, macrogol, dióxido de titânio (E 171), talco,\nóxido de ferro amarelo (E172).\nQual o aspeto de Agomelatina Zentiva e conteúdo da embalagem\nAgomelatina Zentiva 25 mg comprimidos revestidos por película são comprimidos\nrevestidos por película amarelos, oblongos, biconvexos com 9x4,5 mm.\nAgomelatina Zentiva 25 mg comprimidos revestidos por película estão disponíveis\nem blisters. As embalagens contêm 14, 28, 84 ou 98 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nZentiva, k.s.\nU kabelovny 130\nPraha 10 - Dolní Měcholupy\n102 37 República Checa\nEste medicamento está autorizado nos Estados Membros do EEE com os seguintes\nnomes:\nPaís Nome\nRepública Agomelatin Zentiva\nCheca\nAlemanha Agomelatin Zentiva 25 mg Filmtabletten\nFrança Agomelatine Zentiva 25 mg comprimé pelliculé\nPortugal Agomelatina Zentiva\nReino Unido Agomelatine Zentiva 25 mg film coated tablets\nEste folheto foi revisto pela última vez em"
}