{
    "O que é e para que é utilizado": "O QUE É AINIM E PARA QUE É UTILIZADO\nAinim contém a substância ativa sertralina. A sertralina pertence a um grupo de medicamentos\ndenominados Inibidores Seletivos da Recaptação da Serotonina (ISRS); estes medicamentos são utilizados\npara tratar a depressão e ou perturbações de ansiedade.\nAinim pode ser utilizado para tratar:\nDepressão e prevenção da recorrência da depressão (em adultos).\nPerturbação de ansiedade social (em adultos).\nPerturbação de stress pós-traumático (PTSD) (em adultos).\nPerturbação de pânico (em adultos).\nPerturbação obsessiva-compulsiva (POC) (em adultos e crianças e adolescentes com 6-17 anos de idade).\nA depressão é uma condição clínica com sintomas como sentimento de tristeza, incapacidade de dormir\ncorretamente ou de apreciar a vida como costumava.\nA POC e a perturbação de pânico são doenças associadas a ansiedade com sintomas como sentimento de\nconstante incómodo por ideias persistentes (obsessões) que o levam a desempenhar rituais repetitivos\n(compulsões).\nA PTSD é uma condição que pode ocorrer após uma experiência emocional muito traumática e apresenta\nalguns sintomas que são similares a depressão e ansiedade. A perturbação de ansiedade social (fobia social)\né uma doença associada à ansiedade. É caracterizada por sensações de ansiedade intensa ou nervosismo em\nsituações sociais (por exemplo: falar com estranhos, falar à frente de grupos de pessoas, comer ou beber à\nfrente de outros ou receio de poder comportar-se de maneira embaraçosa).\nO seu médico decidiu que este medicamento é indicado para tratar a sua doença.\nDeve consultar o seu médico caso tenha dúvidas quanto ao motivo da prescrição de Ainim.APROVADO EM\n16-11-2020\nINFARMED\n2. ",
    "Antes de utilizar": "O QUE PRECISA DE SABER ANTES DE TOMAR AINIM\nNão tome Ainim\nSe tem alergia (hipersensibilidade) à sertralina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe está a tomar, ou tomou, medicamentos denominados inibidores da monoaminoxidase (IMAO como\nselegilina, moclobemida) ou fármacos semelhantes aos IMAO (como linezolida). Se parar o tratamento\ncom sertralina, deve esperar, pelo menos, uma semana antes de iniciar o tratamento com um IMAO. Após\nparar o tratamento com um IMAO, deve esperar, pelo menos, 2 semanas antes de iniciar o tratamento com\nsertralina.\nSe está a tomar outro medicamento denominado pimozida (um medicamento antipsicótico).\nAdvertências e precauções\nOs medicamentos nem sempre são adequados para todas as pessoas. Informe o seu médico antes de tomar\nAinim caso sofra, ou tenha sofrido no passado, de qualquer uma das seguintes condições:\nSíndrome serotoninérgica. Em casos raros, esta síndrome pode ocorrer quando toma certos medicamentos\nao mesmo tempo que a sertralina. (Para sintomas, ver secção 4. Efeitos indesejáveis possíveis). O seu\nmédico deve tê-lo informado se sofreu desta condição no passado.\nSe tem baixo nível de sódio no sangue, uma vez que pode ser resultado do tratamento com Ainim. Também\ndeverá informar o seu médico caso esteja a tomar certos medicamentos para a hipertensão, uma vez que\nestes medicamentos também podem alterar os níveis de sódio no sangue.\nTenha especial precaução caso seja idoso uma vez que pode ter um risco aumentado de ter um baixo nível\nde sódio no sangue (ver acima).\nDoença hepática; o seu médico poderá decidir que deve tomar uma dose mais baixa de Ainim.\nDiabetes; os seus níveis de glicose podem ser alterados devido a Ainim e os seus medicamentos para a\ndiabetes podem necessitar de ajuste posológico.\nEpilepsia ou antecedentes de crises epiléticas. Caso tenha uma crise epilética, contacte o seu médico\nimediatamente.\nSe sofreu de doença maníaca depressiva (doença bipolar) ou esquizofrenia. Caso tenha um episódio\nmaníaco, contacte o seu médico imediatamente.\nSe tem, ou teve anteriormente, pensamentos suicidas (ver abaixo Pensamentos relacionados com o suicídio\ne agravamento da sua depressão ou perturbação da ansiedade).\nSe sofre de perturbações hemorrágicas ou se está tomar medicamentos que aumentem a fluidez do sangue\n(ex: ácido acetilsalicílico ou varfarina) ou que possam aumentar o risco de hemorragia, ou se estiver\ngrávida (ver “Gravidez, amamentação e fertilidade”).\nSe for uma criança ou adolescente com idade inferior a 18 anos. Ainim deve apenas ser utilizado para tratar\ncrianças e adolescentes com idades entre os 6-17 anos, que sofram de perturbação obsessiva-compulsiva.\nSe estiver a ser tratado para esta perturbação, o seu médico irá querer monitorizá-lo de perto (ver Utilização\nem crianças e adolescentes abaixo).\nSe estiver a fazer terapia eletroconvulsiva (TEC).\nAcatisia/inquietude:\nA utilização de sertralina tem sido associada a acatisia (caracterizada por uma instabilidade perturbadora e\nnecessidade de agitar, muitas vezes acompanhada por uma incapacidade de estar ou permanecer quieto). A\nprobabilidade de ocorrência é maior nas primeiras semanas de tratamento. O aumento da dose pode ser\nprejudicial nos doentes que desenvolvem estes sintomas.\nReações de privação:\nAs reações de privação são comuns quando o tratamento é interrompido, sobretudo se for interrompido\nabruptamente (ver secção 4. Efeitos indesejáveis possíveis). O risco de reações de privação depende da\nduração do tratamento, da dose e da taxa de redução da dose. Em regra tais sintomas são, geralmente,\nligeiros a moderados, no entanto, podem ser graves em alguns doentes. Ocorrem habitualmente nos\nprimeiros dias após a interrupção do tratamento. De um modo geral, tais sintomas desaparecem em 2\nsemanas. Em alguns doentes podem durar mais tempo (2-3 meses ou mais). Aquando da interrupção doAPROVADO EM\n16-11-2020\nINFARMED\ntratamento com sertralina, é recomendada a redução gradual da dose durante um período de algumas\nsemanas ou meses, dependendo das necessidades do doente.\nPensamentos relacionados com o suicídio e agravamento da sua depressão ou perturbação da ansiedade:\nSe se encontra deprimido e/ou tem perturbações de ansiedade pode, por vezes, pensar em autoagredir-se ou\nsuicidar-se. Estes pensamentos podem aumentar no início do tratamento com antidepressivos, pois estes\nmedicamentos demoram cerca de duas semanas a fazerem-se sentir mas, por vezes, pode demorar mais\ntempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\nSe tem antecedentes de ter pensamentos sobre suicidar-se ou autoagredir-se.\nSe é um jovem adulto. A informação proveniente de ensaios clínicos revelou um maior risco de\ncomportamento suicida em indivíduos adultos com menos de 25 anos de idade com problemas psiquiátricos\ntratados com antidepressivos.\nSe em qualquer momento tiver pensamentos de autoagressão ou suicídio deverá contactar o seu médico ou\ndirigir-se imediatamente ao hospital.\nPoderá ser útil para si contar a uma pessoa próxima de si, ou a um familiar, que se encontra deprimido, ou\nque tem perturbações de ansiedade, e dar-lhes este folheto a ler. Poderá também solicitar-lhes que o\ninformem caso verifiquem um agravamento do seu estado de depressão ou ansiedade, ou se ficarem\npreocupados com alterações no seu comportamento.\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção 4). Em alguns casos,\nestes sintomas persistiram após a suspensão do tratamento.\nCrianças e adolescentes:\nA sertralina não deve, normalmente, ser utilizada em crianças e adolescentes com idade inferior a 18 anos,\nexceto no caso de doentes com Perturbação Obsessiva-Compulsiva. Doentes com idade inferior a 18 anos\napresentam um risco acrescido de efeitos indesejáveis tais como, tentativa de suicídio, ideação suicida e\nhostilidade (predominantemente agressão, comportamento de oposição e cólera), quando tomam\nmedicamentos desta classe. Apesar disso, o médico poderá prescrever Ainim para doentes com idade\ninferior a 18 anos quando decida que tal é necessário. Se o seu médico prescreveu Ainim para um doente\ncom menos de 18 anos e gostaria de discutir esta questão, volte a contactá-lo. Deverá informar o seu\nmédico se algum dos sintomas acima mencionados se desenvolver ou piorar quando doentes com menos de\n18 anos estejam a tomar Ainim. Não foram ainda demonstrados os efeitos de segurança de Ainim a longo\nprazo, no que respeita ao crescimento, à maturação e ao desenvolvimento cognitivo e comportamental neste\ngrupo etário.\nOutros medicamentos e Ainim:\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar outros\nmedicamentos.\nAlguns medicamentos podem afetar o modo como Ainim atua, ou Ainim pode reduzir a efetividade de\noutros medicamentos tomados ao mesmo tempo.\nTomar Ainim com os medicamentos seguintes pode causar efeitos indesejáveis graves:\nMedicamentos denominados inibidores da monoamino-oxidase (IMAO) como a moclobemida (para tratar a\ndepressão), selegilina (para tratar a doença de Parkinson) e o antibiótico linezolida. Não utilize Ainim com\nIMAO.\nMedicamentos para tratar perturbações mentais (pimozida). Não utilize Ainim com pimozida.\nInforme o seu médico se estiver a tomar algum dos medicamentos seguintes:\nProdutos medicinais que contenham hipericão (Hipericum perforatum). Os efeitos do hipericão podem\nprolongar-se por 1-2 semanas. Fale com o seu médico.\nProdutos que contenham o aminoácido triptofano.\nMedicamentos para tratar a dor de forte intensidade (por exemplo tramadol).APROVADO EM\n16-11-2020\nINFARMED\nMedicamentos para tratar enxaquecas (por exemplo sumatriptano).\nMedicamentos para diminuir a fluidez do sangue (varfarina).\nMedicamentos para o tratamento da dor/artrite (anti-inflamatórios não esteroides (AINE) como o\nibuprofeno, ácido acetilsalicílico).\nSedativos (diazepam).\nDiuréticos.\nMedicamentos para tratar a epilepsia (fenitoína).\nMedicamentos para tratar a diabetes (tolbutamida).\nMedicamentos para tratar o excesso de ácido no estômago e úlceras (cimetidina).\nMedicamentos para tratar a mania e depressão (lítio).\nOutros medicamentos para tratar a depressão (como amitriptilina, nortriptilina).\nMedicamentos para tratar esquizofrenia e outras perturbações mentais (como perfenazina,\nlevomepromazina e olanzapina).\nAinim com alimentos, bebidas e álcool\nAinim comprimidos pode ser tomado com ou sem alimentos.\nDeve ser evitado o álcool enquanto estiver a tomar Ainim.\nGravidez, amamentação e fertilidade:\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nSe tomar Ainim próximo do final da gravidez pode existir um risco aumentado de hemorragia vaginal\nabundante pouco depois do parto, em especial se tiver história de doenças hemorrágicas. O seu médico ou\nespecialista em enfermagem de saúde materna e obstétrica devem ter conhecimento de que está a tomar\nAinim, para que a possam aconselhar.\nFale com o seu médico assim que possível se está grávida, pensa que está grávida ou planeia engravidar.\nA segurança da sertralina não foi estabelecida na mulher grávida. A sertralina apenas deve ser utilizada por\nmulheres grávidas caso o médico considere que o benefício para a mãe exceda quaisquer riscos possíveis\npara o feto. As mulheres em idade fértil deverão utilizar um método contracetivo adequado se forem\nmedicadas com sertralina.\nCertifique-se que o seu médico e/ou o pessoal de enfermagem sabem que está a tomar sertralina. Quando\ntomados durante a gravidez, especialmente nos últimos 3 meses de gravidez, fármacos como Ainim podem\naumentar o risco de uma situação grave nos bebés chamada hipertensão pulmonar persistente no recém-\nnascido (HPPN), que faz com que o bebé respire mais rapidamente e que pareça azulado. Estes sintomas\ncomeçam habitualmente durante as primeiras 24 horas após o nascimento. Se isto acontecer ao seu bebé\ndeverá contactar o seu médico e/ou o pessoal de enfermagem imediatamente.\nExiste evidência de que a sertralina é excretada no leite materno. A sertralina apenas deve ser utilizada por\nmulheres a amamentar caso o médico considere que o benefício para a mãe exceda quaisquer riscos\npossíveis para o bebé.\nCondução de veículos e utilização de máquinas:\nOs fármacos psicotrópicos como a sertralina podem influenciar a sua capacidade para conduzir veículos e\nutilizar máquinas. Portanto, não deve conduzir veículos ou utilizar máquinas até que saiba como esta\nmedicação afeta a sua capacidade para desempenhar estas atividades.\nAinim contém lactose. Se foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "COMO TOMAR AINIMAPROVADO EM\n16-11-2020\nINFARMED\nTomar sempre Ainim de acordo com as indicações do médico.\nAinim comprimidos pode ser tomado com ou sem alimentos.\nTome o seu medicamento uma vez ao dia, de manhã ou à noite.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDose habitual\nAdultos:\nDepressão e Perturbação Obsessiva-Compulsiva:\nA dose de 50 mg/dia é normalmente eficaz na depressão e POC. A dose diária pode ser aumentada em\nincrementos de 50 mg durante, no mínimo uma semana, a um período de algumas semanas. A dose máxima\nrecomendada é de 200 mg/dia.\nPerturbação de pânico, Perturbação de Ansiedade Social e Perturbação de Stress Pós-Traumático:\nNa perturbação de pânico, perturbação de ansiedade social e perturbação de stress pós-traumático, o\ntratamento deve ser iniciado com a dose de 25 mg/dia e, após uma semana, aumentado para 50 mg/dia.\nA dose diária pode ser aumentada em incrementos de 50 mg durante um período de algumas semanas. A\ndose máxima recomendada é de 200 mg/dia.\nUtilização em crianças e adolescentes:\nAinim deve apenas ser utilizado para tratar crianças e adolescentes que sofram de POC com idade\ncompreendida entre 6-17 anos.\nPerturbação Obsessiva-Compulsiva:\nCrianças entre 6 e 12 anos de idade: a dose inicial recomendada é de 25 mg/dia.\nApós uma semana, o seu médico pode aumentar a dose para 50 mg/dia. A dose máxima é de 200 mg/dia.\nAdolescentes entre 13 e 17 anos de idade: a dose inicial recomendada é de 50 mg/dia. A dose máxima é de\n200 mg/dia.\nCaso tenha problemas de fígado ou rins, informe o seu médico e siga os seus conselhos.\nO seu médico irá dizer-lhe durante quanto tempo deverá tomar esta medicação. Isto dependerá da natureza\nda sua doença e do modo como responde ao tratamento. Poderão decorrer várias semanas até que os seus\nsintomas comecem a melhorar.\nSe tomar mais Ainim do que deveria:\nSe tomar demasiado Ainim acidentalmente, contacte o seu médico imediatamente ou dirija-se à urgência\nhospitalar mais próxima. Leve a embalagem do medicamento consigo, quer ainda tenha medicamento ou\nnão.\nOs sintomas de sobredosagem podem incluir sonolência, náuseas e vómitos, aceleração dos batimentos\ncardíacos, tremores, agitação, tonturas e, em casos raros, inconsciência.\nCaso se tenha esquecido de tomar Ainim:\nCaso se tenha esquecido de tomar um comprido, não tome o comprimido esquecido. Tome o próximo\ncomprimido na hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ainim:\nNão pare de tomar Ainim a menos que o seu médico o indique. O seu médico irá querer reduzir a sua dose\nde Ainim durante várias semanas antes de interromper a toma deste medicamento. Se interromper\nabruptamente a toma deste medicamento pode sofrer efeitos indesejáveis como tonturas, dormência,\nperturbações do sono, agitação ou ansiedade, dor de cabeça, enjoos, indisposição e tremores. Se sentir\nalgum destes efeitos indesejáveis, ou quaisquer outros efeitos indesejáveis enquanto interrompe a toma deAPROVADO EM\n16-11-2020\nINFARMED\nAinim, fale com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSIVEIS\nComo todos os medicamentos, Ainim pode causar efeitos indesejáveis, embora estes não se manifestem em\ntodas as pessoas.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não mencionados\nneste folheto, informe o seu médico ou farmacêutico.\nO efeito indesejável mais frequente é a náusea. Os efeitos indesejáveis dependem da dose e são\nnormalmente transitórios com a continuação do tratamento.\nInforme o seu médico imediatamente:\nSe sentir algum dos sintomas seguintes após a toma deste medicamento. Estes sintomas podem ser graves.\nSe desenvolver uma reação cutânea grave que cause bolhas (eritema multiforme), (isto pode afetar a boca e\na língua). Estes podem ser sinais de uma situação conhecida como síndrome de Stevens-Johnson, ou\nNecrólise Epidérmica Tóxica (NET). O seu médico irá parar o seu tratamento nestes casos.\nReação alérgica ou alergia, que podem incluir sintomas como uma erupção cutânea com comichão,\ndificuldade em respirar, pieira, inchaço das pálpebras, cara ou lábios.\nSe sentir agitação, confusão, diarreia, temperatura e tensão altas, transpiração excessiva e batimentos\ncardíacos acelerados. Estes são sintomas da Síndrome Serotoninérgica. Em casos raros, esta síndrome pode\nocorrer enquanto estiver a tomar certos medicamentos ao mesmo tempo que a sertralina. O seu médico\npode querer parar o seu tratamento.\nSe desenvolver olhos e pele amarelos, o que pode significar danos no fígado.\nSe sentir sintomas depressivos com ideias suicidas.\nSe começar a ter sentimentos de inquietação e não se sentir capaz de sentar ou permanecer quieto após a\ntoma de Ainim. Deve informar o seu médico se começar a sentir-se inquieto.\nOs efeitos indesejáveis seguintes foram observados em ensaios clínicos realizados com adultos.\nEfeitos indesejáveis muito frequentes (ocorrem em mais de 1 em cada 10 doentes)\nInsónia, tonturas, sonolência, dor de cabeça, diarreia, enjoo, boca seca, falência ejaculatória, fadiga.\nEfeitos indesejáveis frequentes (ocorrem entre 1 a 10 em cada 100 doentes):\nDor de garganta, anorexia, aumento do apetite, depressão, sensação estranha, pesadelos, ansiedade,\nagitação, nervosismo, diminuição do interesse sexual, ranger os dentes, dormência e formigueiro, tremor,\ntensão muscular, alteração do paladar, falta de atenção, perturbações visuais, zumbido nos ouvidos,\npalpitações, afrontamentos, bocejo, dores abdominais, vómitos, prisão de ventre, mal-estar do estômago,\ngases, erupção cutânea, aumento da transpiração, dor muscular, disfunção sexual, disfunção eréctil, dor no\ntórax.\nEfeitos indesejáveis pouco frequentes (ocorrem entre 1 a 10 em cada 1000 doentes)\nResfriado, corrimento nasal, alucinações, sentimento de felicidade, falta de cuidados, pensamentos\nanómalos, convulsões, contrações musculares involuntárias, alteração da coordenação, movimentos\nexcessivos, amnésia, diminuição da sensação, desordem do discurso, tonturas ao levantar, enxaqueca, dor\nno ouvido, batimentos cardíacos acelerados, tensão alta, rubor, dificuldades respiratórias, possíveis sibilos,\nfalta de ar, sangramento do nariz, problemas no esófago, dificuldade em engolir, hemorroidas, aumento da\nsalivação, alterações na língua, arrotos, inchaço dos olhos, manchas roxas na pele, perda de cabelo, suores\nfrios, pele seca, urticária, osteoartrite, fraqueza muscular, dor de costas, espasmos musculares, necessidade\nde urinar durante a noite, incapacidade de urinar, aumento da micção, aumento da frequência de urinar,APROVADO EM\n16-11-2020\nINFARMED\nproblemas a urinar, hemorragia vaginal, disfunção sexual feminina, mal-estar, arrepios, febre, fraqueza,\nsede, diminuição do peso, aumento do peso.\nEfeitos indesejáveis raros (ocorrem entre 1 a 10 em cada 10000 doentes)\nProblemas intestinais, infeção no ouvido, cancro, glândulas inchadas, níveis elevados de colesterol, baixo\nnível de açúcar no sangue, sintomas físicos devidos a stress ou emoções, dependência de substâncias,\nperturbação psicótica, agressividade, paranoia, pensamentos suicidas, sonambulismo, ejaculação precoce,\ncoma, movimentos alterados, dificuldades na movimentação, aumento da sensibilidade, perturbações\nsensoriais, glaucoma, problemas lacrimais, manchas nos campos visuais, visão dupla, dor nos olhos\nprovocada pela luz, sangue no olho, pupilas dilatadas, manchas na frente dos olhos, olho sensível à luz,\npupilas de tamanho diferente, visão anormal, lacrimejar, ataque cardíaco, batimentos cardíacos lentos,\nproblemas cardíacos, má circulação sanguínea nos braços e pernas, aperto na garganta, respiração rápida,\nrespiração lenta, dificuldade em falar, soluços, sangue nas fezes, feridas na boca, ulceração da língua,\nafeções nos dentes, afeções na língua, ulceração da boca, alterações da função hepática, problemas da pele\ncomo bolhas, erupção folicular, alteração da textura do cabelo, alteração do odor da pele, problemas ósseos,\ndiminuição da micção, incontinência urinária, hesitação urinária, sangramento vaginal excessivo, secura\nvaginal, inchaço e vermelhidão do pénis e do prepúcio, corrimento genital, ereção prolongada, corrimento\nmamário, hérnia, cicatriz no local de injeção, tolerância ao fármaco diminuída, dificuldades na marcha,\nalterações dos testes laboratoriais, alteração do sémen, lesões, procedimento de relaxamento dos vasos\nsanguíneos.\nFrequência desconhecida: perda de visão parcial, inflamação do colón (que causa diarreia), hemorragia\nvaginal abundante pouco depois do parto (hemorragia pós-parto), ver Gravidez, amamentação e fertilidade\nna secção 2 para mais informações.\nApós a comercialização da sertralina, foram comunicados os seguintes efeitos indesejáveis:\nDiminuição dos glóbulos brancos, diminuição das plaquetas, níveis baixos de hormonas da tiroide,\nproblemas endócrinos, baixos níveis de sal no sangue, pesadelos, comportamento suicida, problemas nos\nmovimentos musculares (como excesso de movimentos, músculos tensos e dificuldade em caminhar),\ndesmaios, alteração da visão, problemas hemorrágicos (como sangramento no nariz, hemorragia no\nestômago ou sangue na urina), pancreatite, problemas graves na função hepática, icterícia, edema da pele,\nreação da pele ao sol, comichão, dor nas articulações, cãibras musculares, aumento mamário,\nirregularidades menstruais, inchaço nas pernas, problemas de coagulação e reação alérgica grave.\nFoi observado um risco aumentado de fraturas ósseas em doentes a tomar este tipo de medicamentos.\nEfeitos indesejáveis em crianças e adolescentes\nEm ensaios clínicos com crianças e adolescentes, os efeitos indesejáveis foram geralmente semelhantes aos\nadultos (ver acima). Os efeitos indesejáveis mais comuns em crianças e adolescentes foram dor de cabeça,\ninsónia, diarreia e indisposição.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico, ou farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente através dos contactos abaixo. Ao comunicar efeitos indesejáveis estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou através dos\nseguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 217987373\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n16-11-2020\nINFARMED\n5. ",
    "Como conservar": "COMO CONSERVAR AINIM\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Ainim após o prazo de validade impresso na embalagem exterior. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão utilize Ainim se verificar sinais visíveis de deterioração do medicamento.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Ainim\nA substância ativa é a Sertralina. Cada comprimido revestido contém, como substância ativa, 55,95 mg ou\n111,9 mg de cloridrato de sertralina equivalente a, respetivamente, 50 mg e 100 mg de sertralina.\nOs outros componentes são:\nNúcleo – sílica coloidal anidra (Aerosil 200), celulose microcristalina (Vivapur 12), croscarmelose sódica,\ncopolividona (Plasdone S-630), lactose mono-hidratada (Fast Flo 316) e estearato de magnésio.\nRevestimento -Opadry white Y-5-7068 (hipromelose 3cps, hidroxipropilcelulose, dióxido de titânio [E171],\nMacrogol 400 e hipromelose 50cps).\nQual o aspeto de Ainim e conteúdo da embalagem\nOs comprimidos revestidos por película de Ainim são brancos a esbranquiçados, revestidos, de forma\ncapsular, para administração oral, acondicionados em blisters de PVC /Alumínio.\nCada embalagem de Ainim contém 14, 28 ou 56 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado\nBLUEMED Unipessoal LDA\nRua Poeta Adriano Correia de Oliveira, 233\n4510-698 Fânzeres, Portugal\nTel: +351 224801529\ninfo@bluemed.pt\nFabricante\nTeva Pharma, S.L.U.\nPolígono Industrial Malpica, C/C nº 4\nZaragoza\nEspanhaAPROVADO EM\n16-11-2020\nINFARMED\nEste folheto foi aprovado pela última vez em"
}