{
    "O que é e para que é utilizado": "O QUE É AIRAPY E PARA QUE É UTILIZADO\nO Airapy contém ar medicinal que é um gás incolor, inodoro e insípido administrado\npela via inalatória. É fornecido em cilindros de gás equipados com válvula. Os\ncilindros de gás contêm apenas ar purificado.\nO ar medicinal encontra-se na forma gasosa e é utilizado para inalação.\nO Airapy não contém outras substâncias.\nO Airapy inalado está indicado como substituto do ar ambiental/atmosférico sempre\nque necessário como por exemplo durante terapias de ventilação e/ou em anestesia\ncomo parte do fluxo de gás fresco a fim de criar uma oxigenação adequada (FiO2).\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR AIRAPY\nTome especial cuidado com Airapy\n- Por se tratar de ar medicinal, não existem restrições ao uso de Airapy.\nAo utilizar Airapy com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos incluindo medicamentos obtidos sem receita\nmédica.\nAo utilizar Airapy com alimentos e bebidas\n- Não se conhecem interacções com alimentos ou bebidas\nGravidez e aleitamentoAPROVADO EM\n14-09-2011\nINFARMED\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nPode utilizar ar medicinal se estiver grávida ou a amamentar.\nCondução de veículos e utilização de máquinas\nA utilização do ar medicinal não interfere com a condução de veículos e utilização de\nmáquinas.\n3. ",
    "Como utilizar": "COMO UTILIZAR AIRAPY\nUtilizar o ar medicinal sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO ar medicinal é geralmente administrado através de uma máscara ou cânula nasal,\npodendo respirar espontaneamente ou com a ajuda de um ventilador/respirador.\nLeia cuidadosamente as instruções de utilização do seu equipamento.\nO ar medicinal pode ser associado com oxigénio medicinal, sempre que sejam\nnecessárias fracções mais elevadas de oxigénio.\nSe utilizar mais Airapy do que deveria\nUma vez que o Airapy consiste em ar atmosférico purificado, é assegurada uma\nadministração de oxigénio idêntica ao ar atmosférico sem as potenciais\ncontaminações, fumos ou outras substâncias potencialmente irritantes.\nConsequentemente, não há nenhum risco associado à sobredosagem.\nCaso se tenha esquecido de utilizar Airapy\nNão utilize ar medicinal num fluxo ou dose a dobrar para compensar o que se\nesqueceu de utilizar.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Airapy\nFale com o seu médico ou farmacêutico se quiser parar o seu tratamento.\nInstruções de segurança\n1 - O Airapy é apenas para o uso medicinal.\n2 - Utilize apenas reguladores de pressão concebidos para ar medicinal. Verifique\nque as conexões da válvula e regulador estão limpas e que as roscas estão em bom\nestado.\n3 - Os cilindros de ar medicinal devem ser usados apenas em salas com ventilação\nadequada.\n4 - Os cilindros de gás não devem ser expostos a calor intenso.\n5 - Não é permitido fumar nem são permitidas chamas nuas nos locais onde ar\nmedicinal é usado, porque aumenta o risco do fogo.\n6 - Os cilindros de gás devem ser colocados em segurança em caso de possibilidade\nde ocorrência de fogo.\n7 - Nunca coloque a máscara ou a cânula nasal directamente sobre têxteis quando o\ntratamento for realizado. Os tecidos saturados em oxigénio, contido no Ar Medicinal,\ntornam-se mais inflamáveis. Se isto ocorrer, agitar e arejar completamente o tecido.\n8 - Desligue o equipamento quando não estiver em uso.\n9 - Em caso de fogo, desligue o equipamento.APROVADO EM\n14-09-2011\nINFARMED\n10 - Nunca utilize óleos ou lubrificantes, mesmo nas situações em que a válvula não\nabra ou tenha dificuldades em conectar o regulador de pressão. Manuseie as válvulas\ne outros dispositivos que dela façam parte, com as mãos limpas e isentas de cremes.\n11- Abra a válvula do cilindro lentamente – pelo menos meia volta.\n12 - Devem ser tomadas precauções para evitar a projecção ou queda de cilindros de\ngás.\n13 - Os cilindros de gás devem ser armazenados e transportados com a válvula\nfechada e com as protecções da válvula colocadas.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nNão são conhecidos quaisquer efeitos secundários ao uso de Ar Medicinal.\nSe detectar algum efeito secundário, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR AIRAPY\n- Armazene os cilindros de gás em posição vertical com a válvula para cima em\náreas bem ventiladas a uma temperatura inferior a 60 ºC.\n- O ar medicinal deve ser armazenado em locais cobertos, limpos e secos e não\ndeve ser colocado em locais onde possa ser sujeito a frio ou calor extremos.\n- O ar alimenta a combustão pelo que não se deve fumar ou utilizar chamas nuas\nonde os cilindros de gás estejam armazenados.\nManter fora do alcance e da vista das crianças.\nNão utilize Airapy após o prazo de validade impresso no selo colocado no cilindro,\napós “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nDevolva os recipientes de gás usados.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de AIRAPY\n- A substância activa é ar medicinal 100 % (v/v);\nA forma farmacêutica é gás medicinal comprimido;\nNão existem outros componentes para além da substância activa.\nQual o aspecto de Airapy e conteúdo da embalagem\nOs cilindros de gás de Airapy são identificados por uma pintura do corpo branca e\ncolarinho branco com uma faixa preta. Os cilindros vêm equipados com válvula\naberta/fechada por volante ou Pin Index.APROVADO EM\n14-09-2011\nINFARMED\nOs cilindros contêm apenas ar medicinal.\nTitular da Autorização de Introdução no Mercado\nLinde Sogás, Lda.\nAv. Infante D. Henrique, Lotes 21-24,\n1800-217 Lisboa\nPortugal\nTel: 218310420\nFax: 218599844\nE-mail: www.linde.pt\nFabricante\nLinde Sogás, Lda.\nZona Industria Ligeira 2 (ZIL2);\n7520-902 Sines\nPortugal\ne\nAbelló Linde, SA\nPolígono Industrial Ciudad del Transporte - Parcelas 27.1 a 27.4\n11407 Jerez de la Frontera\nEspanha\nEste folheto foi aprovado pela última vez em"
}