{
    "O que é e para que é utilizado": "O QUE É AIRALAM E PARA QUE É UTILIZADO\nAiralam pertence ao grupo de medicamentos conhecidos como antimaláricos, isto é,\nfármacos usados para tratar nos adultos certos tipos de infeções por malária.\nApós a análise ao sangue que o seu médico lhe terá mandado fazer, o resultado\nobtido indicou que contraiu uma infeção por malária devida a Plasmodium falciparum\n(um tipo particular de malária).\nPor isso, o seu médico receitou-lhe Airalam para tratar essa infeção por malária.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR AIRALAM\nNão tome Airalam\nSe teve ou suspeita já ter tido uma reação alérgica ou uma indisposição provocadas\npor qualquer uma das substâncias ativas ou um dos ingredientes dos comprimidos\nde Airalam. (para mais detalhes, ver \" Outras informações “);\nSe tem uma infeção por malária do tipo que afeta o cérebro, ou quaisquer outras\ncomplicações graves da malária incluindo problemas com os seus pulmões\n(dificuldade em respirar) ou os seus rins;\nAiralam é utilizado para tratar adultos, crianças e lactentes com peso corporal igual\nou superior a 5 kg.\nSe estiver a tomar outros medicamentos inibidores das enzimas hepáticas (para\nmais detalhes ver \"Usar outros medicamentos\") ou que prolonguem o intervalo QTc\ndo electrocardiograma;\nSe tiver antecedentes familiares de morte súbita ou prolongamento congénito do\nintervalo QTc;\nSe tiver algum problema cardíaco;\nSe estiver a amamentar.APROVADO EM\n09-06-2022\nINFARMED\nTome especial cuidado com Airalam\nSe sofre ou se foi alguma vez informado que sofre de problemas cardíacos,\nparticularmente se tem ou já teve qualquer problema com o ritmo cardíaco;\nDo mesmo modo, se está a tomar medicamentos para perturbações do ritmo\ncardíaco ou qualquer outro fármaco que possa afetar o ritmo cardíaco (ver \"Usar\noutros medicamentos\"). Por favor, informe o seu médico ou farmacêutico se está a\ntomar ou tomou recentemente qualquer outro medicamento – mesmo daqueles sem\nreceita médica.\nSe sofre de alterações no equilíbrio dos electrólitos do organismo (baixos níveis de\npotássio ou magnésio).\nSe sofre de problemas renais, de fígado ou de coração graves; nestes casos, deve\nser feita a monitorização do electrocardiograma e dos níveis de potássio.\nO Airalam não deve ser tomado conjuntamente com qualquer outro agente\nantimalárico.\nAo tomar Airalam com outros medicamentos:\nAiralam não deve ser tomado com outros determinados medicamentos.\nEstes incluem, entre muitos,\nEritromicina - um antibiótico utilizado para tratar diferentes tipos de infeções\ncausadas por bactérias; Cetoconazol um antibiótico usado para tratar infeções\ncausadas por fungos e bactérias; Itraconazol um medicamento utilizado para tratar\ninfeções causadas por fungos;\nCimetidina – um medicamento utilizado no tratamento de úlcera do duodeno e úlcera\ngástrica; inibidores da protease do vírus da imunodeficiência humana (VIH),\nflecainida – um medicamento utilizado para controlar arritmias;\nmetoprolol – um medicamento betobloqueador;\nimipramina – um medicamento utilizado para tratar a depressão;\namitriptilina um medicamento utilizado para tratar a depressão e também para a dor\nassociada com os nervos;\nclomipramina – medicamento utilizado para tratar a depressão.\nAiralam não deve ser tomado com medicamentos que podem prolongar o intervalo\nQTc do electrocardiograma tais como medicamentos usados no tratamento de:\narritmias, neurolépticos e antidepressivos, alguns antibióticos (macrólidos,\nfluoroquinolonas, imidazol), terfenadina- um medicamento utilizado para tratar\nalergias astemizole - um medicamento utilizado para tratar alergias cisaprida –um\nmedicamento normalmente utilizado para tratar azia noturna.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez e aleitamento:\nInforme o seu médico se está grávida ou se está a planear ficar grávida. O seu\nmédico irá decidir se deverá utilizar este medicamento.\nSe ficar grávida durante um tratamento com Airalam, deve prevenir o seu médico.\nNão deve tomar Airalam se estiver a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.APROVADO EM\n09-06-2022\nINFARMED\nCondução de veículos e utilização de máquinas:\nAiralam pode provocar sono, tonturas ou fraqueza generalizada.\nNão deve conduzir, dado que Airalam pode impedir que conduza com segurança.\nNão utilize quaisquer ferramentas ou máquinas.\nInformações importantes sobre alguns componentes de Airalam\nEste medicamento contém lactose. Se o seu médico lhe disse que tem intolerância a\nalguns açúcares, fale com o seu médico antes de tomar este medicamento.\n3. ",
    "Como utilizar": "COMO TOMAR AIRALAM\nSiga sempre cuidadosamente as instruções do seu médico e tome a medicação até\nao fim do tratamento. Se tiver alguma dúvida sobre a quantidade de comprimidos de\nAiralam que deve tomar ou quando os deve tomar, por favor pergunte ao seu médico\nou ao seu farmacêutico.\nNos doentes com 12 ou mais anos de idade (e/ou com um peso de 35 ou mais kg), a\ndose usual é o curso terapêutico seguinte:\n1ª dose 4 comprimidos\n2ª dose após 8 horas 4 comprimidos\n3ª dose após 24 horas 4 comprimidos\n4ª dose após 36 horas 4 comprimidos\n5ª dose após 48 horas 4 comprimidos\n6ª dose após 60 horas 4 comprimidos\nSe sentir enjoo na primeira hora da administração dos comprimidos, contacte o seu\nmédico ou farmacêutico; é possível que necessite de tomar outra dose.\nOs comprimidos devem ser tomados normalmente com um copo de água juntamente\ncom alimentos. Se sentir demasiada indisposição para comer, deve na mesma tomar\nos comprimidos de Airalam segundo o que está prescrito.\nUtilização em crianças\nLactentes e crianças pesando entre 5 kg e menos de 35 kg\nO número de comprimidos que necessitará de dar a crianças dependerá do peso\ndestas:\nCrianças entre 5 kg e menos de 15 kg de peso corporal: administre 1 comprimido a\ncada um dos intervalos de tempo acima descritos. Isto significa que a sua criança\ntomará um total de 6 comprimidos.\nCrianças entre 15 kg e menos de 25 kg de peso corporal: administre 2 comprimidos\na cada um dos intervalos de tempo acima descritos. Isto significa que a sua criança\ntomará um total de 12 comprimidos.\nCrianças entre 25 kg e menos de 35 kg de peso corporal: administre 3 comprimidos\na cada um dos intervalos de tempo acima descritos. Isto significa que a sua criança\ntomará um total de 18 comprimidos.\nOs comprimidos podem ser esmagados ou divididos ao meio pela ranhura para\nadministrar a lactentes e crianças pequenasAPROVADO EM\n09-06-2022\nINFARMED\nSe tomar mais Airalam do que deveria\nAvise o seu médico imediatamente ou dirija-se para o serviço de urgências do\nhospital mais próximo.\nNão se esqueça de levar consigo o seu medicamento, mesmo que a embalagem\nesteja vazia, para mostrá-lo ao médico ou ao pessoal do serviço de urgências.\nCaso se tenha esquecido de tomar Airalam\nTome os seus comprimidos logo que se lembre. Depois, prossiga como\nanteriormente, ou seja tome a dose seguinte de acordo com o intervalo de tempo\nrecomendado.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Airalam\nNão pare o tratamento com Airalam antes de consultar o seu médico. Fale com o seu\nmédico caso tenha algum problema em tomar Airalam.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, o Airalam pode causar efeitos indesejados (efeitos\nindesejáveis), no entanto estes não se manifestam em todas as pessoas.\nA maioria dos efeitos indesejáveis são ligeiros a moderados e geralmente\ndesaparecem alguns dias ou semanas após o tratamento. Alguns efeitos indesejáveis\nsão mais comummente notificados em crianças, enquanto outros são mais\ncomummente notificados em adultos. Nos casos em que exista uma diferença, a\nfrequência listada abaixo é a mais elevada.\nAlguns efeitos indesejáveis podem ser graves e necessitar de atenção médica\nimediata. Raros (afetando de 1 a 10 em 10.000 doentes)\nSe tiver uma erupção cutânea, inchaço da face, lábios, língua ou garganta com\ndificuldade em engolir ou respirar, informe imediatamente o seu médico. Estes são\nsinais de uma reação alérgica.\nOutros efeitos indesejáveis são:\nMuito frequentes (afetando mais de 1 em 10 doentes)\nBatimento cardíaco rápido, dores de cabeça, tonturas, tosse, sentir-se indisposto\n(com vómitos), dor de estômago, sentir-se indisposto (náuseas), dores musculares\nou articulares, perda de apetite, fadiga ou fraqueza geral.\nFrequentes (afetando de 1 a 10 em 100 doentes)APROVADO EM\n09-06-2022\nINFARMED\nPerturbações do ritmo cardíaco (denominado prolongamento QTc). Sintomas como\nnáuseas persistentes, problemas de estômago, perda de apetite, cansaço ou\nfraqueza não usuais (sinais de problemas hepáticos), diarreia, andar anormal*,\nformigueiro ou dormência das mãos e dos pés*, uma erupção ou prurido na pele,\ninsónia.\nPouco frequentes (afetando e 1 a 10 em 1000 doentes)\nIncapacidade de coordenar movimentos*, contrações musculares, diminuição da\nsensibilidade da pele*, sonolência.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\nAnemia devido à destruição dos glóbulos vermelhos, notificada até algumas semanas\napós a interrupção do tratamento (anemia hemolítica retardada).\n* Estes efeitos indesejáveis foram notificados em adultos e adolescentes com mais\nde 12 anos de idade.\nAvise imediatamente o seu médico se notar alguns destes efeitos. Informe\nigualmente logo que possível o seu médico ou farmacêutico se notar qualquer efeito\nindesejado que não esteja mencionado neste folheto informativo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR AIRALAM\nNão conservar acima de 30ºC.\nConservar na embalagem de origem.\nManter fora do alcance e da vista das crianças.\nNão tome Airalam após o prazo de validade indicado na embalagem. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.APROVADO EM\n09-06-2022\nINFARMED\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Airalam\nCada comprimido de Airalam contém 20 mg de arteméter e 120 mg de lumefantrina.\nO Airalam também contém outros ingredientes inativos, e que são: polisorbato 80;\nhipromelose; talco; sílica coloidal anidra; croscarmelose sódica; estearato de\nmagnésio e lactose anidra\nQual o aspeto de Airalam e conteúdo da embalagem\nOs comprimidos são de cor amarelada, circulares, sem revestimento, de faces\nplanas, biselados, opacos, com ranhura de quebra num lado e liso no outro lado.\nDimensão das embalagens:\n6, 12, 18 e 24 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2 Alfragide, 2614-503 Amadora\nPortugal\nFabricante\nSofarimex – Indústria Química e farmacêutica, SA\nAv. das Indústrias, Alto do Colaride - Agualva\n2735-213 Cacém\nEste folheto foi revisto pela última vez em"
}