{
    "O que é e para que é utilizado": "O que é Airflusal Forspiro e para que é utilizado\nAirflusal Forspiro é utilizado para tratar:\nasma\nEste medicamento contém duas substâncias ativas.\nSalmeterol: uma substância de ação prolongada que alarga as vias aéreas\nFluticasona: um corticosteroide, que reduz o inchaço e inflamação nos pulmões\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Airflusal Forspiro\nNão utilize Airflusal Forspiro:\n- se tem alergia ao salmeterol, fluticasona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Airflusal Forspiro se tem:\ndoença cardíaca, incluindo ritmo cardíaco irregular ou rápido\naumento da atividade da glândula tiroideia\ntensão arterial elevada\ndiabetes mellitus\nníveis baixos de potássio no sangue\ntuberculose, de momento ou no passado, ou outras infeções pulmonares.\nAirflusal Forspiro previne o aparecimento de falta de ar e pieira. Por favor, note que\nnão funciona quando já está com falta de ar ou pieira.APROVADO EM\n30-10-2016\nINFARMED\nSe ocorrer um desses ataques de falta de ar, precisará de utilizar um medicamento\nque rapidamente alargue as vias aéreas, tal como salbutamol.\nInforme o seu médico imediatamente se a sua asma ou respiração piorar. Você pode\nachar que:\nsente mais pieira\nsente o peito apertado com mais frequência\nprecisa de utilizar mais vezes o seu inalador de alívio de ação rápida\nContinue a usar Airflusal Forspiro se acontecer alguma destas situações, mas não\naumente o número de inalações. A sua condição respiratória poderá estar a agravar\ne poderá ficar seriamente doente. Fale com o seu médico pois poderá necessitar de\ntratamento adicional.\nCrianças e adolescentes\nAirflusal Forspiro não deve ser utilizado em crianças com idade inferior a 12 anos.\nOutros medicamentos e Airflusal Forspiro\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOs seguintes medicamentos podem influenciar ou ser influenciados por Airflusal\nForspiro:\nmedicamentos para tratar a tensão arterial elevada, o coração ou outras doenças,\ncom nomes de substância ativa que terminam em \"olol\" (beta-bloqueadores), tais\ncomo atenolol, propranolol e sotalol\nmedicamentos para o tratamento de vírus, tais como o ritonavir\nmedicamentos para tratar infeções, como cetoconazol, itraconazol e eritromicina\ncorticosteroides tomados por via oral ou injetáveis: medicamentos para tratar a\ninflamação ou evitar a rejeição de órgãos transplantados\ndiuréticos, utilizados para tratar a tensão arterial elevada\noutros broncodilatadores (como o salbutamol)\nmedicamentos xantínicos. Estes são muitas vezes utilizados para tratar a asma.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. O seu\nmédico avaliará se pode tomar Airflusal Forspiro durante este período.\nCondução de veículos e utilização de máquinas\nNão é provável que Airflusal Forspiro afete a sua capacidade para conduzir ou utilizar\nmáquinas.\nAirflusal Forspiro contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nA quantidade de lactose neste medicamento não costuma causar problemas em\npessoas intolerantes à lactose.\n3. ",
    "Como utilizar": "Como utilizar Airflusal Forspiro\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n30-10-2016\nINFARMED\nAsma\nA dose recomendada é para adultos e crianças a partir de 12 anos:\nUma inalação duas vezes por dia\nO seu médico vai querer verificar regularmente os seus sintomas de asma.\nSe os seus sintomas ficarem controlados utilizando Airflusal Forspiro duas vezes por\ndia, o seu médico poderá decidir reduzir a sua dose para uma vez por dia:\numa vez à noite - se tiver sintomas noturnos.\numa vez de manhã - se tiver sintomas diurnos.\nModo de administração\nUtilize Airflusal Forspiro todos os dias, conforme prescrito pelo seu médico, de\npreferência logo antes das refeições de manhã e/ou à noite.\nApós a utilização, lave a boca com água.\nA utilização desadequada de Airflusal Forspiro ou não conforme com o prescrito,\npode agravar as suas dificuldades respiratórias. Para uma terapêutica ideal, deve\nutilizar Airflusal Forspiro diariamente, mesmo se não tiver nenhum sintoma.\nInstruções para utilização\nO seu médico, enfermeiro ou farmacêutico deverá demonstrar-lhe como utilizar o\nseu inalador e deverá verificar, de tempos a tempos, como o utiliza.\nO inalador contém 60 doses de medicação em pó numa fita, enrolada, de folha\nmetálica. Possui um contador de dose que mostra quantas doses ainda restam, em\ncontagem decrescente de 60 até 0. Quando tiver alcançado as últimas 10 doses, os\nnúmeros irão aparecer sobre um fundo vermelho.\nO inalador não é recarregável - elimine o inalador quando estiver vazio e substitua\npor um novo.\nTampa de proteção Alavanca branca: Utilize\napenas esta alavanca\nCâmara lateral: A fita de\nquando estiver pronto\nalumínio fica aqui\npara inalar uma dose\nrecolhida para remoção\nContador de dose: Quando Entradas de ar de ambos\nabre a tampa de proteção, os lados do bucal\npode verificar quantas\ndoses ainda restam\nAntes de utilizar o inalador\nAbra a abertura lateral transparente da câmara.APROVADO EM\n30-10-2016\nINFARMED\nRemova cuidadosamente a fita de alumínio da câmara lateral rasgando todo o\ncomprimento da fita contra o \"dente\" de lado da câmara, conforme mostrado abaixo.\nA fita não deve ser puxada ou arrancada.\nFeche a abertura da câmara lateral e elimine a fita usada.\nImportante:\nEnquanto utiliza o inalador, a câmara lateral encherá gradualmente com fita usada.\nAs fitas de alumínio com barras negras não contêm medicação. Eventualmente, as\nseções numeradas da fita aparecerão na câmara lateral.\nNunca deve haver mais de 3 seções de fita de alumínio na câmara lateral, pois\npodem causar a obstrução do inalador. Rasgue a fita com cuidado, conforme\nmostrado acima, e elimine-a de forma segura.\nUtilizar o inalador\nO inalador deve ser segurado nas mãos, como se vê nas imagens.\nAbrir\nAbra a tampa de proteção para baixo para mostrar o bucal.\nVerifique o contador de dose para ver quantas doses ainda restam.\nPreparar a doseAPROVADO EM\n30-10-2016\nINFARMED\nLevante a extremidade da alavanca branca. Certifique-se que a câmara lateral está\nfechada.\nLembre-se: A alavanca branca só deve ser acionada quando está pronto para inalar\numa dose do medicamento. Se brincar com a alavanca branca, vai desperdiçar\ndoses.\nAbrir\nAbrir: Mova a alavanca branca completamente, tanto quanto for possível e até se\nouvir um clique. Esta ação move uma nova dose para a posição com o número no\ntopo.\nFechar\nFechar: Em seguida, feche totalmente a alavanca branca de modo a que se encaixe\nna sua posição original (ouvirá um clique). O inalador está pronto para uso imediato.\nInalar\nAfastado do bucal do inalador, deve expirar tanto quanto lhe for confortável. Nunca\nexpire para dentro do inalador, pois isso pode afetar a dose.\nSegure o inalador direito, com a tampa de proteção a apontar para baixo.\nColoque o bucal entre os lábios e cerre-os firmemente.\nInspire constante e profundamente através do inalador e não pelo nariz.APROVADO EM\n30-10-2016\nINFARMED\nNão tape as entradas de ar\nRetire o inalador da boca e retenha a respiração durante 5-10 segundos ou o tempo\nque for possível, sem lhe causar desconforto.\nDepois, expire lentamente, mas não para dentro do inalador.\nA tampa de proteção deve ser fechada sobre o bucal.\nLave a boca com água e deite fora. Isto poderá ajudar a evitar que contraia uma\ninfeção fúngica na boca e/ou a ficar rouco.\nLimpeza\nLimpe a parte externa do bucal com um pano limpo e seco, se necessário.\nNão tente retirar o inalador para limpá-lo ou para qualquer outra finalidade!\nNão utilize água ou toalhetes húmidos para limpar as peças do inalador pois a\nhumidade pode afetar a dose!\nNunca insira alfinetes ou outros objetos pontiagudos no bucal, ou em qualquer outra\nparte, pois isso pode danificar o inalador!\nSe utilizar mais Airflusal Forspiro do que deveria\nContacte o seu médico ou farmacêutico.\nOs sintomas de sobredosagem são:\ntonturas\ndor de cabeça\nbatimento cardíaco rápido\nfraqueza muscular\ndores nas articulações\ntremores\nSe utilizou doses maiores durante um longo período de tempo, deverá falar com o\nseu médico ou farmacêutico para aconselhamento. Isto porque doses maiores de\nAirflusal Forspiro podem reduzir a quantidade de hormonas esteroides produzidas\npelas glândulas suprarrenais.\nÉ importante que tome a sua dose como indicado pelo farmacêutico ou conforme\naconselhado pelo seu médico. Não deve aumentar ou diminuir a dose sem uma\norientação médica.\nCaso se tenha esquecido de utilizar Airflusal Forspiro\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nUtilize a dose seguinte quando é devido.\nSe parar de utilizar Airflusal ForspiroAPROVADO EM\n30-10-2016\nINFARMED\nNão pare ou reduza bruscamente a sua dose de Airflusal Forspiro sem a permissão\ndo seu médico, pois isso pode fazer com que os seus problemas respiratórios se\nagravem e poderão ocorrer efeitos secundários muito raramente.\nEstes incluem:\ndor no estômago\ncansaço e perda de apetite, enjoos\nmá disposição e diarreia\nperda de peso\ndor de cabeça ou sonolência\nníveis baixos de açúcar no sangue\nhipotensão e convulsões\nMuito raramente, se contrair uma infeção ou em alturas de grande stress (como após\num acidente grave ou se for operado), pode ter efeitos secundários similares. Para\nprevenir a ocorrência destes sintomas, o seu médico poderá prescrever\ncorticosteroides adicionais (como a prednisolona).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas: poderá notar um agravamento súbito da sua respiração após\nutilizar Airflusal Forspiro. Poderá ficar com muita pieira e tosse. Poderá também\nsentir comichão, erupção cutânea (urticária) e inchaço (normalmente da face, lábios,\nlíngua ou garganta), ou pode sentir subitamente que o seu coração está a bater\nmuito depressa ou sentir-se a desmaiar ou vertigens (que pode levar a um colapso\nou perda de consciência). Se sentir estes efeitos ou se aparecerem subitamente após\nutilizar Airflusal Forspiro, contacte o seu médico imediatamente. As reações alérgicas\nao Airflusal Forspiro são pouco frequentes (podem afetar até 1 em cada 100\npessoas).\nOutros efeitos secundários podem ocorrer com as seguintes frequências:\nMuito frequentes, podem afetar mais de 1 em 10 pessoas\ndor de cabeça\nEsta geralmente melhora com a continuação do tratamento.\naumento do número de constipações em doentes com DPOC.\nFrequentes, podem afetar até 1 em 10 pessoas\ncandidíase na boca e garganta (manchas amareladas de aspeto cremoso, dolorosas e\nem relevo). Também podem ocorrer feridas na língua, voz rouca e irritação na\ngarganta.\nEnxaguar a boca com água e cuspir imediatamente e/ou lavar os dentes após cada\ninalação poderá ajudar. O seu médico pode prescrever-lhe medicação antifúngica\npara o tratamento da candidíase.\narticulações doridas, inchadas e dores musculares\ncãibras muscularesAPROVADO EM\n30-10-2016\nINFARMED\nOs seguintes efeitos secundários também foram notificados em doentes com Doença\nPulmonar Obstrutiva Crónica (DPOC):\nPneumonia (inflamação dos pulmões)\nInforme o seu médico se tiver qualquer um dos seguintes sintomas enquanto estiver\na tomar Airflusal Forspiro, podem ser sintomas de uma infeção nos pulmões:\naumento de expetoração\nalteração na cor da expetoração\nfebre\narrepios\naumento da tosse\naumento da dificuldade em respirar\nnódoas negras e fraturas\ninflamação dos seios nasais\nredução na quantidade de potássio no sangue (poderá sentir um batimento cardíaco\nirregular, fraqueza muscular e/ou cãibras).\nPouco frequentes, podem afetar até 1 em 100 pessoas\nbatimentos cardíacos muito rápidos (taquicardia)\ntremores e batimentos cardíacos irregulares ou rápidos (palpitações)\nEstes são, normalmente, inofensivos e diminuem com a continuação do tratamento.\nsensação de preocupação\nEste efeito ocorre principalmente em crianças.\naumento dos níveis de açúcar no sangue\nSe tem diabetes poderá ser necessária uma monitorização mais frequente da\nglicemia e um possível ajuste da sua medicação antidiabética habitual.\ndistúrbios do sono\ndor no peito\nopacidade do cristalino no olho (cataratas)\nerupção alérgica na pele\nRaros, podem afetar até 1 em 1.000 pessoas\nagravamento da dificuldade respiratória ou pieira imediatamente após tomar Airflusal\nForspiro.\nPare de utilizar Airflusal Forspiro e utilize a sua medicação de alívio de ação rápida\npara o ajudar a respirar. Contacte imediatamente o seu médico.\nprodução anormal de certas hormonas, principalmente se tomar doses elevadas\ndeste medicamento por longos períodos de tempo.\nOs sinais incluem:\natraso do crescimento em crianças e adolescentes\nenfraquecimento dos ossos\naumento da pressão ocular (glaucoma)\naumento de peso\ninchaço, em forma de lua, da face (síndrome de Cushing).\nO seu médico irá avaliá-lo regularmente relativamente a estes efeitos secundários e\nassegurar que está a tomar a dose mínima possível.\nalterações comportamentais tais como hiperatividade e irritabilidade.\nEstes efeitos ocorrem principalmente em crianças.\nbatimentos cardíacos irregulares ou batimentos cardíacos extra (arritmias)\nInforme o seu médico, mas não interrompa Airflusal Forspiro, a menos que ele lhe\ndiga para parar.\nFrequência desconhecida, mas que também pode ocorrer:APROVADO EM\n30-10-2016\nINFARMED\ndepressão ou agressividade.\nEstes efeitos são mais prováveis de ocorrer em crianças.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail:\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Airflusal Forspiro\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25º C.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Airflusal Forspiro\nAirflusal Forspiro, 50 microgramas + 250 microgramas/dose, pó para inalação, em\nrecipiente unidose\nAs substâncias ativas são o salmeterol e a fluticasona. Cada dose única de Airflusal\nForspiro 50 microgramas + 250 microgramas /dose, pó para inalação, em recipiente\nunidose, contém:\n50 microgramas de salmeterol (sob a forma de xinafoato de salmeterol) e 250\nmicrogramas de propionato de fluticasona, correspondente com uma dose\nadministrada de 45 microgramas de salmeterol (sob a forma de xinafoato de\nsalmeterol) e 233 microgramas de propionato de fluticasona.\nO outro componente é a lactose mono-hidratada.APROVADO EM\n30-10-2016\nINFARMED\nQual o aspeto de Airflusal Forspiro e conteúdo da embalagem\nNo dispositivo de plástico roxo para inalação de pó seco, estão contidas 60 doses da\nmistura em pó, num blister de alumínio.\nCada dose encontra-se num recipiente unidose\nEmbalagens:\n1, 2 ou 3 dispositivos contendo 60 doses.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nAeropharm GmbH\nFrancois-Mitterrand-Allee 1\n07407 Rudolstadt\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria: AirFluSal Forspiro 50 Mikrogramm/250 Mikrogramm – einzeldosiertes\nPulver zur Inhalation\nPortugal: Airflusal Forspiro\nSuécia: Setirenol\nEste folheto foi revisto pela última vez em"
}