{
    "O que é e para que é utilizado": "O que é Airtal e para que é utilizado\nAirtal é um medicamento sujeito a receita médica.\nAirtal é um medicamento que pertence ao grupo farmacoterapêutico 9.1.2 - Anti-\ninflamatórios não esteroides (AINE) derivados do ácido acético. A substância ativa, o\naceclofenac, é um fármaco não esteroide com notáveis propriedades anti-\ninflamatórias e analgésicas. O seu modo de ação é pela inibição da síntese das\nprostaglandinas, as quais intervêm no processo inflamatório. Vários ensaios clínicos\ndemonstraram que o aceclofenac possui uma boa tolerância gastrointestinal.\nAirtal está indicado no tratamento das formas inflamatórias e degenerativas de\nreumatismo articular, tais como osteoartrose, periartrite escápulo-umeral, artrite\nreumatoide, espondilite anquilosante. Tratamento analgésico sintomático em\nreumatismo extra-articular, tal como lombalgia, ciática, bursites, mialgias.\nTratamento de estados dolorosos de origem traumática, ortopédica, cirúrgica,\nodontológica e ginecológica.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Airtal\nNão tome Airtal\n- se tem alergia ao aceclofenac ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se previamente desenvolveu reações alérgicas (reações de hipersensibilidade) ao\naceclofenac, se o ácido acetilsalicílico ou outros anti-inflamatórios não esteroides lheAPROVADO EM\n31-03-2023\nINFARMED\nprovocaram ataques de asma, rinite aguda ou urticária, ou se é alérgico\n(hipersensível) a estes fármacos\n- se sofre de insuficiência renal grave\n- se sofre de insuficiência hepática grave\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou do cérebro, ou fez uma operação para eliminar\nou contornar estas obstruções\n- se tem ou teve problemas circulatórios (doença arterial periférica)\n- se sofre de doenças hemorrágicas (tendência para hemorragias)\n- se tem história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE\n- se sofre de úlcera péptica/hemorragia ativa ou história de úlcera\npéptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou\nhemorragia comprovada)\n- se está no último trimestre de gravidez (ver a secção Gravidez, amamentação e\nfertilidade).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Airtal\n- se sofre de doenças gastrointestinais\n- se sofre de retrocolite ulcero-hemorrágica (afeção inflamatória e ulcerativa do reto\ne cólon)\n- se sofre de sintomas indicativos de doença gastrointestinal, história sugestiva de\núlcera, hemorragia ou perfuração gastrointestinal, colite ulcerosa, doença de Crohn,\numa vez que estas situações podem ser exacerbadas\n- se sofre de anomalias hematológicas (alterações ao nível sanguíneo)\n- se sofre de insuficiência ligeira a moderada da função hepática ou renal\n- se está em convalescença de intervenções cirúrgicas\n- se sofreu no passado ou ainda sofre de asma brônquica\n- se está a fazer um tratamento prolongado com medicamentos anti-inflamatórios\nnão esteroides deve haver um acompanhamento clínico, como medida cautelar (por\nexemplo, controle da função renal e hepática, bem como hemograma)\n- se ocorrer varicela, a utilização deste medicamento deve ser evitada devido a\ninfeções cutâneas graves raras relacionadas com esta utilização.\n- se fuma\n- se tem diabetes\n- se tem angina de peito, coágulos sanguíneos, pressão arterial alta, colesterol\nelevado ou triglicéridos elevados\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas.\nA administração concomitante de Airtal com outros AINE, incluindo inibidores\nseletivos da ciclo-oxigenase 2, deve ser evitada.\n• Idosos\nDevem adotar-se precauções nos doentes idosos, pois são mais propensos a efeitos\nindesejáveis e têm maior probabilidade de apresentar alterações da função renal,\nhepática ou cardiovascular, bem como de tomar outros medicamentos em\nsimultâneo.APROVADO EM\n31-03-2023\nINFARMED\nOs idosos apresentam uma maior frequência de reações adversas com AINE,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser\nfatais. A hemorragia gastrointestinal ou perfuração ulcerada, hematémese e melena\ntêm em geral consequências mais graves nos idosos. Podem ocorrer durante o\ntratamento, com ou sem sintomas de aviso ou uma história prévia, pelo que nessa\nsituação deve ser interrompido o tratamento com aceclofenac.\n• Hemorragia, ulceração e perfuração gastrointestinal\nTêm sido notificados com todos os AINE casos de hemorragia, ulceração e perfuração\ngastrointestinal potencialmente fatais, em qualquer momento durante o tratamento,\nassociados ou não a sintomas de alerta ou história de eventos gastrointestinais\ngraves. O risco de hemorragia, ulceração ou perfuração é maior com doses mais\nelevadas de AINE, em doentes com história de úlcera, particularmente se complicada\ncom hemorragia ou perfuração, e em doentes idosos. Se tiver sintomas abdominais e\nde hemorragia digestiva, sobretudo no início do tratamento, contacte de imediato o\nseu médico.\nNestas situações o tratamento deve ser iniciado com a menor dose eficaz. A\ncoadministração de agentes protetores (ex: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como naqueles que\nnecessitem de tomar simultaneamente ácido acetilsalicílico em doses baixas ou\noutros medicamentos suscetíveis de aumentar o risco de hemorragia, tais como\ncorticosteroides, anticoagulantes (como a varfarina), inibidores seletivos da\nrecaptação da serotonina ou antiagregantes plaquetários.\nEm caso de hemorragia gastrointestinal ou ulceração durante o tratamento com\nAirtal, o tratamento deve ser interrompido.\n• Efeitos cardiovasculares e cerebrovasculares\nTêm sido notificados casos de retenção de líquidos e edema associados ao\ntratamento com AINE, pelo que os doentes com história de hipertensão arterial e/ou\ninsuficiência cardíaca congestiva ligeira a moderada deverão ser adequadamente\nmonitorizados e aconselhados. O aceclofenac deve igualmente ser administrado com\nprecaução e sob vigilância médica a doentes com história de hemorragia\ncerebrovascular.\nMedicamentos como o Airtal podem estar associados a um risco aumentado de\nataque cardíaco (enfarte do miocárdio). Os efeitos indesejáveis podem ser\nminimizados com a utilização da menor dose eficaz durante o menor período de\ntempo necessário. Não exceder a dose ou a duração do tratamento recomendadas.\n• Insuficiência renal\nOs doentes com insuficiência renal ligeira a moderada deverão ser mantidos sob\nvigilância clínica, uma vez que a utilização de AINE pode causar deterioração da\nfunção renal.\n• Insuficiência hepática\nÉ necessária vigilância médica em doentes com insuficiência hepática ligeira a\nmoderada.\n• Reações cutâneas\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais\nfatais, incluindo dermatite esfoliativa, síndrome de Stevens-Johnson e necróliseAPROVADO EM\n31-03-2023\nINFARMED\nepidérmica tóxica, associada à administração de AINE. Aparentemente o risco de\nocorrência destas reações é maior no início do tratamento, sendo que na maioria dos\ncasos estas reações se manifestam durante o primeiro mês de tratamento. Airtal\ndeve ser interrompido aos primeiros sinais de erupção cutânea, lesões mucosas ou\noutras manifestações de hipersensibilidade.\nOutros medicamentos e Airtal\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nConsulte o seu médico antes de tomar Airtal se estiver a tomar ou tiver tomado\nrecentemente medicamentos contendo lítio, digoxina, medicamentos\nanticoagulantes, antidiabéticos orais, diuréticos, anti-hipertensores, metotrexato,\nciclosporina, corticosteroides, medicamentos antiagregantes plaquetários, inibidores\nseletivos de recaptação da serotonina (ISRS), tacrolimus, zidovudina e outros\nmedicamentos anti-inflamatórios.\nAirtal com alimentos e bebidas\nNão são conhecidas interações de Airtal com alimentos nem com bebidas.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem dados clínicos sobre a utilização de Airtal durante o aleitamento, pelo\nque a utilização do medicamento deve ser evitada nestas situações, salvo por\nindicação médica.\nNão tome Airtal se estiver nos últimos 3 meses da gravidez, pois pode prejudicar o\nfeto ou causar problemas no parto. Pode causar problemas renais e cardíacos no\nfeto. Pode afetar a sua tendência e a do seu bebé para hemorragias e fazer com que\no trabalho de parto seja mais tarde ou mais longo do que o esperado. Não deve\ntomar Airtal durante os primeiros 6 meses de gravidez, a menos que seja\nabsolutamente necessário e aconselhado pelo seu médico. Se necessitar de\ntratamento durante este período ou enquanto está a tentar engravidar, deve ser\nutilizada a dose mais baixa durante o menor período de tempo possível. A partir das\n20 semanas de gravidez, se tomado durante mais do que alguns dias, Airtal pode\ncausar problemas renais no feto, o que pode levar a níveis baixos de líquido\namniótico que envolve o bebé (oligoidrâmnios) ou estreitamento de um vaso\nsanguíneo (canal arterial) no coração do bebé. Se necessitar de tratamento durante\nmais do que alguns dias, o seu médico poderá recomendar uma monitorização\nadicional.\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize maquinaria perigosa se sofreu de desmaios, vertigens ou\noutras alterações do sistema nervoso central enquanto faz tratamento com\nmedicamentos anti-inflamatórios não esteroides.\nSódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.APROVADO EM\n31-03-2023\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Airtal\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é a seguinte:\n- Adultos: 200 mg diários, 1 toma de 100 mg de 12 em 12 horas - um comprimido\nde manhã e outro comprimido à noite.\n- Idosos: não é necessário alterar a posologia de Airtal para esta faixa etária de\ndoentes, exceto se houver doenças concomitantes que o justifiquem.\n- Insuficiência renal: não há provas de que se deva modificar a posologia de Airtal\nnos doentes com insuficiência renal ligeira.\n- Insuficiência hepática: algumas evidências indicam que se deve reduzir a dose\ndiária de aceclofenac, nos doentes com insuficiência hepática, sugerindo-se a\nadministração de 100 mg/dia, ou seja um único comprimido por dia.\n- Crianças: não foram ainda estabelecidas as doses nem indicações de Airtal em\ncrianças.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas.\nFale com o seu médico ou farmacêutico se tiver a impressão de que o Airtal é\ndemasiado forte ou demasiado fraco.\nModo de administração\nAirtal é para administração por via oral. Os comprimidos devem ser ingeridos inteiros\ncom o auxílio de uma quantidade suficiente de líquido (1 copo de água). Airtal\ncomprimidos revestidos por película pode ser administrado com alimentos.\nDuração do tratamento\nDe acordo com as indicações do médico.\nSe tomar mais Airtal do que deveria\nNa eventualidade de ingestão acidental massiva de Airtal tente esvaziar o estômago,\nprovocando o vómito e contacte imediatamente um médico.\nPoderá, também, ligar para o Centro de Informação Anti-Venenos, pelo telefone 808\n250 143, onde um profissional de saúde o ajudará.\nCaso se tenha esquecido de tomar Airtal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome-a assim que puder, no entanto, se estiver próximo da dose seguinte não\nduplique a dose; tome a dose seguinte e prossiga normalmente com o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.APROVADO EM\n31-03-2023\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs eventos adversos mais frequentemente observados são doenças gastrointestinais.\nPodem ocorrer úlceras pépticas, perfuração ou hemorragia gastrointestinal\npotencialmente fatais, em particular nos idosos. Náuseas, dispepsia, vómitos,\nhematemeses, flatulência, dor abdominal, diarreia, obstipação, melenas, estomatite\naftosa, exacerbação da colite ou doença de Crohn, têm sido notificados na sequência\nda administração de AINE. Menos frequentemente têm vindo a ser observados casos\nde gastrite.\nTêm sido notificados casos de edema, hipertensão e insuficiência cardíaca durante o\ntratamento com AINE.\nExcecionalmente, ocorrem infeções cutâneas graves em associação com a varicela.\nAs seguintes reações adversas foram notificadas em ensaios clínicos e durante a\nutilização pós-autorização do aceclofenac:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Tonturas\n- Dispepsia, dor abdominal, náuseas e diarreia\n- Aumento das enzimas hepáticas\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Flatulência, gastrite, obstipação, vómitos, ulceração da boca\n- Prurido, erupção cutânea, dermatite, urticária\n- Aumento da ureia no sangue e aumento da creatinina no sangue\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Anemia\n- Reações anafiláticas (incluindo choque) e hipersensibilidade (alergia)\n- Distúrbios de visão\n- Insuficiência cardíaca\n- Hipertensão\n- Dispneia\n- Melena (sangue escuro nas fezes), hemorragia e ulceração gastrointestinal\n- Angioedema\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Granulocitopenia, trombocitopenia, depressão da medula óssea e anemia\nhemolítica.\n- Depressão, sonho agitado e insónia\n- Parestesia (formigueiro), sonolência, cefaleia, disgeusia (alteração do paladar)\n- Vertigens e zumbidos\n- Palpitações\n- Afrontamento, rubor quente e vasculite\n- Broncospasmo\n- Estomatite e perfuração intestinal, exacerbação da doença de Crohn e colite\nulcerosa, hematémese e pancreatiteAPROVADO EM\n31-03-2023\nINFARMED\n- Púrpura, reações mucocutâneas graves, incluindo síndrome de Stevens-Johnson e\nnecrólise epidérmica tóxica\n- Casos de síndrome nefrótico e insuficiência renal\n- Lesões hepáticas (incluindo hepatite) e aumento da fosfatase alcalina no sangue\n- Edema e fadiga\n- Aumento de peso.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento (gratuita): 800 222 444\nE-mail:\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Airtal\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Airtal\n- A substância ativa é o aceclofenac. Cada comprimido revestido por película contém\n100 mg de aceclofenac.\n- Os outros componentes são:\nConteúdo do comprimido: celulose microcristalina, croscarmelose sódica,\npalmitoestearato de glicerol, povidona K 30.APROVADO EM\n31-03-2023\nINFARMED\nRevestimento: hipromelose, estearato de polietilenoglicol 40, dióxido de titânio\n(E171) e celulose microcristalina.\nQual o aspeto de Airtal e conteúdo da embalagem\nAirtal é um medicamento na forma de comprimidos revestidos por película brancos,\nredondos e biconvexos, acondicionados em blisters de Alu/Alu, em embalagens de 20\ne 60 comprimidos revestido por película. É possível que não sejam comercializadas\ntodas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAlmirall S.A.\nRonda General Mitre, 151\n08022 Barcelona\nEspanha\nRepresentante Local do Titular da Autorização de Introdução no Mercado\nAlmirall - Produtos Farmacêuticos, Lda.\nRua do Central Park, Edifício 3, nº 6, 4º B\n2795-242 Linda-a-Velha\nPortugal\nTel. 21 415 57 50\nFax 21 415 57 69\nFabricante\nIndustrias Farmacéuticas Almirall S.A.\nCtra. de Martorell 41-61\nE-08740 Sant Andreu de la Barca\nBarcelona\nEspanha\nPara quaisquer informações sobre este medicamento, queira contactar o\nRepresentante Local do Titular da Autorização de Introdução no Mercado.\nEste folheto foi revisto pela última vez em:"
}