{
    "O que é e para que é utilizado": "O que é Airtal Difucreme e para que é utilizado\nAirtal Difucreme é um medicamento que se apresenta na forma farmacêutica de\ncreme, em embalagens de 100 g. Airtal Difucreme só pode ser adquirido em\nfarmácias.\nAirtal Difucreme pertence ao grupo farmacoterapêutico 9.1.10 - Anti-inflamatórios\nnão esteroides (AINE) para uso tópico. A sua substância ativa, o aceclofenac, é um\nfármaco não esteroide com notáveis propriedades anti-inflamatórias e analgésicas. O\nmodo de ação do aceclofenac baseia-se na inibição da síntese das prostaglandinas,\nas quais intervêm no processo inflamatório. O aceclofenac apresentou, em diversos\nensaios clínicos, uma tolerância local adequada.\nA aplicação local do aceclofenac, na forma de creme, permite o tratamento local de\nprocessos dolorosos e inflamatórios.\nAirtal Difucreme está indicado no tratamento de sintomas musculoesqueléticos\n(dolorosos e/ou inflamatórios) localizados, de natureza traumática ou inflamatória.\nSe não se sentir melhor ou se piorar após 7 dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Airtal Difucreme\nNão utilize Airtal DifucremeAPROVADO EM\n29-04-2022\nINFARMED\n- se tem ou já teve alergia ao aceclofenac ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem ou já teve alergia (hipersensibilidade) ao diclofenac.\n- se já desenvolveu reações de alergia (hipersensibilidade), tais como ataques de\nasma, rinite aguda ou urticária, com o ácido acetilsalicílico ou outros anti-\ninflamatórios não esteroides.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Airtal Difucreme\n- se verificar vermelhidão ou alguma lesão na zona tratada, deve interromper o\ntratamento e consultar o seu médico.\n- podem ocorrer reações de hipersensibilidade e, muito raramente, estão a surgir\nreações alérgicas muito graves (ver secção 4 Efeitos indesejáveis possíveis). O risco\né maior no primeiro mês de tratamento. O Airtal deve ser descontinuado aos\nprimeiros sintomas de erupção cutânea, lesões da membrana mucosa ou quaisquer\nsinais de hipersensibilidade.\n- não aplicar o creme nos olhos, mucosas ou feridas, nem em zonas que apresentem\nirritação cutânea.\n- evitar a exposição solar sem proteção da área tratada.\n- se ocorrer varicela, a utilização deste medicamento deve ser evitada devido a\ninfeções cutâneas graves raras relacionadas com esta utilização.\nOutros medicamentos e Airtal Difucreme\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nConsulte o seu médico antes de utilizar Airtal Difucreme se estiver a tomar ou tiver\ntomado recentemente medicamentos contendo lítio, digoxina, anticoagulantes orais,\nmedicamentos anti-hipertensores, como diuréticos, inibidores de enzima de\nconversão da angiotensina ou antagonistas da angiotensina II, e analgésicos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem dados clínicos sobre a utilização de Airtal Difucreme durante a gravidez\ne o aleitamento, pelo que não se recomenda a utilização do medicamento nestas\nsituações.\nCondução de veículos e utilização de máquinas\nOs efeitos de Airtal Difucreme sobre a capacidade de conduzir e de utilizar máquinas\nsão considerados não relevantes.\nAirtal Difucreme contém para-hidroxibenzoato de metilo (E218) e para-\nhidroxibenzoato de propilo (E216). Podem causar reações alérgicas (possivelmente\nretardadas).\n3. ",
    "Como utilizar": "Como utilizar Airtal DifucremeAPROVADO EM\n29-04-2022\nINFARMED\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico, ou farmacêutico ou enfermeiro. Fale com o seu\nmédico, farmacêutico ou enfermeiro se tiver dúvidas.\nAirtal Difucreme é exclusivamente para uso cutâneo. Não usar juntamente com\npensos oclusivos. Airtal Difucreme deve ser aplicado sobre a zona afetada.\nA dose recomendada é a seguinte:\n- Adultos: 1,5-2 g diários (± 5-7 cm), 3 vezes por dia, sobre a zona afetada.\nMassajar bem.\n- Idosos: não é necessário alterar a posologia de Airtal Difucreme, para esta faixa\netária de doentes, exceto se houver doenças concomitantes que o justifiquem.\n- Crianças: não foram ainda estabelecidas as doses nem indicações de Airtal\nDifucreme em crianças até aos 14 anos.\nSe tiver a impressão que o efeito de Airtal Difucreme é demasiado forte ou fraco, fale\ncom o seu médico ou o seu farmacêutico.\nSe utilizar mais Airtal Difucreme do que deveria\nNão é previsível uma sobredosagem através da aplicação de Airtal Difucreme na\npele. No entanto, em caso de ingestão acidental, o tratamento deverá ser de apoio e\nsintomático.\nPoderá, também, ligar para o Centro de Informação Anti-Venenos, pelo tel:\n808250143, onde um profissional de saúde o ajudará.\nCaso se tenha esquecido de utilizar Airtal Difucreme\nAplique a dose esquecida assim que puder; no entanto, se estiver próximo da\npróxima aplicação, não aplique uma dose a dobrar para compensar a dose que se\nesqueceu de aplicar; aplique a dose seguinte e prossiga normalmente com o\ntratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais frequentemente observados são irritação local ligeira ou\nmoderada, acompanhada de vermelhidão e prurido ligeiro (comichão), que\ndesaparecem com a interrupção do tratamento.\nTêm existido notificações ocasionais (podem afetar até 1 em 100 pessoas) de\nreações de fotossensibilidade quando as áreas da pele tratadas são expostas a luz\nsolar intensa sem proteção adequada.\nExcecionalmente, ocorrem infeções cutâneas graves em associação com varicela.APROVADO EM\n29-04-2022\nINFARMED\nOs seguintes efeitos indesejáveis foram notificados em ensaios clínicos e durante a\nutilização pós-autorização do aceclofenac:\nPouco frequentes (podem afetar até 1 em 100 pessoas): fotossensibilidade\n(sensibilidade à luz solar), eritema (vermelhidão da pele) e prurido (comichão).\nMuito raros (podem afetar até 1 em 10.000 pessoas): reações bolhosas incluindo\nsíndrome de Stevens-Johnson e necrose epidérmica tóxica.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Airtal Difucreme\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Airtal Difucreme\n- A substância ativa é o aceclofenac. Cada 100 g de creme contém 1,5 g de\naceclofenac.\n- Os outros componentes são: Base EWA-1279 (palmitoestearato de sorbitano\npolioxietilenado, álcool acetilestearílico), parafina líquida, para-hidroxibenzoato de\nmetilo (E218), para-hidroxibenzoato de propilo (E216), água purificada.APROVADO EM\n29-04-2022\nINFARMED\nQual o aspeto de Airtal Difucreme e conteúdo da embalagem\nAirtal Difucreme tem o aspeto de um creme branco contido numa bisnaga de\nalumínio esmaltado. Embalagem com 100 g de creme.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAlmirall S.A.\nRonda General Mitre, 151\n08022 Barcelona\nEspanha\nRepresentante Local do Titular da Autorização de Introdução no Mercado\nAlmirall - Produtos Farmacêuticos, Lda.\nRua do Central Park, Edifício 3, nº 6, 4º B\n2795-242 Linda-a-Velha\nPortugal\nTel. 21 415 57 50\nFax 21 415 57 69\nFabricantes\nIndustrias Farmaceuticas Almirall, S.A.\nCtra. de Martorell 41-61 - E-08740 Sant Andreu de la Barca\nBarcelona\nEspanha\nAlmirall Hermal GmbH\nScholtzstrasse 3,\n21465 Reinbek\nAlemanha\nPara quaisquer informações sobre este medicamento, queira contactar o\nRepresentante Local do Titular da Autorização de Introdução no Mercado.\nEste folheto foi revisto pela última vez em"
}