{
    "O que precisa de saber antes de tomar Akineton Retard": "O que precisa de saber antes de tomar Akineton Retard\nNão tome Akineton Retard:\n- se tem alergia ao cloridrato de biperideno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é um doente com glaucoma de ângulo agudo não tratado, estenoses mecânicas do\naparelho gastrointestinal e megacolon.\nO adenoma da próstata e as doenças que podem levar a taquicardias graves,\nrepresentam contraindicações relativas.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Akineton.\nCrianças\nO Akineton Retard está contraindicado em crianças, estas devem ser tratadas com\nbiperideno 2 mg.APROVADO EM\n29-11-2019\nINFARMED\nIdosos\nNos idosos, especialmente naqueles que apresentam sintomas orgânicos cerebrais,\ndeve-se vigiar cuidadosamente a dosagem.\nOutros medicamentos e Akineton Retard\nO Akineton Retard antagoniza no trato gastrointestinal a ação da metoclopramida e\ncompostos análogos.\nA administração simultânea de Akineton Retard com outros medicamentos de efeito\nanticolinérgico, como psicofármacos, anti-histamínicos, antiparkinsónicos e\nespasmolíticos pode potenciar os efeitos a nível do sistema nervoso central e\nperiférico. A administração simultânea de quinidina pode aumentar o efeito\nanticolinérgico (especialmente a nível da condução AV). A levodopa pode potenciar as\ndiscinésias, quando se administra juntamente com Akineton Retard. As discinésias\ntardias induzidas por neurolépticos podem ser intensificadas pelo Akineton Retard. Não\nobstante, os sintomas parkinsónicos são tão graves em alguns doentes com discinésia\ntardia que obrigam a manter o tratamento anticolinérgico. Os anticolinérgicos podem\npotenciar os efeitos indesejáveis da petidina a nível do sistema nervoso central.\nAkineton Retard com álcool\nO efeito do álcool aumenta durante uma terapia com Akineton Retard.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem provas de que Akineton Retard aumente o risco teratogénico. No entanto\ncomo a experiência durante a gravidez é limitada, recomenda-se cuidado especial,\nprincipalmente no primeiro trimestre.\nOs anticolinérgicos em dadas ocasiões inibem a lactação. Contudo não se conhece o\nefeito de Akineton Retard neste período.\nAkineton Retard passa para o leite materno, alcançando concentrações muito\nsemelhantes às do plasma materno. Geralmente recomenda-se o desmame, já que\nnão se conhece a natureza nem o grau de metabolização do fármaco no recém-nascido\nnem se pode excluir um efeito fármaco-toxicológico.\nCondução de veículos e utilização de máquinas\nOs efeitos indesejáveis a nível do sistema nervoso central e periférico, principalmente\nquando se associa Akineton Retard a outros medicamentos de ação central,\nanticolinérgicos ou álcool, diminuem a capacidade para a condução de veículos e para\na utilização de máquinas.\nAkineton Retard contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAkineton Retard contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou\nseja, é praticamente “isento de sódio”",
    "Como tomar Akineton Retard": "Como tomar Akineton Retard",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nOs efeitos indesejáveis podem ocorrer particularmente no início do tratamento ou se a\ndose for aumentada muito rapidamente.\nOs efeitos indesejáveis ocorrem principalmente no início do tratamento ou quando se\naumenta a dose de forma rápida. A suspensão brusca do tratamento não é\naconselhável pois há perigo de uma contra-regulação excessiva, exceto quando\naparecem complicações vitais. Doentes idosos, especialmente com anomalias\norgânicas cerebrais de natureza vascular ou degenerativa mostram, inclusive em doses\nterapêuticas, uma maior suscetibilidade ao medicamento.\nDe acordo com resultados obtidos em estudos experimentais realizadas em animais, os\nanticolinérgicos de ação central como Akineton Retard, aumentam a tendência das\nconvulsões cerebrais, facto que se deve considerar de maneira especial, quando existe\numa predisposição para convulsões.\nPode raramente ocorrer excitação, agitação, medo, confusão, delírios, alucinações,\ninsónias com a toma de doses mais elevadas.\nOs efeitos de excitação que são frequentemente observados em doentes com sintomas\nde deficiência cerebral podem necessitar de uma diminuição da dose. Têm sido\ntambém notificados casos de perturbações do sono.\nTambém podem raramente verificar-se casos de fadiga, tonturas, perturbações da\nmemória, sonolência, aumento da frequência do coração, secura da boca, náuseas,\ndistúrbios gástricos e espasmos musculares.\nOutros efeitos indesejáveis que podem muito raramente ocorrer são os seguintes:\nhipersensibilidade, nervosismo, euforia, dores de cabeça, perturbação dos movimentos\nvoluntários, falta de coordenação de movimentos musculares e perturbações da fala,\naumento da predisposição para crises e convulsões cerebrais, perturbações da visão,\naumento do tamanho da pupila, sensibilidade à luz, glaucoma de ângulo fechado,\ndiminuição da frequência do coração, queda da pressão arterial (após administração da\nsolução injetável), prisão de ventre, diminuição da transpiração, erupções alérgicas na\npele, problemas em urinar.\nPoderão ainda ocorrer casos de parotidite (inflamação das glândulas salivares).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)APROVADO EM\n29-11-2019\nINFARMED\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Akineton Retard": "Como conservar Akineton Retard\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Akineton Retard\nA substância ativa é o cloridrato de biperideno. Cada comprimido de libertação\nprolongada de Akineton Retard contém 4 mg de cloridrato de biperideno.\nOs outros excipientes são: lactose, hidroxipropilmetilcelulose, macrogol 400, macrogol\n6000, estearato de magnésio, amido de milho, hidroxipropilcelulose, celulose\nmicrocristalina, povidona, talco, sílica coloidal anidra, docusato sódico, óxido de ferro\nhidratado, dióxido de titânio, cera carnaúba e água purificada.\nQual o aspeto de Akineton Retard e conteúdo da embalagem\nOs comprimidos de libertação prolongada de Akineton Retard são acondicionados em\nblisters de 10 alvéolos e posteriormente embalados em caixas de cartolina, juntamente\ncom o folheto informativo.\nAkineton Retard está disponível em embalagens de 10 e 30 comprimidos de libertação\nprolongada.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nDESMA Laboratorio Farmacéutico S.L.\nPaseo de la Castellana 121, escalera derecha, 6ºB\n28046 Madrid\nEspanhaAPROVADO EM\n29-11-2019\nINFARMED\nFabricante\nLaboratorio Farmaceutico S.I.T. s.r.l.\nVia Cavour, 70 - 27035 Mede (Pavia)\nItália\nEste folheto foi revisto pela última vez em",
    "Como tomar Akineton RetardAPROVADO EM": "Como tomar Akineton RetardAPROVADO EM\n29-11-2019\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDeve-se iniciar o tratamento com Akineton Retard de forma gradual, ajustando a dose\nem função do efeito terapêutico e dos efeitos indesejáveis.\nA dosagem deve ser vigiada nos doentes idosos, especialmente naqueles que\napresentam sintomas orgânicos cerebrais.\nVia de administração oral.\nSalvo outra indicação do médico a dose recomendada é a seguinte:\nNo síndrome parkinsónico e nos transtornos motores extrapiramidais induzidos por\nmedicamentos:\nO tratamento deve ser iniciado com 2 mg de biperideno, aumentando a dose de forma\ngradual até obter um resultado satisfatório; só então passar ao tratamento com\nAkineton Retard comprimido de libertação prolongada.\nA experiência mostra que a dose média para o adulto é de 1-2, como máximo 3\ncomprimidos por dia. As doses devem ser distribuídas ao longo do dia, administrando-\nse o primeiro comprimido sempre de manhã.\nOutros transtornos motores extrapiramidais\nA mudança de tratamento anticolinérgico oral deve ser feita lentamente,\nespecialmente nos transtornos motores extrapiramidais. A dose inicial pode ser\naumentada semanalmente em 2 mg até alcançar a dose de manutenção tolerada pelo\ndoente, podendo exceder várias vezes a dose máxima habitual noutras indicações.\nA duração do tratamento depende da natureza e evolução da doença.\nSe tomar mais Akineton Retard do que deveria\nTêm-se descrito também casos de abuso de Akineton Retard. Este facto poderá\nrelacionar-se com a ação estimulante do ânimo e euforizante, que ocorre de forma\nocasional e transitória.\nGeralmente o quadro de intoxicação é similar ao de uma intoxicação por atropina com\nsintomas anticolinérgicos periféricos (como por ex. pupilas dilatadas e com reflexos\nlentos, secura das mucosas, rubor facial, aumento da frequência cardíaca, atonia do\nintestino e da bexiga, temperatura elevada, particularmente nas crianças) e\nperturbações do sistema nervoso central (como irritação, confusão, perturbação da\nconsciência e/ou alucinações). Em intoxicações graves existe o risco de paragem\ncirculatória e uma inibição respiratória central.\nTratamento das intoxicações\nComo antídotos recomendam-se os inibidores da acetilcolinesterase, em primeiro lugar\na fisostigmina que ultrapassa a barreira hematoencefálica e tem um efeito sobre os\nsintomas de origem central. A fisostigmina administra-se por via intravenosa lenta ou\nintramuscular e, se necessário repetidas vezes e sob observação da pulsação.\nEm casos de necessidade procede-se - segundo os sintomas existentes - ao apoio das\nfunções cardiovasculares e respiratórias, à redução da temperatura em caso de febre e\nà colocação de cateter na bexiga.\nCaso se tenha esquecido de tomar Akineton Retard\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Akineton RetardAPROVADO EM\n29-11-2019\nINFARMED\nNão é recomendada a suspensão brusca do tratamento, pois há o perigo de uma\ncontra regulação excessiva, exceto quando aparecem complicações vitais.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro."
}