{
    "O que é e para que é utilizado": "O que é Akineton e para que é utilizado\nAkineton apresenta-se na forma de comprimidos para administração oral e está\nindicado nas seguintes situações:\nSíndrome de Parkinson, especialmente associado a rigidez e tremor.\nSintomas extrapiramidais como discinésias precoces, acatisia estados do tipo\nparkinsónico induzidos por neurolépticos e outros fármacos similares e outros\ntranstornos motores extrapiramidais.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Akineton\nNão tome Akineton:\n- se tem alergia ao cloridrato de biperideno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é um doente com glaucoma de ângulo agudo não tratado, estenoses mecânicas\ndo aparelho gastrointestinal e megacolon.\nO adenoma da próstata e as doenças que podem levar a taquicardias graves,\nrepresentam contraindicações relativas.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Akineton.\nCrianças\nA experiência com Akineton em crianças é limitada e baseia-se, fundamentalmente\nna administração transitória em distonias provocadas por medicamentos (por ex.\nneurolépticos, metoclopramida e compostos similares).APROVADO EM\n29-11-2019\nINFARMED\nIdosos\nNos idosos, especialmente naqueles que apresentam sintomas orgânicos cerebrais,\ndeve-se vigiar cuidadosamente a dosagem.\nOutros medicamentos e Akineton\nO Akineton antagoniza no trato gastrointestinal a ação da metoclopramida e\ncompostos análogos.\nA administração simultânea de Akineton com outros medicamentos de efeito\nanticolinérgico, como psicofármacos, anti-histamínicos, antiparkinsónicos e\nespasmolíticos pode potenciar os efeitos a nível do sistema nervoso central e\nperiférico.\nA administração simultânea de quinidina pode aumentar o efeito anticolinérgico\n(especialmente a nível da condução AV).\nA levodopa pode potenciar as discinésias, quando se administra juntamente com\nAkineton. As discinésias tardias induzidas por neurolépticos podem ser intensificadas\npelo Akineton. Não obstante, os sintomas parkinsónicos são tão graves em alguns\ndoentes com discinésia tardia que obrigam a manter o tratamento anticolinérgico. Os\nanticolinérgicos podem potenciar os efeitos indesejáveis da petidina a nível do\nsistema nervoso central.\nAkineton com álcool\nO efeito do álcool aumenta durante uma terapia com Akineton.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem provas de que Akineton aumente o risco teratogénico. No entanto como\na experiência durante a gravidez é limitada, recomenda-se cuidado especial,\nprincipalmente no primeiro trimestre. Os anticolinérgicos em dadas ocasiões inibem\na lactação. Contudo não se conhece o efeito de Akineton neste período.\nAkineton passa para o leite materno, alcançando concentrações muito semelhantes\nàs do plasma materno. Geralmente recomenda-se o desmame, já que não se\nconhece a natureza nem o grau de metabolização do fármaco no recém-nascido nem\nse pode excluir um efeito fármaco-toxicológico.\nCondução de veículos e utilização de máquinas\nOs efeitos indesejáveis a nível do sistema nervoso central e periférico,\nprincipalmente quando se associa Akineton a outros medicamentos de ação central,\nanticolinérgicos ou álcool, diminuem a capacidade para a condução de veículos e\npara a utilização de máquinas.\nAkineton contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Akineton\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n29-11-2019\nINFARMED\nDeve-se iniciar o tratamento com AKINETON de forma gradual, ajustando a dose em\nfunção do efeito terapêutico e dos efeitos indesejáveis.\nA dosagem deve ser vigiada nos doentes idosos, especialmente naqueles que\napresentam sintomas orgânicos cerebrais.\nVia de administração oral.\nSalvo outra indicação do médico a dose recomendada é a seguinte:\nSíndrome de Parkinson:\nO tratamento inicial recomendado é de 2 x 1 mg (2 x 1/2 comprimido por dia).\nA dose pode ser aumentada de forma gradual em 2 mg (1 comprimido por dia), até\nobter um resultado satisfatório. A dose máxima diária não deve ser superior a 16 mg\n(8 comprimidos). A dose diária deve ser distribuída de forma uniforme ao longo do\ndia.\nNos transtornos induzidos por medicamentos ou motores extrapiramidais de outra\nnatureza:\nNos adultos: administrar 1-4 mg (1/2-2 comprimidos), 1-4 vezes ao dia como\nmedicação oral associada a tratamento neuroléptico, dependendo da intensidade dos\nsintomas.\nNas crianças dos 3-15 anos: a dose recomendada é de 1-2 mg (1/2-1 comprimido),\n1-3 vezes ao dia.\nO ajuste do tratamento anticolinérgico oral deve ser efetuado lentamente\nespecialmente nos transtornos motores extrapiramidais, com aumentos semanais de\n2 mg (1 comprimido), até alcançar a dose máxima tolerada para o doente, que pode\nexceder várias vezes a dose máxima habitual noutras indicações.\nA duração do tratamento depende da natureza e evolução da doença.\nSe tomar mais Akineton do que deveria\nTêm-se descrito também casos de abuso de Akineton. Este facto poderá relacionar-\nse com a ação estimulante do ânimo e euforizante, que ocorre de forma ocasional e\ntransitória.\nGeralmente o quadro de intoxicação é similar ao de uma intoxicação por atropina\ncom sintomas anticolinérgicos periféricos (como por ex. pupilas dilatadas e com\nreflexos lentos, secura das mucosas, rubor facial, aumento da frequência cardíaca,\natonia do intestino e da bexiga, temperatura elevada, particularmente nas crianças)\ne perturbações do sistema nervoso central (como irritação, confusão, perturbação da\nconsciência e/ou alucinações). Em intoxicações graves existe o risco de paragem\ncirculatória e uma inibição respiratória central.\nTratamento das intoxicações\nComo antídotos recomendam-se os inibidores da acetilcolinesterase, em primeiro\nlugar a fisostigmina que ultrapassa a barreira hematoencefálica e tem um efeito\nsobre os sintomas de origem central. A fisostigmina administra-se por via\nintravenosa lenta ou intramuscular e, se necessário repetidas vezes e sob\nobservação da pulsação.\nEm casos de necessidade procede-se - segundo os sintomas existentes - ao apoio\ndas funções cardiovasculares e respiratórias, à redução da temperatura em caso de\nfebre e à colocação de cateter na bexiga.APROVADO EM\n29-11-2019\nINFARMED\nCaso se tenha esquecido de tomar Akineton\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Akineton\nNão é recomendada a suspensão brusca do tratamento, pois há o perigo de uma\ncontra regulação excessiva, exceto quando aparecem complicações vitais.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis ocorrem principalmente no início do tratamento ou quando se\naumenta a dose de forma rápida. A suspensão brusca do tratamento não é\naconselhável pois há perigo de uma contra-regulação excessiva, exceto quando\naparecem complicações vitais. Doentes idosos, especialmente com anomalias\norgânicas cerebrais de natureza vascular ou degenerativa mostram, inclusive em\ndoses terapêuticas, uma maior suscetibilidade ao medicamento.\nDe acordo com resultados obtidos em estudos experimentais realizadas em animais,\nos anticolinérgicos de ação central como Akineton, aumentam a tendência das\nconvulsões cerebrais, facto que se deve considerar de maneira especial, quando\nexiste uma predisposição para convulsões.\nOs efeitos indesejáveis podem ocorrer particularmente no início do tratamento ou se\na dose for aumentada muito rapidamente.\nPode raramente ocorrer excitação, agitação, medo, confusão, delírios, alucinações,\ninsónias com a toma de doses mais elevadas.\nOs efeitos de excitação que são frequentemente observados em doentes com\nsintomas de deficiência cerebral podem necessitar de uma diminuição da dose. Têm\nsido também notificados casos de perturbações do sono.\nTambém podem raramente verificar-se casos de fadiga, tonturas, perturbações da\nmemória, sonolência, aumento da frequência do coração, secura da boca, náuseas,\ndistúrbios gástricos e espasmos musculares.\nOutros efeitos indesejáveis que podem muito raramente ocorrer são os seguintes:\nhipersensibilidade, nervosismo, euforia, dores de cabeça, perturbação dos\nmovimentos voluntários, falta de coordenação de movimentos musculares e\nperturbações da fala, aumento da predisposição para crises e convulsões cerebrais,\nperturbações da visão, aumento do tamanho da pupila, sensibilidade à luz, glaucoma\nde ângulo fechado, diminuição da frequência do coração, queda da pressão arterial\n(após administração da solução injetável), prisão de ventre, diminuição da\ntranspiração, erupções alérgicas na pele, problemas em urinar.\nPoderão ainda ocorrer casos de parotidite (inflamação das glândulas salivares).\nComunicação de efeitos indesejáveisAPROVADO EM\n29-11-2019\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Akineton\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Akineton\nA substância ativa é o cloridrato de biperideno. Cada comprimido de Akineton\ncontém 2 mg de cloridrato de biperideno.\nOs outros componentes são: amido de milho, amido de batata, lactose mono-\nhidratada, hidrogenofosfato de cálcio di-hidratado, celulose microcristalina,\ncopovidona, talco, estearato de magnésio, água purificada.\nQual o aspeto de Akineton e conteúdo da embalagem\nOs comprimidos de Akineton são acondicionados em blisters de 10 alvéolos e\nposteriormente embalados em caixas de cartolina, juntamente com o folheto\ninformativo.\nAkineton está disponível em embalagens de 20 e 50 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n29-11-2019\nINFARMED\nDESMA Laboratorio Farmacéutico S.L.\nPaseo de la Castellana 121, escalera derecha, 6ºB\n28046 Madrid\nEspanha\nFabricante\nLab. Farmaceutico SIT - Specialita'Igienico Terapeutiche, S.r.L. Via Cavour, 70 -\n27035 Mede (Pavia)\nItália\nEste folheto foi revisto pela última vez em"
}