{
    "O que precisa de saber antes de utilizar Aklief": "O que precisa de saber antes de utilizar Aklief",
    "Como utilizar Aklief": "Como utilizar Aklief",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nDurante a utilização de Aklief creme podem ocorrer reações no local de aplicação, como\nvermelhidão, descamação, secura e picadas/queimaduras. Ver secção 2 “Advertências e\npracauções” para informações sobre o que fazer em caso de surgirem estes sintomas.\nAklief pode causar os seguintes efeitos indesejáveis:\nEfeitos indesejáveis frequentes (podem afetar 1 em cada 10 pessoas):\nIrritação na pele, prurido (comichão), queimaduras solares.\nEfeitos indesejáveis pouco frequentes (podem afetar 1 em cada 100 pessoas):\nDor na pele\nPele seca\nDescoloração da pele (perda da cor da pele)\nErosão (perda de pele)\nErupção na pele\nInchaço\nIrritação na pele\nAcne\nDermatite alérgica (alergia na pele)\nEritema (vermelhidão)\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1000 pessoas):\nUrticária\nVesículas\nEczema “asteatótico” (pele seca com escamas e fissuras)\nDermatite seborreica (pele com vermelhidão, a escamar e com comichão)\nSensação de queimadura na pele\nFissuras na pele\nHiperpigmentação da pele (escurecimento da cor da pele)\nEsfoliação das pálpebras (descamação da pele das pálpebras) ou edema (inchaço da pele\ndas pálpebras)\nLábios gretados\nEritema transitório (face vermelha)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nPortugalAPROVADO EM\n13-02-2020\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aklief": "Como conservar Aklief\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nna bisnaga/frasco com bomba doseadora, após EXP. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nApós a primeira abertura, utilize a bisnaga ou o frasco com bomba doseadora num prazo de\n6 meses.\nEste medicamento não requer quaisquer condições especiais de armazenamento.\nNão deite para a canalização ou para o lixo doméstico o creme Aklief que não utilizou.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aklief\nA substância ativa é o trifaroteno, um grama de creme contém 50 microgramas de\ntrifaroteno.\nOs outros componentes são alantoína, Simulgel 600 PHA (copolímero de acrilamida e\nacriloildimetiltaurato de sódio, isohexadecano, polissorbato 80, oleato de sorbitano),\nciclometicone, etanol, fenoxietanol, propilenoglicol (E1520), triglicéridos de cadeia média e\nágua purificada.\nQual o aspeto de Aklief e conteúdo da embalagem\nAklief é um creme branco e homogéneo.\nAklief está disponível em bisnaga contendo 5 gramas de creme ou frasco com bomba\ndoseadora contendo 15, 30 ou 75 gramas de creme.\nEmbalagens de 1 bisnaga ou 1 frasco com bomba doseadora.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratorios Galderma SA – Sucursal em Portugal\nRua Afonso Praça nº 30 - 7º andar\n1495-061 Algés\nTel: 21 315 19 40\nE-mail: galderma.portugal@galderma.comAPROVADO EM\n13-02-2020\nINFARMED\nFabricante\nLaboratoires Galderma\nZ.I. Montdésir\n74540 Alby-sur-Chéran\nFrance\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEA) sob as seguintes denominações:\nBélgica, Dinamarca, Espanha, Finlândia, França, Holanda, Irlanda, Islândia, Luxemburgo,\nNoruega, Polónia, Portugal, Reino Unido e Suécia: Aklief\nAlemanha e Itália: Selgamis\nEste folheto foi revisto pela última vez em",
    "Como utilizar AkliefAPROVADO EM": "Como utilizar AkliefAPROVADO EM\n13-02-2020\nINFARMED\nUtilize sempre este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nImportante: Aklief destina-se a ser utilizado por doentes com idade igual ou superior a 12\nanos, devendo ser aplicado apenas na pele da face e/ou tronco. Não utilize este\nmedicamento noutras partes do corpo. Não engula.\nMantenha Aklief longe do alcance das crianças.\nMétodo de administração\nAntes de utilizar o frasco com bomba doseadora pela primeira vez, pressione várias vezes\naté dispensar uma pequena quantidade de medicamento (até 10 vezes no máximo). O\nfrasco com bomba doseadora está agora pronto a utilizar. Aplicar uma camada fina de Aklief\ncreme nas áreas afetadas da face (testa, nariz, queixo e cada bochecha) e em todas as\náreas afetadas do tronco uma vez por dia, à noite, na pele limpa e seca:\nPressionar uma (1) vez a bomba doseadora deve ser suficiente para cobrir a face (ou seja,\ntesta, bochechas, nariz e queixo)\nPressionar duas (2) vezes a bomba doseadora deve ser suficiente para cobrir o tronco\nsuperior (ou seja, parte superior das costas, ombros e peito). Pode ser necessário pressionar\numa (1) vez mais para cobrir a parte inferior e zona média das costas, em caso de acne.\nNão são recomendadas mais de quatro (4) aplicações durante um dia.\nEvite o contacto com os olhos, pálpebras, lábios e membranas mucosas, como interior do\nnariz ou boca. Se o medicamento acidentalmente entrar em contacto com estas áreas, lave\nimediatamente com bastante água morna.\nLave imediatamente as mãos após aplicar o creme.\nÉ recomendada a utilização de um hidratante, com a frequência necessária, desde o início do\ntratamento. O hidratante pode ser aplicado antes ou depois de Aklief, deve-se esperar\ntempo suficiente para que a pele seque entre a aplicação do hidratante e de Aklief.\nO seu médico dir-lhe-á durante quanto tempo deve utilizar Aklief. Após três meses de\ntratamento, o seu médico pode precisar avaliar como evolui a sua acne ao longo do tempo.\nUtilização em crianças\nAklief não deve ser utilizado em crinças com idade inferior a 12 anos.\nSe utilizar mais Aklief do que deveria\nSe utilizou na sua pele mais Aklief do que deveria, não vai obter resultados melhores ou\nmais rápidos podendo mesmo surgir irritação, descamação e vermelhidão na pele. Fale com\no seu médico se tiver usado mais Aklief do que deveria.\nContacte imediatamente o seu médico ou hospital se:\numa criança acidentalmente usou este medicamento\nvocê ou alguém acidentalmente engoliu este medicamento.\nO seu médico irá aconselhá-lo(a) sobre as medidas a tomar.\nCaso se tenha esquecido de utilizar Aklief\nCaso se tenha esquecido de utilizar Aklief à noite, aplique na noite seguinte. Não utilize uma\ndose a dobrar para compensar uma dose que se esqueceu de utilizar.\nSe parar de utilizar AkliefAPROVADO EM\n13-02-2020\nINFARMED\nAs lesões da acne (pontos brancos, pontos negros e borbulhas) só reduzem após várias\naplicações deste medicamento. É importante que continue a utilizar Aklief durante o tempo\nindicado pelo seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico."
}