{
    "O que é e para que é utilizado": "O que é Akne-mycin e para que é utilizado\nO Akne-mycin creme é utilizado para o tratamento tópico da acne\nparticularmente nas formas inflamatórias e pápulo-pustulosas (nodulocística).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Akne-mycin\nNão utilize Akne-mycin\n- se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Akne-mycin.\nDeve evitar que o Akne-mycin entre em contacto com os olhos, boca, feridas\nabertas e membranas mucosas.\nA eritromicina tópica tem maior eficácia no tratamento da acne quando utilizada\nem associação com retinóides tópicos ou peróxido de benzoílo. Nas formas\nmais graves deve ser utilizada terapêutica antibiótica oral.\nOutros medicamentos e Akne-mycin\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.APROVADO EM\n30-04-2021\nINFARMED\nNo entanto, as interações são improváveis devido ao modo de utilização e via\nde administração.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos sobre a capacidade de conduzir ou utilizar máquinas são nulos ou\ndesprezáveis.\nAkne-mycin contém álcool cetoestearílico\nO álcool cetoestearílico pode causar reações cutâneas locais (por exemplo,\ndermatite de contacto).\nAkne-mycin contém butil-hidroxitolueno (contido na parafina branca mole)\nO butil-hidroxitolueno pode causar reações cutâneas locais (por exemplo,\ndermatite de contacto) ou irritação nos olhos e membranas mucosas.\nAkne-mycin contém um óleo perfumado com alergenos (álcool benzílico,\nbenzoato de benzilo, salicilato de benzilo, hexil cinamaldeído, álcool cinamílico,\ncitral, citronelol, eugenol, farnesol, geraniol, hidroxicitronelal, isoeugenol, d-\nlimoneno e linalol).\nEstes alergenos podem causar reações alérgicas.\nO álcool benzílico pode causar reações alérgicas e uma ligeira irritação local.\n3. ",
    "Como utilizar": "Como utilizar Akne-mycin\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA não ser que o seu médico indique o contrário, aplicar o creme 2 vezes por\ndia, de manhã e a noite.\nInstruções de utilização:\n1. Lavar os resíduos com água morna abundante (a fim de retirar o sebo\ncutâneo emulsionado)\n2. Secar a pele\n3. Aplicar o creme diretamente sobre a pele.\nNão deve ser utilizado em crianças com menos de 12 anos de idade sem\nindicação do médico.\nO período de tratamento não deve exceder as 4-6 semanas.\nConsulte o seu médico ou farmacêutico se considerar que os efeitos do Akne-\nmycin são excessivamente fortes ou fracos.\nSe os sintomas não melhorarem depois de alguns dias ou se se agravarem,\ndeverá consultar o seu médico.APROVADO EM\n30-04-2021\nINFARMED\nSe utilizar mais Akne-mycin do que deveria\nSe suspeitar que possa ter aplicado uma dose excessiva de Akne-mycin\ncontacte o seu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Akne-mycin\nNão aplique uma dose a dobrar para compensar a dose que se esqueceu de\naplicar.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nA seguinte relação de efeitos indesejáveis da eritromicina refere-se aos efeitos\nindesejáveis experimentados no tratamento a curto prazo da acne. Podem\nocorrer outros efeitos indesejáveis no tratamento de outras indicações ou\nquando é utilizado a longo prazo. Em caso de padecer de qualquer novo\nsintoma além dos aqui indicados, consulte o seu médico.\nNo início do tratamento com o creme raramente pode ocorrer um ligeiro eritema\n(vermelhidão) ou descamação que desaparecem com a continuação do\ntratamento.\nContacte imediatamente um médico se tiver uma reação cutânea grave:\nerupção cutânea avermelhada descamativa com pequenos inchaços debaixo\nda pele e bolhas (pustulose exantemática). A frequência deste efeito\nindesejável é desconhecida (não pode ser calculada a partir dos dados\ndisponíveis).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento (gratuita): 800 222 444\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Akne-mycin\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n30-04-2021\nINFARMED\nConservar na embalagem de origem. Não conservar acima de 25ºC.\nNão utilize este medicamento após o prazo de validade impresso na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia\ndo mês indicado.\nApós a primeira abertura, utilizar no prazo de 6 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Akne-mycin\n- A substância ativa é a eritromicina. Cada grama de creme contém 20 mg de\neritromicina.\n- Os outros componentes são: dióxido de titânio (E171), talco, parafina branca\nmole (contém butil-hidroxitolueno), parafina sólida, parafina líquida, oleato de\noleílo, álcool cetoestearílico, fosfato de cetil estearil poliglicol, fosfato de lauril\npoliglicol, sorbitol líquido (não cristalizável), óleo perfumado de gardénia\n(contém, entre outros componentes, as seguintes substâncias consideradas\nalergenos e solventes: álcool benzílico, benzoato de benzilo, salicilato de\nbenzilo, hexil cinamaldeído, álcool cinamílico, citral, citronelol, eugenol,\nfarnesol, geraniol, hidroxicitronelal, isoeugenol, d-limoneno, linalol e\npropilenoglicol (E 1520)) e água purificada.\nQual o aspeto de Akne-mycin e conteúdo da embalagem\nCreme de cor branca ou de cor marfim.\nO Akne-mycin está disponível na embalagem com uma bisnaga contendo 25 g\nde creme.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de introdução no mercado\nAlmirall Hermal GmbH\nScholtzstrasse, 3\nD-21465 Reinbek\nAlemanha\nFabricante\nAlmirall Hermal GmbH\nScholtzstrasse 1, 3, 6\nD-21465 Reinbek\nAlemanha\nEste folheto foi aprovado pela última vez em"
}