{
    "O que é e para que é utilizado": "O QUE É ALACARE E PARA QUE É UTILIZADO\nAlacare é utilizado no tratamento de anomalias de pele ligeiras na cabeça ou no\nrosto, chamadas queratoses solares. Estas são pequenas manchas rugosas que se\ndesenvolvem na pele. São causadas por muita exposição ao sol ao longo de muitos\nanos. Também são designadas como queratose actínica.\nO tratamento com Alacare é um procedimento de duas etapas que se chama “terapia\nfotodinâmica”. Consiste na aplicação de emplastro de Alacare nas manchas durante 4\nhoras. A isto segue-se a iluminação com luz vermelha durante alguns minutos. A\niluminação com luz vermelha induz uma reacção química nas células da pele alterada\nque leva à sua destruição. Esta reacção é denominada “reacção fototóxica”.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ALACARE\nAlacare deverá ser aplicado por um médico, um enfermeiro ou outro profissional de\nsaúde numa sessão única.\nNão utilize Alacare se\ntem alergia (hipersensibilidade) ao ácido 5-aminolevulínico, ao adesivo acrílico\nsensível à pressão ou a qualquer outro componente de Alacare.\nsofre de uma determinada doença do metabolismo do sangue denominada porfiria.\nrealizou uma terapia semelhante com preparações que continham ácido 5-\naminolevulínico e esta não teve êxito.\nFale com o seu médico se tiver dúvidas.APROVADO EM\n21-04-2016\nINFARMED\nTome especial cuidado com Alacare se\ntem pele castanho-escura ou negra ou se tiver lesões muito espessas, pois não há\nexperiência de tratamentos com Alacare nesses casos.\npoderá estar grávida, pois o tratamento com Alacare não é recomendado nessa\nsituação.\nestá a efectuar qualquer terapia de UV; esta deverá ser interrompida antes do\ntratamento com Alacare.\nFale com o seu médico se tiver dúvidas.\nO médico ou enfermeiro assegurar-se-á de que o emplastro Alacare não entra em\ncontacto com os seus olhos.\nComo precaução geral, a pele tratada e a pele em redor não deverão ser expostas à\nluz solar nas cerca de 48 horas após o tratamento.\nAo utilizar Alacare com outros medicamentos\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, mesmo os medicamentos obtidos sem receita médica.\nÉ importante informar o seu médico se, nas últimas duas semanas, estiver a tomar\nou tiver tomado produtos que contenham hipericão (Hypericum perforatum) ou se\ntiver utilizado na pele produtos que contenham hipericão. Este pode aumentar a\nreacção fototóxica quando é utilizado em conjunto com Alacare.\nGravidez e aleitamento\nNeste momento, não podem ser totalmente excluídos possíveis efeitos nocivos e\nriscos para a gravidez e para a criança por nascer.\nAlacare não deve ser utilizado durante a gravidez, a menos que tal seja claramente\nnecessário.\nO aleitamento deverá ser interrompido durante 48 horas após a aplicação de\nAlacare.\nConsulte sempre o seu médico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAlacare não tem efeitos conhecidos sobre a capacidade de conduzir e utilizar\nmáquinas.\n3. ",
    "Como utilizar": "COMO UTILIZAR ALACARE\nÉ importante que não aplique qualquer creme no seu couro cabeludo ou rosto no dia\ndo tratamento, antes de chegar ao médico para realizar a terapia.\nAdultos (incluindo idosos)\nOs emplastros Alacare serão aplicados nas suas queratoses actínicas (pele alterada)\ndurante 4 horas, numa sessão única. Depois, estas áreas serão expostas a luz\nvermelha durante alguns minutos (terapia fotodinâmica). Para proteger os seus\nolhos da luz intensa, ser-lhe-ão fornecidos óculos para utilizar durante a exposição à\nluz.\nApós o tratamento com o emplastro e a iluminação, deverá proteger a pele da luz\nsolar durante 48 horas.APROVADO EM\n21-04-2016\nINFARMED\nAs lesões deverão ser observadas pelo seu médico após três meses.\nCrianças e adolescentes\nA utilização de Alacare não é recomendada, pois não existe experiência no\ntratamento de crianças e adolescentes com menos de 18 anos.\nSe quiser parar de utilizar Alacare\nA eficácia do tratamento poderá ser reduzida se\na aplicação do emplastro for interrompida prematuramente ou se\na fototerapia for interrompida demasiado cedo.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Alacare pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nEfeitos secundários que envolvem o local de tratamento (efeitos secundários locais)\nQuase todos os doentes (99%) sofrem efeitos secundários situados no local de\ntratamento (efeitos secundários locais). Estes podem ocorrer durante a aplicação do\nemplastro Alacare, durante a iluminação do local do tratamento e/ou posteriormente.\nOs sintomas são geralmente de intensidade ligeira ou moderada. Estes raramente\nexigem a interrupção precoce da iluminação. Para alívio da área tratada, esta pode\nser refrescada com um leque ou com um objecto semelhante durante a iluminação.\nApós a terapia, os efeitos secundários locais persistem durante 1 a 2 semanas ou,\nocasionalmente, durante mais tempo.\nMuito frequentes (mais de 1 em cada 10 doentes):\nesfoliação\nirritação\ncomichão\ndor\nvermelhidão\ncrosta\nFrequentes (mais de 1 em cada 100 doentes, mas menos de 1 em cada 10 doentes):\náreas de palidez ou escurecimento da pele\nhemorragia\nbolhas\nmal-estar\nerosão\nedema (fluido acumulado no tecido)\ndescamação\npústulas (borbulhas inflamadas com pus)\nreacção cutânea\nsecreção\ninchaçoAPROVADO EM\n21-04-2016\nINFARMED\nPouco frequentes (mais de 1 em cada 1.000 doentes, mas menos de 1 em cada 100\ndoentes):\nqueimadura\nformação de manchas\ninfecção\ninflamação\núlcera\ndefeitos superficiais da pele\nEfeitos secundários que não envolvem o local de tratamento:\nFrequentes\ndor de cabeça\nPouco frequentes\nansiedade\naumento dos valores da enzima alanina aminotransferase\nperda de sangue pelo nariz\nerupção cutânea com pústulas (borbulhas inflamadas com pus)\nformação de manchas da pele\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico.\n5. ",
    "Como conservar": "COMO CONSERVAR ALACARE\nManter fora do alcance e da vista das crianças.\nNão utilize Alacare após o prazo de validade impresso na embalagem exterior e na\nsaqueta, após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nUtilizar dentro de 3 meses após a primeira abertura.\nApós a abertura, conservar o emplastro na saqueta para proteger da luz. Após a\nremoção, o emplastro utilizado deverá ser dobrado ao meio com o lado adesivo para\ndentro, para que não fique exposto, e depois eliminado de forma segura.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Alacare\nA substância activa é o ácido 5-aminolevulínico, cloridrato. Cada emplastro\nmedicamentoso de 4 cm² contém 8 mg de ácido 5-aminolevulínico (na forma de\ncloridrato), 2 mg por cm².\nOs outros componentes são adesivo acrílico sensível à pressão, película de suporte\nconstituída por polietileno pigmentado e poliéster revestido a vapor de alumínio,\nrevestimento do adesivo constituído por uma película de tereftalato de polietileno (a\nremover antes da aplicação).\nQual o aspecto de Alacare e conteúdo da embalagemAPROVADO EM\n21-04-2016\nINFARMED\nCada emplastro medicamentoso tem 4 cm² de dimensão, é quadrado com cantos\narredondados e consiste numa película de suporte de cor da pele e numa matriz\nauto-adesiva, coberta por um revestimento do adesivo que é removido antes da\nutilização. Estão selados 4 emplastros numa saqueta protectora.\nAlacare existe em apresentações de 4 ou 8 emplastros (1 ou 2 saquetas\nprotectoras), numa caixa de cartão.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nPhotonamic GmbH & Co. KG\nTheaterstrasse 6\n22880 Wedel\nGermany\nFabricante:\nmedac Gesellschaft fuer klinische Spezialpraeparate mbH\nTheaterstrasse 6\nD-22880 Wedel\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu sob as seguintes denominações:\nAlemanha, Áustria, Dinamarca, Espanha, Finlândia, Irlanda, Itália, Alacare\nNoruega, Polónia, Portugal, Reino Unido, Suécia\nFrança Effala\nEste folheto foi aprovado pela última vez em"
}