{
    "O que é e para que é utilizado": "O QUE É ALBIOMIN 20% (200 g/l) E PARA QUE É UTILIZADO\nA Albiomin 20% (200 g/l) é uma solução para perfusão (via intravenosa). 1000 ml de\nsolução contêm 200 g de proteína de plasma humano, dos quais pelo menos 95% são\nalbumina humana.\nA Albiomin 20% (200 g/l) é utilizada para restabelecer e manter o volume de sangue em\ncirculação, sempre que este se encontre reduzido e sempre que seja necessário o uso de\num colóide, como a albumina.\n2. ",
    "Antes de utilizar": "ANTES DE LHE SER ADMINISTRADO ALBIOMIN 20% (200 g/l)\nAlbiomin 20% (200 g/l) não lhe será administrado se:\nSe tem alergia (hipersensibilidade) às preparações à base de albumina ou a qualquer outro\ncomponente de Albiomin 20% (200 g/l) (indicados na Secção 6 deste folheto).\nTOME ESPECIAL CUIDADO COM ALBIOMIN 20% (200 G/L):\nA suspeita de reacções alérgicas ou do tipo anafilático requer uma interrupção imediata\nda injecção. Em caso de choque, devem ser aplicadas as medidas clínicas correntes para\ntratamento do choque.\nA perfusão deverá igualmente ser interrompida se desenvolver qualquer das situações\nseguintes, designadamente qualquer sinal de sobrecarga cardiovascular (hipervolémia):APROVADO EM\n17-03-2009\nINFARMED\nCefaleia\nDispneia (dificuldade respiratória)\nCongestão da veia jugular (desenvolvimento de fluido numa veia cervical)\nAumento da pressão sanguínea\nAumento da pressão venosa (aumento da pressão no interior das veias)\nEdema pulmonar (água nos pulmões)\nSe notar qualquer das situações seguintes, deve falar com o seu médico:\nInsuficiência cardíaca descompensada\nHipertensão (tensão alta)\nVarizes esofágicas (aumento das veias do esófago)\nEdema pulmonar (água nos pulmões)\nDiátese hemorrágica (tendência para hemorragia anómala ou espontânea)\nAnemia grave (redução do número de glóbulos vermelhos)\nAnúria renal e pós-renal (diminuição ou ausência da produção de urina)\nO seu médico tomará as precauções adequadas, além de que fará também um controlo da\nsua situação circulatória, que inclui a medição do equilíbrio electrolítico e do volume\nsanguíneo.\nNo caso de os medicamentos serem fabricados a partir de sangue ou plasma humanos, há\nque tomar determinadas medidas para prevenir que as infecções contaminem os doentes.\nDeste modo, é necessária uma selecção rigorosa dos dadores de sangue e de plasma, por\nforma a assegurar que a margem de risco de infecção seja excluída, assim como a análise\nde cada dádiva e de cada pool de plasma para a despistagem de quaisquer sinais de\nvírus/infecções. O fabrico destes produtos incluem também várias fases no\nprocessamento do sangue ou do plasma, com vista a inactivar ou remover os vírus.\nApesar destas medidas, quando são administrados medicamentos preparados a partir de\nsangue ou plasma humanos, a possibilidade de transmissão de uma infecção nunca\npoderá ser totalmente excluída. O mesmo se aplica a quaisquer vírus desconhecidos ou\nemergentes ou a outros tipos de infecções.\nNão existem quaisquer referências a infecções virais provocadas por albumina produzida\nde acordo com as especificações da Farmacopeia Europeia por processos estabelecidos.\nRecomenda-se vivamente que sempre que lhe seja administrada uma dose de Albiomin\n20% (200 g/l), o nome e o número do lote do medicamento fiquem registados, de forma a\nmanter o registo dos lotes utilizados.\nUtilizar Albiomin 20% (200 g/l) com outros medicamentos\nInforme o seu médico ou se estiver a tomar, ou tiver tomado recentemente, outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez e aleitamento\nSe estiver grávida, a planear engravidar, ou a amamentar, peça o conselho do seu médico\nou farmacêutico antes de tomar qualquer medicamento. Se já falou com o seu médico\nsobre este assunto, bastará então seguir as instruções que lhe foram dadas.APROVADO EM\n17-03-2009\nINFARMED\nCondução de veículos e utilização de máquinas\nA Albiomin 20% (200 g/l) não tem quaisquer efeitos secundários conhecidos sobre a\ncondução ou a utilização de máquinas.\n3. ",
    "Como utilizar": "COMO LHE É ADMINISTRADO ALBIOMIN 20% (200 g/l)\nO tratamento com Albiomin 20% (200 g/l) decorre geralmente em ambiente hospitalar,\nsendo administrado por um médico ou uma enfermeira.\nA albumina humana pode ser administrada directamente através de uma veia, ou diluída\nnuma solução isotónica de cloreto de sódio a 0,9%.\nPosologia\nA dose de Albiomin 20% (200 g/l) a administrar depende da estatura do doente, da\ndoença, ou da perda de fluidos ou proteínas.\nO seu médico deve calcular a dose de Albiomin 20% (200 g/l) mais adequada a cada\ndoente, assim como a frequência de administração, por forma a restabelecer os níveis\ncorrectos no sangue.\nSe lhe for administrado mais Albiomin 20% (200 g/l) do que o necessário\nTrata-se de algo muito pouco provável, mas o seu médico deverá saber o que fazer se tal\nacontecer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou o farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Albiomin 20% (200 g/l) pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nForam referidos os seguintes efeitos secundários:\nrubor,\nurticária (rash e prurido),\nfebre e náuseas (sensação de enjoo).\nEstes ocorrem raramente.\nMuito raramente, podem ocorrer reacções graves, como choque, por exemplo. Se tal\nacontecer, a perfusão deve ser interrompida e iniciado o tratamento adequado.\nSe algum dos efeitos secundários se agravar, ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.APROVADO EM\n17-03-2009\nINFARMED\n5. ",
    "Como conservar": "COMO CONSERVAR ALBIOMIN 20% (200 g/l)\nA Albiomin 20% (200 g/l) deve ser mantida ao abrigo da luz, dentro da embalagem\nexterior do produto.\nA Albiomin 20% (200 g/l) não deve ser guardada a temperaturas superiores a 25ºC.\nNão congelar o produto. Manter fora do alcance e da vista das crianças.\nNão utilizar Albiomin 20% (200 g/l) após ter expirado o prazo de validade indicado no\nrótulo e na embalagem do produto. O prazo de validade refere-se ao último dia do mês\nindicado.\nO produto, uma vez aberto, deve ser utilizado de imediato.\nImediatamente antes da administração, verifique se a solução se apresenta transparente. O\nproduto não deve ser utilizado se estiver turvo ou se estiverem visíveis quaisquer\npartículas em suspensão.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Albiomin 20% (200 g/l):\nCada ampola de 50 ml de solução contém 10 g de proteína de plasma humano.\nCada ampola de 100 ml de solução contém 20 g de proteína de plasma humano.\nContém igualmente os outros componentes: caprilato, N-acetil-DL-triptofanato, iões de\nsódio, e água para injectáveis.\nQual o aspecto de Albiomin 20% (200 g/l) e conteúdo da embalagem\nLíquido transparente, ligeiramente viscoso; é quase incolor, amarelo, âmbar ou verde.\nAmpola de vidro com 50 ml\nAmpola de vidro com 100 ml\nTitular da Autorização de Introdução no Mercado e Fabricante\nBiotest Pharma GmbH\nLandsteinerstraße 5\n63303 Dreieich\nAlemanha\nTel.: +49 6103 801-0\nFax: +49 6103 801-150 e -727\nmail@biotest.deAPROVADO EM\n17-03-2009\nINFARMED\nEste medicamento está autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE), sob as seguintes denominações:\nAlemanha: Albiomin 20% (200 g/l)\nÁustria: Albiomin 200 g/l\nBulgária: Albiomin 20% (200 g/l)\nEspanha: Albiomin 20% (200 g/l)\nGrécia: Albiomin 20% (200 g/l)\nHungria: Human Albumin Biotest 200 g/l\nItália: Albiomin20% (200 g/l)\nMalta: Albiomin 20% (200 g/l)\nPolónia: Albiomin 20% (200 g/l)\nPortugal: Albiomin 20% (200 g/l)\nRoménia: Albiomin 20% (200 g/l)\nReino Unido: Human Albumin Biotest 20%\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado:\nSPCare – Especialidades Farmacêuticas, Lda\nTorres de Lisboa – Torre G1\nRua Tomás da Fonseca\n1600 209 Lisboa\nPortugal\nTel.: + 351 21 723 07 48\nFax: + 351 21 723 06 75\nglobal@spcare.pt\nEste folheto foi aprovado pela última vez em\nA INFORMAÇÃO QUE SE SEGUE DESTINA-SE APENAS A MÉDICOS E\nPROFISSIONAIS DE SAÚDE:\nADVERTÊNCIAS E PRECAUÇÕES ESPECIAIS DE UTILIZAÇÃO\nO efeito colóide-osmótico da albumina humana a 20% (200 g/l) é aproximadamente\nquatro vezes o do plasma sanguíneo. Assim, sempre que é administrada albumina\nconcentrada, há que assegurar a hidratação adequada do doente. Os doentes devem ser\ncuidadosamente controlados, a fim de prevenir uma eventual sobrecarga circulatória e\nhiperhidratação.\nAs soluções de albumina não devem ser diluídas em água para injectáveis, tendo em\nconta o risco de causarem hemólise nos recipientes.APROVADO EM\n17-03-2009\nINFARMED\nSe, comparativamente, tiverem de ser substituídos grandes volumes, é necessário\ncontrolar a coagulação e os hematócritos. Há que ter em conta a substituição adequada de\noutros constituintes do sangue (factores de coagulação, electrólitos, plaquetas e\neritrócitos).\nSe a dose e a velocidade de perfusão não forem devidamente ajustadas à situação\ncirculatória do doente, pode ocorrer hipervolémia.\nNão existem quaisquer referências a infecções virais provocadas por albumina fabricada\nsegundo os processos estabelecidos em conformidade com as especificações da\nFarmacopeia Europeia.\nRecomenda-se vivamente que sempre que é administrada uma dose de Albiomin 20%\n(200 g/l) seja registado o nome e o número do respectivo lote, a fim de manter o registo\ndos lotes utilizados.\nInteracções medicamentosas e outras formas de interacção\nNão se conhecem quaisquer interacções específicas da albumina humana com outros\nprodutos.\nPosologia e modo de administração\nPOSOLOGIA\nPara determinar a dose necessária a administrar a um doente devem ser utilizadas\nmedidas de adequação do volume de circulação e não os níveis de albumina no plasma.\nSe tiver de ser administrada albumina humana, é necessário controlar regularmente o\ndesempenho hemodinâmico. Isso pode incluir:\nmedição da pressão arterial sanguínea e da pulsação\nmedição da pressão venosa central\nmedição da pressão pulmonar de crista\nmedição do volume urinário\nmedição dos electrólitos\nmedição dos hematócritos / hemoglobina\nModo de administração\nNa substituição plasmática a velocidade de perfusão deve ser ajustada à velocidade de\nremoção.\nPRECAUÇÕES ESPECIAIS DE ELIMINAÇÃO E MANUSEAMENTO\nEm caso de administração de grandes volumes, o produto deve ser aquecido à\ntemperatura ambiente, ou à temperatura do corpo, antes de ser utilizado."
}