{
    "O que precisa de saber antes de tomar Albosan": "O que precisa de saber antes de tomar Albosan\nNão tome Albosan:\n- se tem alergia ao omeprazol ou a quaisquer outros componentes deste medicamento\n(indicados na secção 6).\n- se tem alergia a medicamentos contendo outros inibidores da bomba de protões (por\nexemplo pantoprazol, lansoprazol, rabeprazol, esomeprazol).\n- se está a tomar um medicamento contendo nelfinavir (utilizado no tratamento da\ninfeção pelo VIH).\nNão tome Albosan se alguma das condições acima descritas se aplicar a si. Se não tem a\ncerteza, fale com o seu médico ou farmacêutico antes de tomar este medicamento.\nAdvertências e precauções\nAlbosan pode esconder os sintomas de outras doenças. Por isso, se alguma das\nseguintes situações lhe acontecer antes de começar a tomar Albosan ou enquanto o\ntomar, informe o seu médico imediatamente:\n- Perde muito peso sem razão aparente e tem problemas em engolir.\n- Tem dores de estômago ou indigestão.\n- Começa a vomitar alimentos ou sangue.\n- Tem fezes escuras (fezes manchadas com sangue).\n- Tem diarreia grave ou persistente, uma vez que o omeprazol tem sido associado a um\npequeno aumento de diarreia infeciosa.\n- Tem problemas de fígado graves.\n- Está previsto fazer uma análise específica ao sangue (Cromogranina A).APROVADO EM\n04-09-2020\nINFARMED\nSe toma Albosan em tratamento de longa duração (mais de 1 ano) o seu médico irá\nprovavelmente mantê-lo sob vigilância regular. Deverá comunicar quaisquer novos e\nexcecionais sintomas e circunstâncias sempre que vê o seu médico.\nAo tomar um inibidor da bomba de protões como Albosan especialmente por um\nperíodo superior a um ano, pode aumentar ligeiramente o risco de fratura da anca,\npunho ou coluna. Informe o seu médico se tem osteoporose ou se está a tomar\ncorticosteroides (que podem aumentar o risco de osteoporose).\nOutros medicamentos e Albosan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Isto inclui medicamentos que compra sem\nreceita médica. Isto porque Albosan pode afetar o modo de ação de alguns\nmedicamentos e alguns medicamentos podem afetar o Albosan.\nNão tome Albosan se está a tomar um medicamento contendo nelfinavir (utilizado no\ntratamento da infeção pelo VIH).\nInforme o seu médico ou farmacêutico se estiver a tomar algum dos medicamentos\nseguintes:\n- Cetoconazol, itraconazol, posaconazol ou voriconazol (utilizados para tratar infeções\ncausadas por fungos)\n- Digoxina (utilizada para tratar problemas de coração)\n- Diazepam (utilizado para tratar a ansiedade, relaxar os músculos ou na epilepsia)\n- Fenitoína (utilizada na epilepsia). Se estiver a tomar fenitoína, o seu médico irá\nnecessitar de o monitorizar quando começar ou terminar o tratamento com Albosan\n- Medicamentos utilizados para manter o seu sangue fluido, tais como varfarina ou\noutros bloqueadores da vitamina K. O seu médico pode necessitar de o monitorizar\nquando começar ou terminar o tratamento com Albosan\n- Rifampicina (utilizada para tratar a tuberculose)\n- Atazanavir (utilizado no tratamento da infeção pelo VIH)\n- Tacrolimus (em casos de transplante de órgãos)\n- Erva de São João (Hypericum perforatum) (utilizada para tratar depressão ligeira)\n- Cilostazol (utilizado para tratar a claudicação intermitente)\n- Saquinavir (utilizado no tratamento da infeção pelo VIH)\n- Clopidogrel (utilizado para prevenir coágulos sanguíneos (trombos))\n- Erlotinib (utilizado no tratamento do cancro)\n- Metotrexato (um medicamento para quimioterapia utilizado em doses elevadas no\ntratamento do cancro) – se estiver a tomar uma dose elevada de metotrexato, o seu\nmédico pode parar temporariamente o seu tratamento com Albosan.\nSe o seu médico prescreveu os antibióticos amoxicilina e claritromicina bem como\nAlbosan para tratar úlceras causadas pela infeção por Helicobacter pylori, é muito\nimportante que informe o seu médico acerca de quaisquer outros medicamentos que\nesteja a tomar.APROVADO EM\n04-09-2020\nINFARMED\nAlbosan com alimentos e bebidas\nPode tomar as suas cápsulas com alimentos ou com o estômago vazio.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nO omeprazol é excretado no leite materno mas não é provável que influencie a criança,\nquando se utilizam doses terapêuticas. O seu médico irá decidir se pode tomar Albosan\nse estiver a amamentar.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que o Losec afete a sua capacidade de conduzir ou de utilizar\nferramentas ou máquinas. Podem ocorrer efeitos secundários tais como tonturas e\nperturbações visuais (ver secção 4). Se se sentir afetado, não deve conduzir ou utilizar\nmáquinas.\nFale com o seu médico antes de tomar Albosan\n(cid:127)se já teve reações cutâneas após tratamento com um medicamento similar a Albosan\nque reduza a acidez do estômago.\nNo caso de sofrer uma erupção cutânea, especialmente em áreas da pele expostas ao sol,\nfale com o seu médico o mais cedo possível, dado que poderá ter de interromper o seu\ntratamento com Albosan. Lembre-se de mencionar igualmente quaisquer outros efeitos\nadversos, tal como dores nas articulações.\nAlbosan contém etanol. Este medicamento contém pequenas quantidades de etanol\n(álcool), inferiores a 100 mg por cápsula.\nAlbosan contém sacarose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.\nAlbosan contém sódio. Este medicamento contém menos do que 1 mmol (23 mg) de\nsódio por cápsula, ou seja é praticamente \"isento de sódio\".",
    "Como tomar Albosan": "Como tomar Albosan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico dir-lhe-á quantas cápsulas deve tomar e durante quanto tempo as deverá\ntomar. Isto vai depender da sua condição e da sua idade.\nAs doses habituais são indicadas em baixo.\nAdultos:APROVADO EM\n04-09-2020\nINFARMED\nPara tratar os sintomas de DRGE, tais como azia e regurgitação ácida:\n- Se o médico detetou que o seu canal de alimentação (esófago) foi ligeiramente\ndanificado a dose recomendada é 20 mg uma vez por dia durante 4-8 semanas. O seu\nmédico pode dizer-lhe para tomar uma dose de 40 mg por mais 8 semanas se o seu\nesófago não estiver ainda curado.\n- A dose recomendada após a cura do esófago é 10 mg uma vez por dia.\n- Se o seu esófago não foi danificado, a dose habitual é 10 mg uma vez por dia.\nPara tratar úlceras na parte superior do intestino (úlcera duodenal):\n- A dose recomendada é 20 mg uma vez por dia durante 2 semanas. O seu médico pode\ndizer-lhe para tomar a mesma dose por mais 2 semanas se a sua úlcera não estiver ainda\ncurada.\n- Se a úlcera não ficar completamente curada, a dose pode ser aumentada para 40 mg\numa vez por dia durante 4 semanas.\nPara tratar úlceras no estômago (úlcera gástrica):\n- A dose recomendada é 20 mg uma vez por dia durante 4 semanas. O seu médico pode\ndizer-lhe para tomar a mesma dose por mais 4 semanas se a sua úlcera não estiver ainda\ncurada.\n- Se a úlcera não ficar completamente curada, a dose pode ser aumentada para 40 mg\numa vez por dia durante 8 semanas.\nPara prevenir o regresso de úlceras duodenais e gástricas:\n- A dose recomendada é 10 mg ou 20 mg uma vez por dia. O seu médico pode aumentar\na dose para 40 mg uma vez por dia.\nPara tratar úlceras duodenais e gástricas causadas por AINEs (Anti-Inflamatórios Não-\nEsteroides):\n- A dose recomendada é 20 mg uma vez por dia durante 4-8 semanas.\nPara prevenir úlceras duodenais e gástricas se estiver a tomar AINEs:\n- A dose recomendada é 20 mg uma vez por dia.\nPara tratar úlceras causadas pela infeção por Helicobacter pylori e para prevenir o seu\nregresso:\n- A dose recomendada é Albosan 20 mg duas vezes por dia durante uma semana.\n- O seu médico irá também dizer-lhe para tomar dois antibióticos entre a amoxicilina,\nclaritromicina e metronidazol.\nPara tratar a acidez excessiva no estômago causada por um crescimento do pâncreas\n(síndrome de Zollinger-Ellison):\n- A dose recomendada é 60 mg por dia.\n- O seu médico irá ajustar a dose dependendo das suas necessidades e irá também\ndecidir durante quanto tempo irá necessitar de tomar o medicamento.APROVADO EM\n04-09-2020\nINFARMED\nCrianças:\nPara tratar os sintomas de DRGE, tais como azia e regurgitação ácida:\n- Crianças com mais de 1 ano de idade e com um peso corporal superior a 10 kg podem\ntomar Albosan. A dose para crianças está baseada no peso da criança e o médico\ndecidirá qual a dose correta.\nPara tratar úlceras causadas pela infeção por Helicobacter pylori e para prevenir o seu\nregresso:\n- Crianças com mais de 4 anos de idade podem tomar Albosan. A dose para crianças\nestá baseada no peso da criança e o médico decidirá qual a dose correta.\n- O médico poderá também prescrever para a criança dois antibióticos chamados\namoxicilina e claritromicina.\nTomar este medicamento\n- É recomendado tomar as suas cápsulas de manhã.\n- Pode tomar as suas cápsulas com alimentos ou com o estômago vazio.\n- As cápsulas devem ser engolidas inteiras com meio copo de água. Não mastigue ou\nesmague as cápsulas. Isto porque, as cápsulas contêm grânulos (pélete medicamentoso)\nrevestidos que impedem que o medicamento se desfaça pelo ácido no seu estômago. É\nimportante não danificar os grânulos (pélete medicamentoso).\nO que fazer em caso de ter ou se a sua criança tiver problemas em engolir as cápsulas\n- Se você ou a sua criança, têm problemas em engolir as cápsulas:\n- Abra as cápsulas e ingira o conteúdo diretamente com meio copo de água ou misture o\nconteúdo num copo com água não gaseificada, qualquer sumo de fruta ácido (por\nexemplo, maçã, laranja ou ananás) ou puré de maçã.\n- Agite sempre a mistura imediatamente antes de a beber (a mistura não será límpida).\nEm seguida, beba a mistura de imediato ou dentro de 30 minutos.\n- Para assegurar que bebeu todo o medicamento, lave o copo muito bem com meio copo\nde água e beba o conteúdo. Os grânulos (pélete medicamentoso) sólidos contêm o\nmedicamento – não os mastigue nem os esmague.\nSe tomar mais Albosan do que deveria\nSe tomar mais Albosan do que lhe foi prescrito pelo seu médico, fale com o seu médico\nou farmacêutico imediatamente.\nCaso se tenha esquecido de tomar Albosan\nSe se esqueceu de tomar uma dose, tome-a logo que se lembrar. No entanto, se estiver\nquase na altura de tomar a próxima dose, ignore a dose esquecida. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Albosan": "Como conservar Albosan\nNão conservar acima de 25ºC.\nConservar em local seco, fresco e ao abrigo da luz.\nManter o recipiente bem fechado após cada utilização.\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Albosan\n- A substância ativa é omeprazol. Albosan cápsulas gastrorresistentes contém 20 mg de\nomeprazol.\n- Os outros componentes são: Grânulos neutros, hidroxipropilmetilcelulose, fosfato\nsódico dibásico, sílica coloidal anidra, dióxido de titânio (E 171), Eudragit L30 D,\ncitrato de trietilo, talco e hidróxido de sódio (grânulos); gelatina, dióxido de titânio (E\n171), óxido de ferro amarelo (E 172), óxido de ferro vermelho (E 172), e indigotina (E\n132) (cápsula).APROVADO EM\n04-09-2020\nINFARMED\nTinta de impressão: shellac glaze, óxido de ferro negro (E 172), álcool n-butílico, água\npurificada, propilenoglicol (E1520), etanol desidratado, álcool isopropílico e hidróxido\nde amónio (E527).\nQual o aspeto de Albosan e conteúdo da embalagem\nAlbosan, 20 mg apresenta-se sob a forma de cápsulas de gelatina dura contendo\nmicrogrânulos de cor branca a bege. As cápsulas têm cabeça de cor vermelha e corpo\nverde, com a impressão “20”.\nFrasco de polietileno de alta densidade (HDPE) com tampa que contem uma cápsula\nexsicante, em embalagens de 14, 28 e 56 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAcino AG\nLeopoldstraße 115\n80804 München\nAlemanha\nEste folheto foi revisto pela última vez em",
    "Efeitos secundários possíveisAPROVADO EM": "Efeitos secundários possíveisAPROVADO EM\n04-09-2020\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe sentir algum dos seguintes efeitos secundários raros, mas graves, pare de tomar\nAlbosan e contacte um médico imediatamente:\n- Pieira repentina, inchaço dos seus lábios, língua e garganta ou corpo, erupção da pele,\ndesmaio ou dificuldade em engolir (reação alérgica grave).\n- Vermelhidão da pele com bolhas ou pele descamada. Também pode ocorrer a\nformação de bolhas graves e hemorragia nos lábios, olhos, boca, nariz e genitais. Isto\npoderá ser “síndrome de Stevens-Johnson” ou “necrólise epidérmica tóxica”.\n- Pele amarelada, urina de cor escura e cansaço, que poderão ser sintomas de problemas\nde fígado.\nOutros efeitos secundários incluem:\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas)\n- Dor de cabeça.\n- Efeitos no seu estômago ou intestinos: diarreia, dor de estômago, prisão de ventre,\ngases (flatulência), pólipos benignos no estômago.\n- Sensação de enjoo (náuseas) ou estar enjoado (vómitos).\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas)\n- Inchaço dos pés e tornozelos.\n- Perturbações do sono (insónia).\n- Tonturas, sensação de formigueiro tipo “picadas de agulhas”, sonolência.\n- Sensação de estar a girar (vertigens).\n- Alteração nas análises ao sangue que mostram como o fígado funciona.\n- Erupção da pele, urticária e comichão na pele.\n- Sensação de mal-estar geral e falta de energia.\nEfeitos secundários raros (podem afetar até 1 em 1.000 pessoas)\n- Alterações no sangue tais como redução do número das células brancas ou plaquetas.\nIsto pode causar fraqueza, nódoas negras ou provocar infeções com mais facilidade.\n- Reações alérgicas, por vezes muito graves, incluindo inchaço dos lábios, língua e\ngarganta, febre, dificuldade em respirar.\n- Níveis baixos de sódio no sangue. Isto pode causar fraqueza, estar enjoado (vómitos) e\ncãibras.\n- Sentir-se agitado, confuso ou deprimido.\n- Alteração do paladar.\n- Problemas da vista tais como visão turva.\n- Sensação repentina de dificuldade em respirar ou de falta de ar (broncospasmo).\n- Boca seca.\n- Inflamação no interior da boca.\n- Infeção designada por \"afta\" que pode afetar o intestino e é causada por um fungo.APROVADO EM\n04-09-2020\nINFARMED\n- Problemas de fígado, incluindo icterícia, que podem originar pele amarela, urina de\ncor escura e cansaço.\n- Perda de cabelo (alopécia).\n- Erupção da pele quando exposta ao sol.\n- Dores nas articulações (artralgia) ou dores musculares (mialgia).\n- Problemas de rins graves (nefrite intersticial).\n- Aumento da transpiração.\nEfeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas)\n- Alterações na contagem de células do sangue incluindo agranulocitose (falta de\ncélulas brancas).\n- Agressividade.\n- Ver, sentir ou ouvir coisas que não existem (alucinações).\n- Problemas de fígado graves que levam a insuficiência hepática e a inflamação no\ncérebro.\n- Aparecimento repentino de erupção da pele grave, formação de bolhas ou pele\ndescamada. Isto pode estar associado a febres altas e dores nas articulações (Eritema\nmultiforme, síndrome de Stevens-Johnson, necrólise epidérmica tóxica).\n- Fraqueza muscular.\n- Desenvolvimento das mamas no homem.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Inflamação no intestino (levando a diarreia).\n- Se utiliza Albosan há mais de três meses é possível que os níveis de magnésio no seu\nsangue possam baixar. Os níveis baixos de magnésio podem causar fadiga, contrações\nmusculares involuntárias, desorientação, convulsões, tonturas ou aumento da frequência\ncardíaca. Se tiver algum destes sintomas, informe o seu médico imediatamente. Os\nníveis baixos de magnésio podem também levar a uma redução dos níveis de potássio\nou de cálcio no sangue. O seu médico pode decidir efetuar análises regulares ao sangue\npara monitorizar os seus níveis de magnésio.\nFrequência desconhecida: erupções cutâneas, possivelmente acompanhadas de dores\nnas articulações.\nAlbosan pode em casos muito raros afetar as células sanguíneas brancas originando\numa deficiência imunitária. Se tiver uma infeção com sintomas, tais como febre com\numa redução grave do seu estado de saúde ou febre com sintomas de uma infeção local\ncomo dor no pescoço, garganta ou boca ou dificuldades em urinar, deve consultar o seu\nmédico o quanto antes, para que seja possível detetar a falta de células sanguíneas\nbrancas (agranulocitose) através de análises sanguíneas. É importante para si que dê\ninformação sobre a sua medicação nesta altura.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n04-09-2020\nINFARMED\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt"
}