{
    "O que é e para que é utilizado": "O que é ALBUMINA HUMANA KEDRION e para que é utilizado\nALBUMINA HUMANA KEDRION contém albumina (uma importante proteína do\nsangue humano) e pertence a uma classe de medicamentos chamados “Substitutos\ndo plasma e das frações proteicas do plasma”. É produzida a partir de plasma\nhumano obtido de dadores de sangue.\nEste produto é utilizado para restabelecer e manter o volume de sangue circulante\nem doentes que tenham perdido sangue e/ou fluidos corporais por algum motivo e o\nuso de um coloide (substituto do plasma) é apropriado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar ALBUMINA HUMANA KEDRION\nNão utilize ALBUMINA HUMANA KEDRION\nSe tem alergia à albumina humana ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar ALBUMINA\nHUMANA KEDRION.\nSe no passado apresentou sinais de resposta alérgica (hipersensibilidade) a soluções\nde albumina humana, informe o seu médico ou enfermeiro de imediato.\nA suspeita de uma reação alérgica ou anafilática requer a descontinuação imediata\nda perfusão. Em caso de choque, o tratamento médico padrão tem de ser\nimplementado.APROVADO EM\n15-05-2020\nINFARMED\nA albumina tem de ser cuidadosamente usada quando a hipervolemia (aumento do\nvolume de sangue) e as suas consequências ou a hemodiluição (diluição do sangue)\npossam representar um risco especial para si.\nSe sofre de alguma das seguintes doenças, por favor informe o seu médico:\nInsuficiência cardíaca descompensada (problemas de desempenho cardíaco)\nHipertensão (aumento da pressão sanguínea)\nVarizes esofágicas (dilatação das veias do esófago)\nEdema pulmonar (acumulação de líquido nos pulmões)\nDiátese hemorrágica (predisposição para hemorragias)\nAnemia grave (deficiência de glóbulos vermelhos e/ou da substância que transporta\no oxigénio)\nAnúria renal ou pós-renal (ausência de produção de urina)\nEm solução, a albumina humana (como ALBUMINA HUMANA KEDRION) é mais\nconcentrada do que no plasma, por isso, quando lhe administrarem concentrados de\nalbumina, o médico tem de assegurar-se que está convenientemente hidratado e\nterá de monitorizá-lo para evitar uma sobrecarga circulatória e hiperhidratação\n(problema de coração e de circulação com acumulação de fluidos)\nAdicionalmente, as soluções de albumina humana com concentrações de 200 - 250\ng/l, tais como a ALBUMINA HUMANA KEDRION, apresentam níveis relativamente\nbaixos de eletrólitos (sais) quando comparadas com soluções de albumina humana a\n40 – 50 g/l. Assim, o médico terá de monitorizar o seu estado eletrolítico (a\nconcentração de sais no sangue) e terá de implementar as medidas necessárias para\nrestabelecer e manter o equilíbrio eletrolítico (ver também a secção destinada aos\nprofissionais de saúde).\nAs soluções de albumina não devem ser diluídas com água para preparações\ninjetáveis porque podem causar hemólise (destruição de glóbulos vermelhos) nos\ndoentes recetores.\nSe for necessário substituir grandes volumes, o médico tem de controlar os\nparâmetros da coagulação e o hematócrito (fração de glóbulos vermelhos no\nsangue). O médico irá tomar todas as medidas necessárias para assegurar a\nsubstituição adequada dos constituintes do sangue (fatores de coagulação,\neletrólitos, plaquetas e eritrócitos (glóbulos vermelhos)).\nSe a percentagem de hematócrito descer abaixo dos 30%, o médico pode considerar\nnecessário administrar unidades de glóbulos vermelhos, de forma a manter a\ncapacidade de transporte de oxigénio do seu sangue.\nSe a dosagem e a velocidade de administração não forem adequadas à sua condição\ncirculatória, poderá apresentar sintomas indicativos de um aumento do volume\nsanguíneo (hipervolemia). Se notar qualquer um dos seguintes sintomas, deverá\ninformar de imediato o médico porque a perfusão terá de ser interrompida de\nimediato: cefaleias, dispneia (dificuldades em respirar), obstrução da veia jugular\n(veia do pescoço inchada), aumento da pressão sanguínea, aumento da pressão\nvenosa central e edema pulmonar.\nSegurança viralAPROVADO EM\n15-05-2020\nINFARMED\nQuando os medicamentos são preparados a partir do sangue ou do plasma humano,\nsão tomadas certas medidas para evitar que sejam transmitidas infeções para os\ndoentes. Estas incluem a cuidadosa seleção dos dadores de sangue e plasma para\ngarantir que são excluídos os que se encontram em risco de serem portadores de\ninfeções e a análise de cada dádiva e das pools de plasma para deteção de sinais de\nvírus/infeções. Os fabricantes destes produtos também incluem etapas no\nprocessamento do sangue ou do plasma que podem inativar ou remover vírus.\nApesar destas medidas, quando se administram medicamentos preparados a partir\ndo plasma ou sangue humano, a possibilidade de transmissão de infeções não pode\nser completamente excluída. Tal também se aplica a vírus desconhecidos ou\nemergentes e a outros tipos de infeções.\nNão existe relato de transmissão viral relacionados com albumina fabricada por\nprocessos estabelecidos e segundo as especificações da Farmacopeia Europeia.\nRecomenda-se que sempre que ALBUMINA HUMANA KEDRION seja administrado\nfique registado na ficha clínica individual o nome e número de lote para manter a\nrastreabilidade entre o doente e o lote do produto.\nDoentes com compromisso renal\nALBUMINA HUMANA KEDRION pode ser administrada a doentes dialisados pois o\nproduto acabado tem um conteúdo em alumínio não superior a 200 g/l.\nµ\nCrianças\nA segurança e a eficácia da ALBUMINA HUMANA KEDRION em crianças não foram\nestabelecidas em ensaios clínicos controlados. A utilização de albumina humana em\ncrianças baseia-se apenas na prática clínica estabelecida. Contudo, a experiência\nclínica com a utilização de Albumina Humana em crianças sugere que não são de\nesperar efeitos prejudiciais, desde que seja prestada uma cuidadosa atenção à\nposologia para evitar uma sobrecarga circulatória.\nA ALBUMINA HUMANA KEDRION pode ser administrada a bebés prematuros.\nOutros medicamentos e ALBUMINA HUMANA KEDRION\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nNão estão descritas quaisquer interações específicas da albumina com outros\nmedicamentos.\n- Incompatibilidades: ALBUMINA HUMANA KEDRION não deve ser misturada com\noutros medicamentos, sangue total e unidades de glóbulos vermelhos (exceto as\nsoluções recomendadas na secção destinada aos profissionais de saúde).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nA segurança do ALBUMINA HUMANA KEDRION durante a gravidez humana não foi\nestabelecida em ensaios clínicos controlados. No entanto, a experiência clínica com a\nalbumina sugere que não são de esperar efeitos nocivos no desenvolvimento da\ngestação ou do feto e no recém-nascido. Não foram realizados estudos de\nreprodução em animais com ALBUMINA HUMANA KEDRION. No entanto, a albumina\nhumana é um constituinte do sangue humano.\nEm geral, deve-se prestar particular atenção quando se efetua a substituição do\nvolume circulatório numa mulher grávida.APROVADO EM\n15-05-2020\nINFARMED\nCondução de veículos e utilização de máquinas\nALBUMINA HUMANA KEDRION não tem efeito ou tem um efeito negligenciável na\ncapacidade de conduzir ou utilizar máquinas.\nALBUMINA HUMANA KEDRION contém sódio\nEste medicamento contém até 157 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) por frasco para injetáveis de 50 ml e 314 mg por frasco para\ninjetáveis de 100 ml. Isto é equivalente a 7,85% (por frasco para injetáveis de 50\nml) e 15,7% (por frasco para injetáveis de 100 ml) da ingestão diária máxima de\nsódio recomendada na dieta para um adulto.\n3. ",
    "Como utilizar": "Como utilizar ALBUMINA HUMANA KEDRION\nPara Instruções de Utilização e Dosagem ver “A informação que se segue destina-se\napenas aos profissionais de saúde”\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico se tiver dúvidas.\nALBUMINA HUMANA KEDRION tem de ser administrada por via intravenosa (numa\nveia) por um médico ou enfermeiro.\nUtilização em crianças\nA segurança e a eficácia da ALBUMINA HUMANA KEDRION em crianças, não se\nencontram totalmente estabelecidas através de ensaios clínicos controlados e a sua\nutilização na população pediátrica baseia-se apenas na prática clínica estabelecida.\nPor este motivo, a ALBUMINA HUMANA KEDRION só é usada em crianças se a sua\nutilização for claramente necessária.\nSe utilizar mais ALBUMINA HUMANA KEDRION do que deveria\nPode ocorrer um aumento do volume sanguíneo (hipervolemia) se a dosagem e a\nvelocidade de administração forem demasiado elevadas. Neste caso pode apresentar\nalguns sintomas como cefaleias, dispneia (dificuldades respiratórias), obstrução da\nveia jugular (veia do pescoço inchada que pode indicar sobrecarga cardiovascular),\naumento da pressão sanguínea, aumento da pressão venosa central e edema\npulmonar (uma acumulação de líquido nos pulmões). Assim que identifique um\ndestes sintomas, informe o seu médico imediatamente para que interrompa a\nperfusão e monitorize cuidadosamente os seus parâmetros hemodinâmicos.\nAdicionalmente, a produção de urina e a função cardíaca têm de ser aumentadas de\nacordo com a gravidade da situação clínica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n15-05-2020\nINFARMED\nSe sentir algum dos seguintes efeitos indesejáveis, contacte imediatamente o seu\nmédico ou dirija-se ao hospital mais próximo:\nreações graves, tais como choque. Nestes casos, a perfusão tem de ser interrompida\ne tem de iniciar-se um tratamento apropriado. Estas reações podem ocorrer muito\nraramente.\nOutros efeitos indesejáveis:\nrubor\nurticária\nfebre\nnáuseas\nEstas reações ligeiras podem ocorrer raramente e normalmente desaparecem\nrapidamente quando se diminui a velocidade de perfusão ou a perfusão é\ninterrompida.\nPara informação sobre segurança viral ver secção “2. O que precisa de saber antes\nde utilizar ALBUMINA HUMANA KEDRION”.\nEfeitos indesejáveis adicionais em crianças\nEmbora não existam dados específicos para a população pediátrica, os poucos dados\npublicados relativos à eficácia e segurança não revelaram grandes diferenças entre\nos adultos e as crianças que sofrem das mesmas doenças, desde que seja dada\nespecial atenção para evitar uma sobredosagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar ALBUMINA HUMANA KEDRION\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após Val.\nO prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n15-05-2020\nINFARMED\nConservar a temperatura inferior a 30°C.\nManter o frasco dentro da embalagem exterior para proteger da luz.\nNão congelar.\nAs recomendações de armazenamento têm de ser rigorosamente respeitadas.\nNão utilize este medicamento se notar que a solução se apresenta turva ou com\ndepósito. Isto pode indicar que a proteína está instável ou que a solução ficou\ncontaminada.\nDepois de aberto o frasco, o seu conteúdo tem de ser utilizado de imediato.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ALBUMINA HUMANA KEDRION\nA substância ativa é albumina humana\nalbumina humana albumina humana\nkedrion kedrion\n200 g/l 250 g/l\nSolução contendo proteínas plasmáticas a 20% 25%\ndas quais, no mínimo,… são albumina humana 95% 95%\n50 ml de solução contêm …de albumina humana 10 g 12.5 g\n100 ml de solução contêm …de albumina 20 g ---\nhumana\nA solução é… hiperoncótica hiperoncótica\nOs outros ingredientes, em 1 litro de solução para perfusão, são os seguintes:\nALBUMINA HUMANA KEDRION 200 g/l\nCloreto de sódio 4.52 g/l\nCaprilato de sódio 2.660 g/l (16 mmol/l)\nN-acetil-triptofanato de sódio 3.940 g/l (16 mmol/l)\nÁgua para preparações injetáveis q.b. 1000 ml\nConteúdo total em sódio 123.5 – 136.5 mmol/l\nALBUMINA HUMANA KEDRION 250 g/l\nCloreto de sódio 3.52 g/l\nCaprilato de sódio 3.325 g/l (20 mmol/l)\nN-acetil-triptofanato de sódio 4.925 g/l (20 mmol/l)\nÁgua para preparações injetáveis q.b. 1000 ml\nConteúdo total em sódio 123.5 – 136.5 mmol/l\nQual o aspeto de ALBUMINA HUMANA KEDRION e conteúdo da embalagemAPROVADO EM\n15-05-2020\nINFARMED\nALBUMINA HUMANA KEDRION é uma solução para perfusão.\nA solução é um líquido viscoso transparente de cor variável, amarelo claro, amarelo\nintenso, âmbar ou esverdeada.\nALBUMINA HUMANA KEDRION 200 g/l: frasco para injetáveis de 50 ml e 100 ml\nALBUMINA HUMANA KEDRION 250 g/l: frasco para injetáveis de 50 ml\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nKedrion S.p.A. - Loc. Ai Conti, 55051 Castelvecchio Pascoli, Barga (Lucca) Itália.\nFabricante\nKedrion S.p.A. - 55027 Bolognana, Gallicano (Lucca) Itália.\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nÁustria Humanalbumin Kedrion 200 g/l Infusionslösung\nHumanalbumin Kedrion 250 g/l Infusionslösung\nGrécia Human Albumin / Kedrion\nItália Uman Albumin\nPortugal Albumina Humana Kedrion\nEste folheto foi revisto pela última vez em Maio 2020\n-----------------------------------------------------------------------------------------------\n-------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nA concentração da preparação de albumina, a dose e a velocidade de perfusão\ndevem ser ajustadas de acordo com as necessidades individuais do doente.\nA dose necessária depende do peso do doente, da gravidade do trauma ou doença e\nda perda continuada de fluidos e proteínas. A dose necessária deve ser determinada\ncomo uma medida para adequar o volume circulatório e não dos níveis plasmáticos\nde albumina.\nSe se administrar albumina humana, o desempenho hemodinâmico deve ser\nmonitorizado regularmente, podendo incluir:\nPulso e pressão sanguínea arterial\nPressão venosa central\nPressão de encravamento\nVolume urinário\nEletrólitos\nHematócrito/hemoglobina.\nALBUMINA HUMANA KEDRION pode ser administrada a crianças prematuras e a\ndoentes submetidos a diálise porque o seu conteúdo em alumínio é inferior a 200\nµg/l.\nA albumina humana pode ser administrada diretamente por via intravenosa ou\ndiluída numa solução isotónica (ex. glucose a 5% ou cloreto de sódio a 0.9%).APROVADO EM\n15-05-2020\nINFARMED\nAs soluções de albumina não devem ser diluídas com água para preparações\ninjetáveis, uma vez que tal pode provocar hemólise nos doentes recetores.\nA velocidade de perfusão deve ser ajustada a cada doente e a cada indicação.\nNas trocas plasmáticas a velocidade de perfusão deve ser ajustada à velocidade de\nremoção.\nSe se administrarem grandes volumes, o produto deve ser aquecido à temperatura\nambiente ou corporal antes de ser utilizado."
}