{
    "O que precisa de saber antes de utilizar Albutein 200 g/l": "O que precisa de saber antes de utilizar Albutein 200 g/l\nNão utilize Albutein 200 g/l\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de começar a utilizar Albutein 200 g/l.\nDevem tomar-se precauções especiais com Albutein 200 g/l.\n• Se tem um risco especial devido a um aumento do volume de sangue, por exemplo, no caso de doenças\ncardíacas graves, tensão arterial elevada, veias dilatadas no esófago, líquido nos pulmões, doenças da\ncoagulação do sangue, grave diminuição de glóbulos vermelhos ou ausência de urina.\n• Quando existem sinais de aumento do volume de sangue (dores de cabeça, perturbações da respiração,\ncongestão das veias jugulares) ou de aumento da tensão arterial. A perfusão tem de ser imediatamente\ninterrompida.APROVADO EM\n16-08-2021\nINFARMED\n• Quando existem sinais de reação alérgica. A perfusão tem de ser imediatamente interrompida.\n• Quando utilizado em doentes com uma lesão cerebral grave causada por um traumatismo.\nQuando os medicamentos são produzidos a partir de sangue ou plasma humano têm de ser implementadas certas\nmedidas para impedir a transmissão de infeções aos doentes. Estas incluem:\n• a seleção cuidadosa de dadores de sangue e plasma para garantir que são excluídas as pessoas portadoras\nde infeções,\n• testes de cada doação e de pools de plasma para detetar sinais de vírus/infeções,\n• a inclusão de passos no processamento do sangue ou plasma que possam inativar ou remover os vírus.\nApesar destas medidas, quando são administrados medicamentos derivados do sangue ou plasma humano, não se\npode excluir totalmente a possibilidade de transmissão de agentes infecciosos. Isto aplica-se a todos os vírus\ndesconhecidos ou emergentes ou a outros tipos de infeções.\nNão existem notificações referentes a infeções por vírus com a albumina fabricada em conformidade com as\nexigências da Farmacopeia Europeia, utilizando os processos estabelecidos.\nRecomenda-se vivamente que sempre que lhe for administrada uma dose de Albutein 200 g/l, sejam registados o\nnome e número do lote do medicamento a fim de manter um registo dos lotes utilizados.\nCrianças\nA segurança e eficácia de Albutein 200 g/l em crianças não foram estabelecidas em ensaios clínicos controlados.\nContudo, a experiência clínica com albumina em crianças, sugere que não são de prever efeitos nefastos desde\nque seja prestada especial atenção à dose de modo a evitar uma sobrecarga circulatória.\nVer também a secção 4.\nOutros medicamentos e Albutein 200 g/l\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se vier a tomar outros\nmedicamentos.\nNão se conhecem interações específicas da albumina humana com outros medicamentos.\nGravidez, amamentação e fertilidade\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nA segurança de Albutein 200 g/l para utilização em mulheres durante a gravidez não foi estabelecida em ensaios\nclínicos controlados. Contudo, a experiência clínica com a albumina sugere que não são de antecipar efeitos\nnocivos no decorrer da gravidez, ou no feto e no recém-nascido.\nAmamentação\nDesconhece-se se Albutein 200 g/l é excretado no leite materno. A excreção de albumina humana no leite não foi\nestudada em animais. Tem de ser tomada uma decisão sobre a continuação/descontinuação da amamentação ou a\ncontinuação/descontinuação da terapêutica com Albutein tendo em conta o benefício da amamentação para a\ncriança e o benefício da terapêutica com Albutein para a mãe.\nFertilidade\nNão foram realizados estudos de reprodução animal com Albutein 200 g/l.\nContudo, a albumina humana é um componente normal do sangue humano.\nCondução de veículos e utilização de máquinas\nNão se observaram efeitos sobre a capacidade de conduzir e utilizar máquinas.APROVADO EM\n16-08-2021\nINFARMED\nAlbutein 200 g/l contém sódio.\nEste medicamento contém 33,4 mg de sódio (componente principal do sal de cozinha/de mesa) em cada frasco\npara injetáveis de 10 ml, 166,8 mg de sódio em cada frasco de 50 ml e 333,5 mg de sódio em cada frasco de\n100 ml. Isto é equivalente a 1,7%, 8,3% e 16,7%, respetivamente, da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.\nEste medicamento contém menos do que 39 mg (1 mmol) de potássio por frasco para injetáveis/frasco, ou seja, é\npraticamente “isento de potássio”.",
    "Como utilizar Albutein 200 g/l": "Como utilizar Albutein 200 g/l\nAlbutein 200 g/l é um medicamento para uso hospitalar, portanto, será administrado num hospital pelo\npessoal médico pertinente.\nA dose e a velocidade da perfusão de Albutein 200 g/l que recebe, assim como a frequência e a duração do seu\ntratamento serão ajustadas de acordo com as suas necessidades individuais. Estas serão calculadas pelo seu\nmédico.\nSe utilizar mais Albutein 200 g/l do que deveria\nSe lhe tiver sido administrado mais Albutein 200 g/l do que o necessário, informe imediatamente o seu médico.\nCaso se tenha esquecido de utilizar Albutein 200 g/l\nNão lhe pode ser administrada uma dose a dobrar para compensar uma dose que foi esquecida.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\n• Podem ocorrer raramente reações ligeiras como rubor, erupção na pele, febre e náuseas.\n• Podem ocorrer muito raramente reações alérgicas graves (choque anafilático).\n• Para informações sobre segurança viral, ver secção 2.\nEfeitos indesejáveis adicionais em crianças\nNão existem dados específicos para avaliar a possibilidade de verificar a ocorrência de diferentes reações\nadversas nesta população.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto, fale\ncom o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveis diretamente\natravés do sistema nacional de notificação (ver detalhes em baixo). Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n16-08-2021\nINFARMED\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Albutein 200 g/l": "Como conservar Albutein 200 g/l\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no recipiente após VAL.\nNão conservar acima de 30°C.\nNão congelar.\nManter o frasco para injetáveis/frasco dentro da embalagem exterior para proteger da luz.\nNão utilize este medicamento se verificar que a solução está turva ou tem depósitos.\nApós a abertura do recipiente, o conteúdo deve ser utilizado imediatamente.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Albutein 200 g/l\n- A substância ativa é a albumina humana. Um mililitro de Albutein 200 g/l contém 200 mg de proteínas\nplasmáticas das quais pelos menos 95% é albumina humana.\n- Os outros componentes são cloreto de sódio, caprilato de sódio, N-acetil-triptofanato de sódio e água para\npreparações injetáveis.\nProduzido a partir de plasma de dadores humanos.\nPara mais informações sobre os componentes, ver também “Albutein 200 g/l contém sódio” no fim da secção 2.\nQual o aspeto de Albutein 200 g/l e conteúdo da embalagem\nAlbutein 200 g/l é uma solução para perfusão. A solução é límpida, ligeiramente viscosa, é quase incolor,\namarela, âmbar ou verde.\nAlbutein 200 g/l é fornecido em frascos para injetáveis/frascos com uma rolha de borracha de clorobutilo, uma\ntampa de aluminio, topo de plástico e selo retrátil plástico que garantem a integridade da embalagem. Os frascos\npara injectáveis contêm 10 ml de medicamento e os frascos contêm 50 ml ou 100 ml de medicamento.\nApresentação: 1 frasco para injetáveis (10 ml) e 1 frasco (50 ml e 100 ml).\nTitular da Autorização de Introdução no Mercado e Fabricante\nInstituto Grifols, S.A.\nCan Guasch, 2 - Parets del Vallès\n08150 Barcelona – ESPANHAAPROVADO EM\n16-08-2021\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu (EEE)\ncom os seguintes nomes:\n<{Nome do Estado Membro}> <{Nome do medicamento}>\n<{Nome do Estado Membro}> <{Nome do medicamento}>\nEste folheto foi revisto pela última vez em MM/AAAA.\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet do/da (nome da agência -\nlink)\nA informação que se segue destina-se apenas aos profissionais de saúde:\n• Albutein 200 g/l pode ser administrado diretamente por via intravenosa ou também pode ser diluído numa\nsolução isotónica (p. ex., glucose a 5% ou cloreto de sódio a 0,9%). A mistura com soluções eletrolíticas\ntem de ser efetuada em condições assépticas.\n• As soluções de albumina não podem ser diluídas com água para preparações injetáveis porque esta pode\ncausar hemólise nos recetores.\n• A albumina humana não pode ser misturada com outros medicamentos, com sangue total ou com\nconcentrado eritrocitário.\n• Não utilize soluções que estejam turvas ou tenham depósitos. Isto pode indicar que a proteína é instável\nou que a solução foi contaminada. Após a abertura do recipiente, o conteúdo deve ser utilizado\nimediatamente.\n• A perfusão é efetuada por via intravenosa utilizando um conjunto de perfusão estéril, apirogénico, para\nutilização única. Antes de introduzir o conjunto de perfusão na rolha, esta tem de ser desinfetada\nutilizando a solução antisséptica apropriada. Após ligação do conjunto de perfusão ao frasco para\ninjetáveis/frasco, o conteúdo deve ser imediatamente perfundido.\n• A velocidade de perfusão deve ser ajustada de acordo com as circunstâncias individuais e com a\nindicação. Na troca plasmática, a velocidade de perfusão deve ser ajustada à velocidade de remoção. Pode\nocorrer hipervolemia se a dose e a velocidade de perfusão não forem ajustadas às condições circulatórias\ndo doente. Aos primeiros sinais clínicos de sobrecarga cardiovascular (cefaleias, dispneia, congestão das\nveias jugulares), de aumento da tensão arterial ou aumento da pressão venosa e de edema pulmonar, deve\nsuspender-se imediatamente a perfusão.\n• Se forem administrados grandes volumes, o medicamento deve ser aquecido até atingir a temperatura\nambiente ou a temperatura corporal antes da utilização.\n• A solução de Albumin 200 g/l tem um efeito hiper-oncótico correspondente. Quando se administra\nalbumina concentrada, devem tomar-se medidas para assegurar a hidratação adequada do doente.\n• Os doentes devem ser cuidadosamente monitorizados para prevenir uma sobrecarga circulatória e\nhiperhidratação.\n• Quando se administra albumina, deverá monitorizar-se o estado eletrolítico do doente e deverão tomar-se\nas medidas apropriadas para restabelecer ou manter o equilíbrio eletrolítico.\n• Tem de se ter o cuidado de assegurar a substituição adequada de outros componentes sanguíneos (fatores\nde coagulação, eletrólitos, plaquetas e eritrócitos).\n• Qualquer medicamento não utilizado deve ser eliminado de acordo com os requisitos locais."
}