{
    "O que é e para que é utilizado": "O que é o Albunorm 20% e para que é utilizado\nO Albunorm 20% pertence ao grupo farmacoterapêutico dos “Substitutos do sangue\ne das frações proteicas do plasma”.\nEste medicamento é utilizado para repor e manter o volume de sangue circulante\nquando existe insuficiência de volume.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Albunorm 20%\nNão utilize Albunorm 20%\n- Se tem alergia à albumina humana ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Albunorm 20%.\nTome especial cuidado com Albunorm 20%\n- Se apresenta risco de aumento do volume do sangue , por exemplo, em caso de\ndistúrbios cardíacos graves, hipertensão, veias dilatadas no esófago, edema\npulmonar, distúrbios hemorrágicos, contagem de glóbulos vermelhos seriamente\nreduzida ou anúria (ausência de produção de urina).\n- Se apresenta sinais de aumento do volume circulatório (dores de cabeça,\ndificuldades respiratórias, congestão da veia jugular) ou aumento da pressão\nsanguínea. A perfusão deve ser imediatamente interrompida.APROVADO EM\n01-04-2020\nINFARMED\n- Quando apresenta sinais de reação alérgica. A perfusão deve ser imediatamente\ninterrompida.\n- Quando é usada em doentes com lesão traumática do cérebro.\nSegurança viral\nQuando se fabricam medicamentos derivados do sangue ou do plasma humano são\ntomadas medidas no sentido de prevenir a transmissão de infeções aos doentes.\nEstas medidas incluem:\n• A seleção cuidada dos dadores de sangue e de plasma para garantir que o risco de\ntransmissão de infeções é excluído;\n• Teste de cada dádiva e das pools plasmáticas para despiste de vírus/infeções.\n• Inclusão pelos fabricantes de etapas no processamento do plasma que podem\ninativar ou remover os vírus.\nApesar destas medidas, a possibilidade de contágio ou infeção não pode ser\ntotalmente excluída quando se administram medicamentos derivados do plasma\nhumano. Isto aplica-se também aos agentes infeciosos de origem até ao momento\ndesconhecida ou emergentes e outros tipos de infeções.\nNão existem relatos de transmissão viral com a albumina fabricada por processos\nestabelecidos e de acordo com as especificações da Farmacopeia Europeia.\nNo interesse do doente recomenda-se que, sempre que possível e a cada utilização\nde Albunorm 20%, fique registado o nome e número de lote na ficha clínica do\ndoente para manter um registo dos lotes utilizados.\nOutros medicamentos e Albunorm 20%\nNão estão descritas interações específicas da albumina humana com outros\nmedicamentos. No entanto, o Albunorm 20% não deve ser misturado com outros\nmedicamentos, sangue total ou concentrados de eritrócitos.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nA albumina humana é um constituinte normal do sangue humano. Não são\nconhecidos efeitos nocivos quando este produto é utilizado durante a gravidez ou\namamentação. No ajuste do volume circulante em grávidas deve tomar-se\nprecauções especiais.\nAconselhe-se com o seu médico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de condução ou de utilização de\nmáquinas.\nInformações importantes sobre alguns componentes de Albunorm 20%\nEste medicamento contém sódio e potássio e pode ser prejudicial para quem tenha\numa dieta pobre em sódio ou potássio. Informe o seu médico se isto se aplica a si.\n3. ",
    "Como utilizar": "Como utilizar Albunorm 20%APROVADO EM\n01-04-2020\nINFARMED\nO Albunorm 20% está preparado para ser administrado gota-a-gota diretamente por\nvia intravenosa. A dosagem e taxa de perfusão (rapidez com que a albumina é\nadministrada na veia) dependem do seu caso particular. O seu médico decidirá qual\no melhor tratamento para si.\nInstruções:\n• O medicamento deve estar à temperatura ambiente ou corporal antes de usar;\n• A solução deve estar transparente e não apresentar depósito;\n• Qualquer solução não usada deve ser descartada;\n• Caso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nSe utilizar mais Albunorm 20% do que deveria\nSe a dosagem e a velocidade de perfusão forem demasiado elevadas, pode sentir\ndores de cabeça, aumento da pressão sanguínea e dificuldades respiratórias. A\nperfusão deve ser imediatamente interrompida e o seu médico decidirá sobre a\nnecessidade de qualquer outro tratamento.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nAs reações adversas após perfusão da albumina humana são raras e geralmente\ndesaparecem com a interrupção ou com a diminuição da velocidade de perfusão.\nEfeitos adversos raros: afetam 1 a 10 utilizadores em cada 10000:\nVermelhidão, erupção da pele com comichão (urticária), febre e náusea.\nEfeitos adversos muito raros: afetam menos de 1 utilizador em cada 10000:\nChoque por reação de hipersensibilidade.\nEfeitos cuja frequência não pode ser determinada pelos dados disponíveis:\nConfusão, dores de cabeça, aumento ou redução do ritmo cardíaco, pressão\nsanguínea elevada ou pressão sanguínea baixa, calor, falta de ar, transpiração\naumentada, náusea, urticária, inchaço em torno dos olhos, nariz e boca, erupções\ncutâneas, febre, calafrios.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n01-04-2020\nINFARMED\n5. ",
    "Como conservar": "Como conservar Albunorm 20%\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\ncaixa. A data de validade refere-se ao último dia do mês. Conservar a temperatura\ninferior a +25°C.\nManter o frasco dentro da embalagem de origem para proteger da luz.\nNão congelar.\nDepois de aberto, o conteúdo do frasco deve ser imediatamente utilizado.\nA solução apresenta-se transparente ou levemente opalescente. Não utilizar soluções\nque se apresentem turvas ou com depósito.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Albunorm 20%\nA substância ativa é albumina humana 200 g/l obtida do plasma humano (frasco de\n50 ml ou 100 ml).\nOs outros componentes são cloreto de sódio, N-acetil-DL-triptofano, ácido caprílico e\nágua para preparações injetáveis.\nQual o aspeto de Albunorm 20% e conteúdo da embalagem\nAlbunorm 20% é uma solução para perfusão em frasco.\n50 ml – caixa com 1 ou 10 frascos.\n100 ml – caixa com 1 ou 10 frascos.\nA solução é transparente de cor amarela, acastanhada ou verde.\nPodem não estar disponíveis todas as apresentações.\nTitular da autorização de introdução no mercado e fabricante\nOctapharma Produtos Farmacêuticos Lda.\nRua dos Lagares d’el Rei 21-C r/c Dtº\n1700-268 Lisboa\nFabricantes\nOctapharma Pharmazeutika Produktionsges.m.b.H., Oberlaaerstrasse 235, 1100\nViena, Áustria\nOctapharma S.A.S., 72 rue du Maréchal Foch, 67381 Lingolsheim, França\nOctapharma AB, Lars Forssells gata 23, 112 75 Estocolmo, Suécia\nOctapharma Produktionsgesellschaft Deutschland mbH, Wolfgang-Marguerre-Allee 1,\n31832 Springe, Alemanha\n<Octapharma GmbH, Elisabeth-Selbert-Str. 11, 40764 Langenfeld, Alemanha>APROVADO EM\n01-04-2020\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com o nome:\nAlbunorm: República Checa, Dinamarca, Itália\nAlbunorm 20%: Bélgica, Bulgária, Chipre, Alemanha, Irlanda, Islândia, Luxemburgo,\nMalta, Países Baixos, Polónia, Portugal, Eslováquia, Espanha, Reino Unido\nAlbunorm 200 g/l: Áustria, Estónia, Grécia, Finlândia, França, Hungria, Letónia,\nLituânia, Noruega, Roménia, Suécia, Eslovénia\nEste folheto foi revisto pela última vez em"
}