{
    "Antes de utilizar Alburex 20": "Antes de utilizar Alburex 20",
    "Como utilizar Alburex 20": "Como utilizar Alburex 20",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Alburex 20": "Como conservar Alburex 20",
    "Outras informações": "Outras informações",
    "O QUE É ALBUREX 20 E PARA QUE É UTILIZADO": "O QUE É ALBUREX 20 E PARA QUE É UTILIZADO\nO que é Alburex 20\nO Alburex 20 é um substituto do plasma.\nComo actua o Alburex 20\nA albumina estabiliza o volume de sangue circulante e transporta hormonas,\nenzimas, medicamentos e toxinas. A albumina presente no Alburex 20 é isolada a\npartir do plasma sanguíneo humano. Deste modo, a albumina actua exactamente\ncomo se fosse a sua própria proteína.\nPara que é utilizado o Alburex 20\nAlburex 20 é utilizado na reposição e manutenção do volume de sangue circulante.\nÉ normalmente utilizado nos cuidados intensivos nos casos em que o volume\nsanguíneo se encontra criticamente diminuído.\nComo por exemplo:\n• devido a uma grave perda de sangue após uma lesão ou;\n• quando existe uma queimadura extensa.\nA opção de usar Alburex 20 terá de ser feita pelo seu médico e dependerá da\nsituação clínica de cada doente.",
    "ANTES DE UTILIZAR ALBUREX 20": "ANTES DE UTILIZAR ALBUREX 20\nLeia atentamente esta secção. A informação aqui descrita deverá ser tomada em\nconsideração quer por si, quer pelo seu médico antes de utilizar Alburex 20.\nNão utilize Alburex 20\nSe tem alergia (hipersensibilidade)\n(cid:0)\n• à albumina humana ouAPROVADO EM\n24-08-2011\nINFARMED\n• a qualquer outro componente de Alburex 20. Para uma lista completa de todos os\nexcipientes consulte a secçção 6 deste folheto.\nSe alguma destas situações se verificar, informe o seu médico ou farmacêutico antes\nde iniciar o tratamento.\nTome especial cuidado com Alburex 20\nSe ocorrer um aumento anómalo no volume sanguíneo (hipervolemia) ou uma\n(cid:0)\ndiluição sanguínea (hemodiluição), poderá ser perigoso para si. Exemplos destas\nsituações são:\n• Insuficiência cardíaca que necessite de ser tratada com medicamentos\n(insuficiência cardíaca descompensada)\n• Pressão arterial elevada (hipertensão)\n• Inchaço das veias do esófago (varizes esofágicas)\n• Acumulação anómala de líquido nos pulmões (edema pulmonar)\n• Predisposição para hemorragias (diátese hemorrágica)\n• Diminuição acentuada dos glóbulos vermelhos (anemia grave)\n• Diminuição acentuada da excreção urinária devido a insuficiência renal ou uma\nexcreção insuficiente (anúria renal e pós-renal)\nSe alguma destas situações lhe é aplicável, informe o seu médico ou farmacêutico\nantes de iniciar o tratamento.\nPodem ocorrer reacções alérgicas (reacções de hipersensibilidade), as quais, muito\n(cid:0)\nraramente, podem ser suficientemente graves para causar situações de choque (ver\nsecção 4).\nInformação de segurança relativamente à trasmissão de infecções\nQuando os medicamentos são preparados a partir de plasma ou sangue humano, é\nnecessário tomar certas medidas de modo a prevenir a transmissão de infecções aos\ndoentes. Estas incluem:\n• Cuidadosa selecção dos dadores de sangue e plasma para exclusão dos que\npossam ser portadores de infecções;\n• Rastreio de cada dádiva e das pools de plasma para detectar possíveis indícios de\nvírus/infecções.\nOs fabricantes destes medicamentos também incluem passos no processamento do\nplasma ou do sangue humano para inactivação ou remoção de vírus. Apesar destas\nmedidas, quando são administrados medicamentos preparados a partir de plasma ou\nsangue humano, a possibilidade de transmissão de infecções não pode ser\ntotalmente excluída. Tal aplica-se também a vírus desconhecidos ou emergentes e\noutros tipos de infecções.\nNão existem relatos confirmados de transmissão de vírus com a albumina produzida\npor procedimentos estabelecidos, de acordo com as especificações da Farmacopeia\nEuropeia.\nÉ fortemente recomendado que de cada vez que se administre Alburex 20 a um\n(cid:0)\ndoente, se proceda ao registo do nome e do número do lote do produto, de modo a\nmanter uma ligação entre o doente e o lote do medicamento.\nAo utilizar Alburex 20 com outros medicamentosAPROVADO EM\n24-08-2011\nINFARMED\nNão são conhecidas interacções específicas do Alburex 20 com outros\n(cid:0)\nmedicamentos. Não são, assim esperados quaisquer efeitos prejudiciais ou\ninteracções.\nContudo, informe sempre o seu médico ou profissional de saúde antes de iniciar o\ntratamento\n• se toma regularmente algum medicamento ou\n• se tomou recentemente algum medicamento.\nRefira também os medicamentos obtidos sem receita médica.\nGravidez e aleitamento\nInforme o seu médico se está grávida ou a amamentar. O seu médico decidirá se o\nAlburex 20 poderá ser administrado durante a gravidez ou amamentação.\nA segurança de Alburex 20 em mulheres grávidas ou a amamentar não foi\nestabelecida em ensaios clínicos. Contudo, medicamentos contendo albumina\nhumana têm sido usados em mulheres grávidas ou a amamentar. A experiência\nclínica revela que não são de esperar efeitos nocivos durante a gravidez, no feto ou\nno recém nascido.\nCondução de veículos e utilização de máquinas\nNão foram observados quaisquer efeitos do Alburex 20 na capacidade de conduzir ou\nutilizar máquinas.",
    "COMO UTILIZAR ALBUREX 20": "COMO UTILIZAR ALBUREX 20\nO Alburex 20 é administrado ao doente pelo médico ou por um profissional de\n(cid:0)\nsaúde.\nO Alburex 20 destina-se apenas a ser administrado por via intravenosa (perfusão\n(cid:0)\nintravenosa).\nO seu médico decidirá a quantidade de Alburex 20 que deve ser administrada. A\n(cid:0)\ndose e a taxa de perfusão dependem das suas necessidades individuais.\nO seu médico ou profissional de saúde irá, regularmente, monitorizar alguns\n(cid:0)\nparâmetros sanguíneos, tais como:\n• a sua pressão sanguínea\n• o seu ritmo cardíaco ou\n• o seu débito urinário.\nEstes valores são monitorizados de modo a determinar a dose e a taxa de perfusão\ncorrectas.\nSe utilizar mais Alburex 20 do que deveria\nO Alburex 20 é normalmente apenas administrado sob supervisão médica. Deste\nmodo, não é muito provável que ocorra uma sobredosagem. Pode ocorrer um\naumento anómalo do volume sanguíneo (hipervolemia), se a dosagem ou a taxa de\nperfusão forem demasiado elevadas. Esta situação poderá originar uma sobrecarga\ncardíaca e do sistema vascular (sobrecarga cardiovascular).\nOs primeiros sinais clínicos desta sobrecarga são:\n• dores de cabeça\n• dificuldades respiratórias ou\n• congestão da veia jugular\nInforme imediatamente o seu médico ou farmacêutico se sentir algum destes\nsintomas.APROVADO EM\n24-08-2011\nINFARMED\nO seu médico ou profissional de saúde podem também detectar sinais como:\n• aumento da pressão sanguínea\n• aumento da pressão venosa central ou\n• acumulação anómala de líquido nos pulmões (edema pulmonar)\nEm todas estas situações o seu médico ou profissional de saúde, interromperá a\nperfusão e monitorizará a sua circulação sanguínea, caso seja necessário.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Alburex 20 pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nPodem ocorrer reacções alérgicas (reacções de hipersensibilidade), as quais, muito\n(cid:0)\nraramente, podem ser suficientemente graves para causar situações de choque.\nOs sintomas de uma reacção alérgica podem incluir qualquer, alguns ou muitos dos\nsintomas seguintes:\n• reacções na pele, p. ex. vermelhidão, comichão, inchaço, bolhas, erupções\ncutâneas ou urticária (bolhas que causam comichão)\n• dificuldade em respirar, p. ex. respiração ruidosa, aperto no peito, falta de ar ou\ntosse\n• inchaço da cara, pálpebras, lábios, língua ou garganta\n• sintomas semelhantes a uma constipação, p. ex. nariz entupido ou com\ncorrimento, espirros, olhos lacrimejantes, inchados, com comichão ou com\nvermelhidão\n• dores de cabeça, dores de estômago, nauseas, vómitos ou diarreia.\nSe surgirem este tipo de reacções durante a perfusão de Alburex 20, informe\nimediatamente o seu médico.\nNestes casos, o seu médico ou profissional de saúde, interromperá a perfusão de\nimediato e será instituído o tratamento apropriado.\nO efeito secundário grave referido em seguida pode ocorrer muito raramente (em\nmenos de 1 em 10.000 doentes tratados):\n• choque\nOs efeitos secundários ligeiros que se seguem podem ocorrer raramente (em menos\nde 1 em 1.000, mas em mais de 1 em 10.000 doentes tratados):\n• rubor\n• urticária\n• febre\n• náuseas\nDe um modo geral, os efeitos secundários acima descritos desaparecem rapidamente\nquando a taxa de perfusão é diminuída ou quando a perfusão é interrompida.\nEste tipo de efeitos adversos pode ocorrer, mesmo quando o doente já utilizou o\nAlburex 20 anteriormente, tendo este sido bem tolerado nessa altura.\nInforme o seu médico ou profissional de saúde\n• se algum dos efeitos secundários se agravar ou\n• se detectar algum efeito secundário não mencionado neste folheto.APROVADO EM\n24-08-2011\nINFARMED",
    "COMO CONSERVAR ALBUREX 20": "COMO CONSERVAR ALBUREX 20\nManter fora do alcance e da vista das crianças.\n(cid:0)\nNão utilize Alburex 20 após o prazo de validade impresso na embalagem exterior e\nno rótulo do frasco para injectáveis após a abreviatura «EXP». O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão conservar acima de 25 ºC.\n(cid:0)\nNão congelar.\n(cid:0)\nManter o frasco para injectáveis dentro da embalagem exterior para proteger da\n(cid:0)\nluz.\nNão utilize Alburex 20, solução para perfusão, se verificar que a solução se apresenta\nturva ou com partículas.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Alburex 20\n• A substância activa é a albumina humana.\nO Alburex 20 é uma solução que contém 200 g/l de proteínas totais, das quais, pelo\nmenos 96% é albumina humana.\nUm frasco para injectáveis de 50 ml contém 10 g de albumina humana.\nUm frasco para injectáveis de 100 ml contém 20 g de albumina humana.\n• Os outros componentes são: N-acetiltriptofanato de sódio, caprilato de sódio,\ncloreto de sódio e água para preparações injectáveis.\nQual o aspecto de Alburex 20 e conteúdo da embalagem\nO Alburex 20 é uma solução para perfusão (em frasco para injectáveis de 10g/50ml,\n20g/100ml). A solução apresenta-se límpida ou ligeiramente viscosa. A solução pode\nser quase incolor ou amarela, âmbar ou verde.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nCSL Behring GmbH\nEmil-von-Behring-Strasse 76\nD-35041 Marburg\nAlemanhaAPROVADO EM\n24-08-2011\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha: Alburex 20, 200 g/l, Infusionslösung\nBélgica, Luxemburgo, Holanda: Alburex 20, 200 g/l, Oplossing voor infusie, Solution\npour perfusion, Infusionslösung\nBulgária: Албурекс 20, 200 g/l, инфузионен разтвор\nChipre, Grécia: Alburex 20, 200 g/l, ∆ιάλυµα για έγχυση\nDinamarca: Human Albumin CSL Behring 20%\nEslovénia: Alburex 200 g/l raztopina za infundiranje\nEspanha: Alburex 200 g/l, solución para perfusión\nFinlândia: Alburex 200 g/l, infuusioneste, liuos\nFrança: Alburex 200 g/l, solution pour perfusion\nHungria: Alburex 200g/l oldatos infúzió\nItália: Alburex 20%, 200 g/l, soluzione per infusione\nNoruega: Alburex 200 g/l, infusjonsvæske, oppløsning\nPolónia: Alburex 20, 200g/l, roztwór do infuzji\nPortugal: Alburex 20, 200 g/l, solução para perfusão\nReino Unido: Alburex 20, 200 g/l, solution for infusion\nRepública Checa, Eslováquia: Alburex 20, 200 g/l, infuzní roztok / infúzny roztok\nRoménia: Alburex 200 g/l, soluţie perfuzabilă\nEste folheto foi aprovado pela última vez em:"
}