{
    "Bula": "APROVADO EM\n06-08-2012\nINFARMED\nFOLHETO INFORMATIVO: INFORMAÇÃO AO UTILIZADOR\nAlcachofra Arkocápsulas\n200 mg cápsulasCynara scolymus L., folium\nEste folheto contém informações importantes para si. Leia-o atentamente\nEste medicamento pode ser adquirido sem receita médica. No entanto, é necessário tomar\nAlcachofra Arkocápsulas com precaução para obter os devidos resultados.\nConserve este folheto. Pode ter necessidade de o reler.\nCaso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.\nEm caso de agravamento ou persistência dos sintomas após duas semanas de tratamento,\nconsulte o seu médico.\nSe algum dos efeitos secundários se agravar ou se detectar quaiquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nNeste folheto:\n1. O que é ALCACHOFRA ARKOCÁPSULAS e para que é utilizado\n2. Antes de tomar ALCACHOFRA ARKOCÁPSULAS\n3. Como tomar ALCACHOFRA ARKOCÁPSULAS\n4. Efeitos secundários possíveis\n5. Como conservar ALCACHOFRA ARKOCÁPSULAS\n6. Outras informações\n1. O QUE É ALCACHOFRA ARKOCÁPSULAS 200 mg cápsulas E PARA QUE É\nUTILIZADO\nAlcachofra Arkocápsulas é um medicamento tradicional à base de plantas para o alívio\ndos distúrbios digestivos tais como dispepsia, enfartamento, distensão abdominal e\nflatulência, baseado exclusivamente numa utilização de longa duração.\n2. ANTES DE TOMAR ALCACHOFRA ARKOCÁPSULAS 200 mg cápsulas\nNão tome Alcachofra Arkocápsulas\n- Se tem hipersensibilidade à substância activa ou a plantas da família das\nAsteraceae (Compositae).\n- Se tem obstrução dos ductos biliares, colangite, pedra na vesícula ou outras\ndoenças biliares e hepatites.\nTome especial cuidado com Alcachofra ArkocápsulasAPROVADO EM\n06-08-2012\nINFARMED\nSe os seus sintomas se agravarem durante a toma de Alcachofra Arkocápsulas, consulte o\nseu médico\nAo tomar Alcachofra Arkocápsulas com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar, ou se tomou recentemente,\noutros medicamentos, incluindo medicamentos de venda livre.\nAo tomar Alcachofra Arkocápsulas com alimentos e bebidas\nNão é aplicável.\nGravidez e aleitamento\nNão existe informação disponível sobre a segurança da utilização de Alcachofra\nArkocápsulas durante a gravidez e aleitamento. Por este motivo, Alcachofra\nArkocápsulas não é recomendado na gravidez e aleitamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nEfeitos sobre a capacidade de condução ou utilização de máquinas\nNão é relevante.\nInformações importantes sobre alguns componentes de Alcachofra Arkocápsulas\nNão é aplicável.\n3. COMO TOMAR ALCACHOFRA ARKOCÁPSULAS\nVia oral.\nAdolescentes, adultos e idosos:\nTomar 1 cápsula 3 vezes ao dia, durante as refeições com um copo de água. Se\nnecessário, pode tomar até 5 cápsulas por dia.\nNão exceda a posologia indicada.\nSe os sintomas persistirem após duas semanas de toma do medicamento ou se houver um\nagravamento, consulte o médico.\nSe tomar mais ALCACHOFRA ARKOCÁPSULAS do que deveria\nSe tomar mais Alcachofra Arkocápsulas do que deveria e se sentir doente, por favor fale\ncom o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar ALCACHOFRA ARKOCÁPSULAS\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar e\ncontinue a seguir a posologia descrita neste folheto.\nSe parar de tomar ALCACHOFRA ARKOCÁPSULAS\nPode parar de tomar Alcachofra Arkocápsulas em qualquer altura, se assim o desejar.APROVADO EM\n06-08-2012\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Alcachofra Arkocápsulas pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nDiarreia ligeira com espasmos abdominais e queixas epigástricas tais como náuseas e\nazia. A frequência não é conhecida. Podem ocorrer reacções alérgicas. A frequência não é\nconhecida. Se ocorrerem efeitos secundários não mencionados neste folheto, informe o\nseu médico ou farmacêutico.\n5. COMO CONSERVAR ALCACHOFRA ARKOCÁPSULAS\nManter fora do alcance e da vista das crianças.\nNão utilize Alcachofra Arkocápsulas após o prazo de validade impresso no rótulo do\nfrasco e na embalagem exterior junto das letras “VAL”: os dois primeiros números\nindicam o mês e os dois últimos o ano. O prazo de validade corresponde ao último dia do\nmês indicado.\nConservar a uma temperatura abaixo dos 25ºC protegido da humidade.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. OUTRAS INFORMAÇÕES\nQual a composição de Alcachofra Arkocápsulas\nA substância activa é a folha de Alcachofra em pó (Cynara scolymus L., folium): 200 mg\npor cápsula contendo no mínimo 1,4 mg de ácido clorogénico.\nO outro ingrediente é a hipromelose (invólucro da cápsula)\nQual o aspecto de Alcachofra Arkocápsulas e conteúdo da embalagem\nForma farmacêutica: cápsula.\nApresentação: frasco com 45, 80 ou 150 cápsulas duras.\nNem todos os tamanhos poderão estar a ser comercializados.\nFabricante e Titular de Autorização de Introdução no mercado\nLABORATOIRES ARKOPHARMA\nLid de Carros Le Broc-1ère avenue, 2709 mAPROVADO EM\n06-08-2012\nINFARMED\n06510 CARROS\nFRANCE\nTél.: +33 (0)4 93 29 11 28\nFax.:+33 (0)4 93 29 11 62\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular de Autorização de Introdução no Mercado:\nDistrifa, Soluções de Saúde S.A.\nRua dos Bem-Lembrados, nº141 Manique\n2645-471 Alcabideche\nTel. : 21 444 96 60\nFax : 21 444 96 51\ne-mail : apoio.cliente@distrifa.pt\nEste folheto foi aprovado pela última vez em:"
}