{
    "O que é e para que é utilizado": "O que é Paliperidona Aldesven e para que é utilizado\nPaliperidona Aldesven contém a substância ativa paliperidona que pertence à classe\nde medicamentos designados por antipsicóticos.\nPaliperidona Aldesven é utilizado para o tratamento da esquizofrenia em adultos e\nem adolescentes com 15 ou mais anos de idade.\nA esquizofrenia é uma perturbação que inclui sintomas como ouvir, ver ou sentir\ncoisas que não existem, crenças erróneas, suspeição exagerada, tornar-se retraído,\nter discurso incoerente, frieza no comportamento e embotamento de emoções. As\npessoas com esta perturbação podem sentir-se deprimidas, ansiosas, culpadas ou\ntensas.\nPaliperidona Aldesven é também utilizado para a perturbação esquizoafetiva em\nadultos.\nA perturbação esquizoafetiva é um estado mental caracterizado por uma\ncombinação de sintomas de esquizofrenia (conforme listados acima), bem como de\nsintomas de perturbação de humor (hiperatividade, tristeza, agitação, distração,\ninsónia, loquacidade (falar muito), desinteresse pelas atividades diárias, dormir\ndemasiado ou muito pouco, comer demasiado ou muito pouco e pensamentos\nrecorrentes em suicídio).\nPaliperidona Aldesven pode ajudar a aliviar os sintomas da sua doença e impedir\nque os sintomas voltem.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Paliperidona AldesvenAPROVADO EM\n07-08-2019\nINFARMED\nNão tome Paliperidona Aldesven\n- se tem alergia à paliperidona, risperidona ou a qualquer outro componente deste\nmedicamento (listados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Paliperidona\nAldesven.\n- doentes com perturbação esquizoafetiva tratados com este medicamento devem\nser cuidadosamente monitorizados quanto a uma possível mudança de sintomas\nmaníacos para sintomas depressivos;\n- este medicamento não foi estudado em doentes idosos com demência. No entanto\ndoentes idosos com demência tratados com medicamentos semelhantes podem ter\num risco aumentado de acidente vascular cerebral ou morte (ver secção 4, Efeitos\nindesejáveis possíveis);\n- se tiver doença de Parkinson ou demência;\n- se lhe foi diagnosticada uma condição cujos sintomas incluem temperatura\nelevada e rigidez muscular (também conhecido como Síndrome Maligna dos\nNeurolépticos);\n- se alguma vez sentiu movimentos anormais da língua e da face (Discinesia\nTardia). Deve estar consciente de que ambas as condições atrás mencionadas\npodem ser causadas por este tipo de medicamentos.\n- se sabe que teve no passado baixos níveis de glóbulos brancos no sangue (que\npodem ou não ter sido provocados por outros medicamentos);\n- se for diabético ou apresentar predisposição para a diabetes;\n- se tiver uma doença cardíaca ou se se encontra na fase de tratamento de uma\ndoença cardíaca que o predisponha a uma pressão arterial baixa;\n- se tiver epilepsia;\n- se apresentar perturbações relacionadas com a deglutição, estômago ou\nintestinos, que reduzam a sua capacidade de engolir ou de efetuar a digestão dos\nalimentos através dos movimentos intestinais normais;\n- se tem doenças associadas com diarreia;\n- se apresentar problemas renais;\n- se apresentar problemas hepáticos;\n- se apresentar uma ereção prolongada e/ou dolorosa;\n- se tem dificuldade em controlar a temperatura corporal ou tem muito calor;\n- se tiver níveis anormalmente altos de hormona prolactina no sangue ou se tiver\num possível tumor dependente da prolactina;\n- se tem ou alguém da sua família tem história de coágulos sanguíneos, uma vez\nque os antipsicóticos foram associados com a formação de coágulos sanguíneos.\nSe sofre de alguma destas condições, fale com o seu médico, pois este pode querer\najustar a sua dose ou fazer o seu acompanhamento durante este período.\nUma vez que um número perigosamente baixo de um determinado tipo de glóbulos\nbrancos, necessários para combater as infeções, foi raramente observado em\ndoentes a tomar Paliperidona Aldesven, o seu médico poderá verificar a contagem\nde glóbulos brancos no seu sangue.\nPaliperidona Aldesven pode causar aumento do seu peso. O aumento significativo\nde peso pode afetar negativamente a sua saúde. O seu médico deve avaliar\nregularmente o seu peso corporal.\nUma vez que a diabetes mellitus ou o agravamento da diabetes mellitus pré-\nexistente tem sido observado em doentes a tomar Paliperidona Aldesven, o seu\nmédico deve avaliar os sinais associados a níveis elevados de açúcar no sangue.APROVADO EM\n07-08-2019\nINFARMED\nNos doentes com diabetes mellitus pré-existente, os níveis de açúcar no sangue\ndevem ser regularmente monitorizados.\nDurante uma operação ao olho devido a turvação do cristalino (cataratas), a pupila\n(a esfera preta no meio do olho) pode não aumentar de tamanho conforme\nnecessário. Além disso, a íris (a parte colorida do olho) pode tornar-se flácida\ndurante a cirurgia e levar a lesão no olho. Se está a planear submeter-se a uma\noperação aos olhos, certifique-se que informa o seu médico de que está a tomar\neste medicamento.\nCrianças e adolescentes\nPaliperidona Aldesven não se destina a crianças e adolescentes com menos de 15\nanos de idade para o tratamento da esquizofrenia.\nPaliperidona Aldesven não se destina a crianças e adolescentes com idade inferior a\n18 anos para o tratamento da perturbação esquizoafetiva.\nDesconhece-se se Paliperidona Aldesven é seguro ou efetivo neste grupo de idades.\nOutros medicamentos e Paliperidona Aldesven\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos.\nPodem ocorrer alterações da função elétrica do coração se este medicamento for\ntomado com determinados medicamentos que controlam o ritmo cardíaco, ou\nqualquer outro tipo de medicamentos tal como anti-histamínicos, antimaláricos ou\noutros antipsicóticos.\nUma vez que este medicamento atua principalmente ao nível do cérebro, pode\nsofrer interferência de outros medicamentos (ou álcool) que também exerçam a\nsua ação no cérebro, devido a um efeito aditivo na função cerebral.\nDado que este medicamento pode baixar a pressão arterial, deve ter-se cuidado\nquando este é tomado com outros medicamentos que também provoquem uma\ndescida da tensão arterial.\nEste medicamento pode reduzir o efeito dos medicamentos contra a doença de\nParkinson e síndrome das pernas inquietas ou cansadas (p. ex.: levodopa).\nO efeito deste medicamento pode ser alterado se estiver a tomar medicamentos\nque afetem a velocidade dos movimentos do intestino (ex. metoclopramida).\nDeve considerar-se uma redução da posologia deste medicamento quando este é\ncoadministrado com valproato.\nNão é recomendada a utilização de risperidona oral em simultâneo com este\nmedicamento porque a combinação destes dois medicamentos pode conduzir a um\naumento dos acontecimentos adversos.\nPaliperidona Aldesven deve ser utilizado com precaução com medicamentos que\naumentem a atividade do sistema nervoso central (psicoestimulantes como o\nmetilfenidato).\nPaliperidona Aldesven com álcool\nO álcool deve ser evitado quando tomar este medicamento.\nGravidez e amamentaçãoAPROVADO EM\n07-08-2019\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. Não\ndeve tomar este medicamento durante a gravidez a não ser que tal tenha sido\ndiscutido com o seu médico. Em recém-nascidos cujas mães utilizaram Paliperidona\nAldesven no último trimestre de gravidez (últimos três meses) podem ocorrer os\nseguintes sintomas: tremor, rigidez e/ou fraqueza muscular, sonolência, agitação,\nproblemas respiratórios e dificuldades na alimentação. Se o seu bebé desenvolver\nalgum destes sintomas pode ser necessário contactar o seu médico.\nNão deve amamentar enquanto tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento com este medicamento podem ocorrer tonturas ou problemas\nde visão (ver secção 4, Efeitos indesejáveis possíveis). Este facto deve ser\nconsiderado quando é necessário estar alerta, isto é, na condução de veículos ou\nutilização de máquinas.\n3. ",
    "Como utilizar": "Como tomar Paliperidona Aldesven\nTome este medicamento exatamente como indicado pelo seu médico, farmacêutico\nou enfermeiro.\nUtilização em adultos\nA dose recomendada em adultos é de 6 mg uma vez por dia, administrada de\nmanhã. A dose pode ser aumentada ou diminuída pelo seu médico dentro dos\nlimites da posologia de 3 mg a 12 mg uma vez por dia para a esquizofrenia ou 6\nmg a 12 mg uma vez por dia para a perturbação esquizoafetiva. Isto depende da\nforma como o medicamento atua em si.\nUtilização em adolescentes\nA dose inicial recomendada para o tratamento da esquizofrenia em adolescentes\ncom 15 ou mais anos de idade é 3 mg uma vez por dia tomada de manhã.\nPara adolescentes com um peso igual ou superior a 51 kg, a dose pode ser\naumentada dentro do intervalo de 6 mg a 12 mg uma vez por dia.\nPara adolescentes com um peso inferior a 51 kg a dose pode ser aumentada para 6\nmg uma vez por dia. O seu médico decidirá a quantidade que deve tomar. A\nquantidade a tomar depende da forma como o medicamento atua em si.\nComo e quando tomar Paliperidona Aldesven\nEste medicamento deve ser administrado pela boca, engolido inteiro com água ou\ncom outros líquidos. Não deve ser mastigado, partido ou esmagado.\nEste medicamento deve ser tomado todas as manhãs com ou sem o pequeno-\nalmoço, mas da mesma forma todos os dias. Não alterne entre tomar este\nmedicamento com o pequeno-almoço um dia e sem tomar o pequeno-almoço no\ndia seguinte.\nA substância ativa, paliperidona, dissolve-se uma vez engolida. Seguidamente, a\nestrutura do comprimido é expelida pelo corpo como dejeto.\nDoentes com problemas renais\nO seu médico pode ajustar a dose de Paliperidona Aldesven com base na sua\nfunção renal.APROVADO EM\n07-08-2019\nINFARMED\nIdosos\nO seu médico pode reduzir a dose de Paliperidona Aldesven se a sua função renal\nestiver reduzida.\nSe tomar mais Paliperidona Aldesven do que deveria\nContacte o seu médico imediatamente. Poderá sentir sonolência, cansaço,\nmovimentos corporais anormais, problemas em manter-se de pé e em andar,\ntonturas causadas pela tensão arterial baixa e batimentos cardíacos anormais.\nCaso se tenha esquecido de tomar Paliperidona Aldesven\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe falhar uma dose, tome a próxima dose no dia seguinte ao da dose que falhou.\nSe falhar duas ou mais doses, contacte o seu médico.\nSe parar de tomar Paliperidona Aldesven\nNão pare de tomar este medicamento pois irá perder os efeitos do medicamento.\nNão deve parar de tomar este medicamento a não ser que o seu médico assim o\naconselhe, pois os seus sintomas podem reaparecer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nFale com o seu médico imediatamente se:\n- detetou coágulos nas veias, especialmente nas pernas (sintomas incluem inchaço,\ndor e vermelhidão na perna), que se podem deslocar pelos vasos sanguíneos até\naos pulmões e causar dor no peito e dificuldade em respirar. Se detetar algum\ndestes sintomas procure aconselhamento médico imediatamente.\n- tem demência e se já passou por situações de súbita mudança do estado mental\nou súbita fraqueza ou dormência da face, braços ou pernas, especialmente de um\ndos lados ou fala arrastada, mesmo que por um curto período de tempo. Estes\npodem ser sinais de um AVC.\n- teve febre, rigidez muscular, sudorese ou perda de consciência (uma doença\nconhecida por “Síndrome Maligna dos Neurolépticos”). Poderá ser necessário\ntratamento médico imediato.\n- é homem e alguma vez teve ereção prolongada e dolorosa. Esta condição é\nconhecida por priapismo. Poderá ser necessário tratamento médico imediato.\n- tem movimentos involuntários rítmicos da língua, boca e face. Poderá ser\nnecessário retirar a paliperidona.\n- tem uma reação alérgica grave caracterizada por febre, boca, face, lábio ou língua\ninchados, falta de ar, comichão, erupção da pele e, por vezes, diminuição da tensão\narterial (aumentando para reação anafilática).\nMuito frequentes: pode afetar mais do que 1 em 10 pessoas\n- dificuldade em adormecer ou permanecer a dormir\n- parkinsonismo: Esta condição pode incluir movimentos lentos e descontrolados,\nsensação de rigidez ou tensão dos músculos (tornando os seus movimentos\nbruscos), e por vezes até uma sensação de “congelamento” dos movimentos e\ndepois recomeça. Outros sinais de parkinsonismo incluem andar arrastado e lento,\ntremor em repouso, aumento da saliva e/ou babar-se, e perda de expressão facial.APROVADO EM\n07-08-2019\nINFARMED\n- inquietação\n- sentir-se sonolento ou menos alerta\n- dores de cabeça.\nEfeitos indesejáveis frequentes: pode afetar até 1 em 10 pessoas\n- infeção do peito (bronquite), sintomas gripais comuns, infeção sinusal, infeção do\ntrato urinário, sentir-se como se estivesse com gripe\n- aumento de peso, aumento do apetite, perda de peso, diminuição do apetite\n- humor eufórico (mania), irritabilidade, depressão, ansiedade\n- distonia: Esta condição envolve contrações musculares involuntárias lentas ou\nsustentadas.\nEmbora possa envolver qualquer parte do corpo (e pode originar uma postura\nanormal) a distonia envolve com frequência os músculos da face, incluindo\nmovimentos anormais dos olhos, boca, língua ou maxilar.\n- tonturas\n- discinesia: Esta condição envolve movimentos involuntários dos músculos e pode\nincluir movimentos repetitivos, espasmódicos ou retorcidos\n- tremores\n- visão turva\n- uma interrupção na condução entre a região superior e inferior do coração,\ncondução elétrica anormal do coração, prolongamento do intervalo QT do coração,\nbatimento lento do coração, batimento rápido do coração\n- tensão arterial baixa ao levantar-se (consequentemente, algumas pessoas ao\ntomar Paliperidona Aldesven podem sentir sensação de desmaio, tonturas, ou\ndesmaiar quando se levantam, ou sentam repentinamente), tensão arterial alta\n- dores de garganta, tosse, congestão do nariz\n- dor abdominal, desconforto abdominal, vómitos, náuseas, obstipação, diarreia,\nindigestão, boca seca, dor de dentes\n- aumento das transaminases do fígado no sangue\n- comichão, erupção cutânea\n- dor nos ossos ou músculos, dor nas costas, dor nas articulações\n- ausência de períodos menstruais\n- febre, fraqueza, fadiga (cansaço).\nEfeitos indesejáveis pouco frequentes: pode afetar até 1 em 100 pessoas\n- pneumonia, infeção das vias respiratórias, infeção da bexiga, infeção dos ouvidos,\namigdalite\n- diminuição da contagem de glóbulos brancos, diminuição das plaquetas (células\ndo sangue que ajudam a parar uma hemorragia), anemia, diminuição dos glóbulos\nvermelhos\n- Paliperidona Aldesven pode aumentar os níveis de uma hormona chamada\n“prolactina” detetada numa análise ao sangue (que pode ou não causar sintomas).\nQuando ocorrem sintomas resultantes de níveis elevados de prolactina, estes\npodem incluir: (nos homens) inchaço das mamas, dificuldade em atingir ou manter\numa ereção, ou outra disfunção sexual; (nas mulheres) desconforto das mamas,\ncorrimento de leite das mamas, ausência de períodos menstruais, ou outros\nproblemas com o seu ciclo menstrual.\n- diabetes ou agravamento de diabetes, níveis elevados de açúcar no sangue,\naumento do perímetro da cintura, perda do apetite resultando em má nutrição e\nperda de peso, níveis elevados de triglicerídeos (uma gordura) no sangue\n- distúrbios do sono, confusão, diminuição do desejo sexual, incapacidade de atingir\no orgasmo, nervosismo, pesadelos\n- discinesia tardia (espasmos ou movimentos bruscos que não consegue controlar,\nna face, língua, ou outra parte do corpo). Fale com o seu médico imediatamente seAPROVADO EM\n07-08-2019\nINFARMED\nmanifestar movimentos rítmicos involuntários da língua, boca e face. A interrupção\ndo tratamento com Paliperidona Aldesven poderá ser necessária.\n- convulsões (ataques), desmaios, necessidade urgente de mover partes do corpo,\ntonturas ao levantar-se, distúrbio de atenção, problemas de discurso, perda ou\nsensação anormal do gosto, sensação reduzida da pele à dor ou ao toque, sensação\nde formigueiro, picada, ou dormência da pele\n- hipersensibilidade dos olhos à luz, infeção dos olhos ou “olho vermelho”, olho seco\n- sensação de rotação (vertigens), zumbidos nos ouvidos, dor de ouvidos\n- batimento irregular do coração, traçado elétrico anormal do coração\n(eletrocardiograma ou ECG), um sentimento de vibração e batimentos no peito\n(palpitações)\n- tensão arterial baixa,\n- falta de ar, sibilos, sangramento do nariz\n- língua inchada, infeção do estômago ou intestinos, dificuldade em engolir,\nexcessiva passagem de gás ou flatulência\n- aumento GGT (uma enzima do fígado chamada gamaglutamiltranspeptidase) no\nseu sangue, aumento das enzimas do fígado no seu sangue\n- urticária (ou \"urtiga exantema\"), perda de cabelo, eczema, acne\n- aumento da CPK (creatina fosfoquinase) no seu sangue, uma enzima que é\nlibertada com a rutura do músculo, espasmos musculares, rigidez das articulações,\ninchaço das articulações, fraqueza muscular, dor no pescoço\n- incontinência (perda do controlo) da urina, urinar frequentemente, incapacidade\nde urinar, dor ao urinar\n- disfunção erétil, problemas de ejaculação\n- ausência de período menstrual ou outros problemas com o seu ciclo (mulheres),\ncorrimento de leite das mamas, disfunção sexual, dor nas mamas, desconforto\nmamário\n- inchaço da face, boca, olhos ou lábios, inchaço do corpo, braços ou pernas\n- arrepios, aumento da temperatura corporal\n- alteração da forma de andar\n- sede\n- dor no peito, desconforto no peito, sentir-se mal\n- quedas.\nEfeitos indesejáveis raros: podem afetar até 1 em 1000 pessoas\n- infeção dos olhos, infeção fúngica das unhas, infeção da pele, inflamação da pele\ncausada por ácaros\n- número perigosamente baixo de um determinado tipo de glóbulos brancos\nnecessários para combater as infeções no sangue\n- diminuição de um tipo de glóbulos brancos que o ajudam a proteger contra\ninfeções, aumento de eosinófilos (um tipo de glóbulos brancos) no seu sangue\n- reação alérgica grave caracterizada por febre, boca, lábios ou língua inchada, falta\nde ar, prurido, erupção cutânea e, às vezes, queda da tensão arterial, reação\nalérgica\n- açúcar na urina\n- secreção inapropriada de uma hormona que controla o volume de urina\n- complicações que colocam a vida em risco devido a diabetes não controlada\n- ingestão excessiva e perigosa de água, baixos níveis de açúcar no sangue,\nexcessiva ingestão de água, aumento dos níveis de colesterol no seu sangue\n- sonambulismo\n- não se mexer ou responder enquanto está acordado (catatonia)\n- falta de emoções\n- síndrome maligna dos neurolépticos (confusão, redução ou perda de consciência,\nfebre alta e rigidez muscular grave)\n- perda de consciência, alterações do equilíbrio, coordenação anormalAPROVADO EM\n07-08-2019\nINFARMED\n- problemas dos vasos sanguíneos no cérebro, coma devido a diabetes não\ncontrolada, ausência de resposta a estímulos, diminuição dos níveis de consciência,\ntremor da cabeça\n- glaucoma (aumento da pressão dentro do globo ocular), aumento das lágrimas,\nvermelhidão dos olhos, problemas com o movimento dos olhos, rotação dos olhos\n- fibrilhação auricular (ritmo anormal do coração), batimentos rápidos do coração\nao levantar-se - coágulos sanguíneos nas veias, especialmente nas pernas\n(sintomas incluem inchaço, dor e vermelhidão nas pernas), que se podem deslocar\npelos vasos sanguíneos até aos pulmões e causar dor no peito e dificuldade em\nrespirar. Se detetar algum destes sintomas procure aconselhamento médico\nimediatamente.\n- diminuição de oxigénio em regiões do seu corpo (devido à diminuição do fluxo\nsanguíneo), rubor\n- dificuldade em respirar durante o sono (apneia do sono), respiração rápida e\nsuperficial\n- pneumonia causada por inalação de comida, obstrução das vias respiratórias,\ndistúrbio da voz\n- bloqueio nos intestinos, incontinência fecal, fezes muito duras, ausência de\nmovimento muscular dos intestinos que provoca bloqueio\n- pele e olhos com cor amarelada (icterícia)\n- inflamação do pâncreas\n- reação alérgica grave com inchaço que pode envolver a garganta e dificuldade em\nrespirar\n- espessamento da pele, pele seca, vermelhidão da pele, descoloração da pele,\ndescamação e comichão do couro cabeludo ou pele, caspa\n- rutura das fibras musculares e dor nos músculos (rabdomiólise), postura anormal\n- priapismo (uma ereção peniana prolongada que requer tratamento cirúrgico)\n- desenvolvimento das mamas nos homens, aumento das glândulas da mama,\ncorrimento da mama, corrimento vaginal\n- atraso no período menstrual, aumento do volume das mamas\n- temperatura corporal muito baixa, diminuição da temperatura corporal\n- sintomas de privação de fármacos.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- congestão pulmonar\n- aumento de insulina (uma hormona que controla os níveis de açúcar) no seu\nsangue.\nOs seguintes efeitos adversos foram verificados com o uso de outro medicamento\nchamado risperidona que é muito semelhante à paliperidona, por isso estes efeitos\ntambém se podem verificar com Paliperidona Aldesven: perturbações alimentares\nligadas ao sono, outros tipos de problemas dos vasos sanguíneos no cérebro e\nruídos pulmonares crepitantes. Podem também ocorrer problemas oculares durante\na cirurgia às cataratas. Durante uma cirurgia às cataratas, pode surgir uma\ncondição chamada Síndrome de Íris Flácida Intraoperatória (SIFI) se estiver a\ntomar ou tiver tomado Paliperidona Aldesven. Se necessitar de uma cirurgia às\ncataratas, certifique-se de que informa o seu médico de que está a tomar ou que\ntomou este medicamento.\nEfeitos indesejáveis adicionais em adolescentes\nDe uma forma geral os adolescentes manifestam efeitos indesejáveis semelhantes\naos observados nos adultos exceto os seguintes efeitos indesejáveis que foram\nobservados mais frequentemente:\n- sentir-se sonolento ou menos alerta\n- parkinsonismo: Esta condição pode incluir movimentos lentos e descontrolados,\nsensação de rigidez ou tensão dos músculos (tornando os seus movimentosAPROVADO EM\n07-08-2019\nINFARMED\nbruscos), e por vezes até uma sensação de “congelamento” dos movimentos e\ndepois recomeço. Outros sinais de parkinsonismo incluem andar arrastado e lento,\ntremor em repouso, aumento da saliva e/ou babar-se, e perda de expressão facial.\n- aumento de peso\n- sintomas comuns de constipação\n- inquietação\n- tremor (agitação)\n- dor de estômago\n- corrimento de leite das mamas nas raparigas\n- inchaço das mamas nos rapazes\n- acne\n- problemas no discurso\n- infeção do estômago ou intestino\n- hemorragias do nariz\n- infeção dos ouvidos\n- triglicerídeos elevados no sangue (uma gordura)\n- sensação de rotação (vertigens).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Paliperidona Aldesven\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Paliperidona Aldesven\nA substância ativa é a paliperidona.\nCada comprimido de libertação prolongada de 3 mg de Paliperidona Aldesven\ncontém 3 mg de paliperidona.APROVADO EM\n07-08-2019\nINFARMED\nCada comprimido de libertação prolongada de 6 mg de Paliperidona Aldesven\ncontém 6 mg de paliperidona.\nCada comprimido de libertação prolongada de 9 mg de Paliperidona Aldesven\ncontém 9 mg de paliperidona.\nOs outros componentes são:\nNúcleo do comprimido revestido\nMacrogol 200 000\nMacrogol 7 000 000\nButil-hidroxitolueno (E321)\nPovidona (K30)\nCloreto de sódio\nCelulose microcristalina\nEstearato de magnésio\nÓxido de ferro vermelho (E172)\nHidroxipropilcelulose\nAcetato de celulose\nMacrogol 4000\nRevestimento colorido\nHipromelose\nDióxido de titânio (E171)\nTalco\nPropilenoglicol\nÓxido de ferro amarelo (E172)\nÓxido de ferro vermelho (E172)\nTinta de impressão\nShellac\nÓxido de ferro preto (E172)\nPropilenoglicol\nQual o aspeto de Paliperidona Aldesven e o conteúdo da embalagem\nOs comprimidos de libertação prolongada de Paliperidona Aldesven 3 mg são\nbrancos acinzentados, redondos, biconvexos, com a marcação P3 numa das faces.\nOs comprimidos de libertação prolongada de Paliperidona Aldesven 6 mg são\namarelos acastanhados, redondos, biconvexos, com a marcação P6 numa das\nfaces.\nOs comprimidos de libertação prolongada de Paliperidona Aldesven 9 mg são\nrosados, redondos, biconvexos, com a marcação P9 numa das faces.\nÉ possível que os comprimidos de Paliperidona Aldesven apresentem um\nrevestimento não uniforme.\nOs comprimidos de Paliperidona Aldesven 3 mg estão disponíveis em embalagens\nblister de OPA/Alu/PVC-Alu com 14 e 28 comprimidos.\nOs comprimidos de Paliperidona Aldesven 6 mg estão disponíveis em embalagens\nblister de OPA/Alu/PVC-Alu com 28 comprimidos.\nOs comprimidos de Paliperidona Aldesven 9 mg estão disponíveis em embalagens\nblister de OPA/Alu/PVC-Alu com 28 comprimidos.APROVADO EM\n07-08-2019\nINFARMED\nTitular da Autorização de Introdução no Mercado\nAlter Genéricos - Comercialização de Produtos Genéricos, Lda..\nEstrada Marco do Grilo\nZemouto\n28340-074 Coina\nPortugal\nFabricante\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nEste folheto foi revisto pela última vez em"
}