{
    "O que é e para que é utilizado": "O QUE É ALERGIFTALMINA E PARA QUE É UTILIZADO\nGrupo fármacoterapêutico: 15.2.3 Medicamentos Usados em Afeções Oculares. Anti-\ninflamatórios. Outros anti-inflamatórios, descongestionantes e antialérgicos.\nAlergiftalmina, colírio, solução, está indicado no tratamento tópico das conjuntivites\nagudas e crónicas de origem alérgica.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ALERGIFTALMINA\nNão utilize Alergiftalmina\n- Se tem alergia (hipersensibilidade) a fosfato de antazolina e cloridrato de\nnafazolina,ou a qualquer outro componente de Alergiftalmina.\n- Se tem predisposição a glaucoma de ângulo fechado, sobretudo se o epitélio está\nlesado por doença ou por tonometria.\nTome especial cuidado com Alergiftalmina\n- Evitar o uso prolongado e indiscriminado do medicamento, dado o risco de\nsobredosagem.\n- Os doentes com história clínica envolvendo hipertensão, perturbações cardíacas,\nhiperglicémia ou hipertrofia prostática deverão ser tratados com precaução.\n- O uso do medicamento em crianças deverá ser evitado ou reservado a situações\nextremas, dado o risco de ocorrerem efeitos sistémicos.\nAo utilizar Alergiftalmina com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.APROVADO EM\n22-11-2012\nINFARMED\nA administração concomitante de simpaticomiméticos e de inibidores da MAO pode\nresultar numa reação hipertensiva grave. Esta reação não foi, contudo, reportada\nespecificamente para a nafazolina.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nA segurança da utilização do fosfato de antazolina e do cloridrato de nafazolina\ndurante a gravidez e aleitamento não está totalmente estabelecida.\nO seu uso, deverá ser controlado diretamente pelo médico, que deve avaliar a razão\nbenefício/risco mais favorável para cada caso.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de Alergiftalmina\nEste medicamento contém cloreto de benzalcónio. Pode causar irritação ocular.\nEvitar o contacto com lentes de contacto moles.\nRemover as lentes de contacto antes da aplicação e esperar pelo menos 15 minutos\nantes de as recolocar.\nPassível de descolorar lentes de contacto moles.\n3. ",
    "Como utilizar": "COMO UTILIZAR ALERGIFTALMINA\nUso oftálmico.\nUtilizar Alergiftalmina sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose habitual é de uma a três gotas de Alergiftalmina, colírio, solução, de quatro\nem quatro horas.\nO modo de administração, consiste em aplicar a dose de Alergiftalmina, colírio,\nsolução, indicada pelo médico, no fundo de saco conjuntival do(s) olho(s) afetado(s).\nEvitar o contacto do frasco com o olho.\nSe utilizar mais Alergiftalmina do que deveria\nCaso surjam sintomas como depressão do Sistema Nervoso Central (SNC),\nsonolência, decréscimo da temperatura corporal, bradicardia (retardamento das\ncontrações cardíacas), sudação e choque deve ser imediatamente procurada\nassistência médica / hospitalar.\nCaso se tenha esquecido de utilizar Alergiftalmina\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar. Em caso de dúvidas, deverá contactar o seu médico assistente ou\nfarmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Alergiftalmina pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.APROVADO EM\n22-11-2012\nINFARMED\nAlergiftalmina, colírio, solução, raramente apresenta efeitos indesejáveis. Contudo, a\nsensação de ardor e queimadura, bem como de hiperémia reativa, pode ocorrer com\ndosagem excessiva e/ou uso muito frequente ou prolongado;\nOcasionalmente pode desenvolver-se midríase, particularmente em pacientes com\nirites ligeiras, portadores de lentes de contacto ou indivíduos que apresentam\nabrasões da córnea; em indivíduos predispostos, a midríase pode precipitar uma\ncrise aguda de glaucoma de ângulo fechado.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ALERGIFTALMINA\nConservar a temperatura inferior a 25ºC.\nManter fora do alcance e da vista das crianças.\nManter o frasco conta-gotas bem fechado.\nValidade após a primeira abertura do frasco conta-gotas: 28 dias.\nNão utilize Alergiftalmina após o prazo de validade impresso no rótulo do frasco\nconta-gotas e na embalagem exterior após “VAL”. O prazo de validade corresponde\nao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Alergiftalmina\n- As substâncias ativas são: Fosfato de antazolina e Cloridrato de nafazolina. Um\nmililitro de colírio, solução contém 5 mg de fosfato de antazolina e 0,5 mg de\ncloridrato de nafazolina.\n- Os outros componentes são: cloreto de sódio, hipromelose, fosfato monossódico\nmono-hidratado, fosfato dissódico di-hidratado, cloreto de benzalcónio, ácido\ncloridrico (ajuste de pH), hidróxido de sódio (ajuste de pH) e água purificada.\nQual o aspeto de Alergiftalmina e conteúdo da embalagem\nAlergiftalmina apresenta-se na forma farmacêutica de colírio, solução, límpido,\nincolor, acondicionado em frasco conta-gotas de LDPE branco com tampa de HDPE.\nEmbalagem com um frasco conta-gotas contendo 10 ml de colírio, solução.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nDAVI II - Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, nº71- Edifício D- 6º\nQueluz de Baixo - 2730-055 BarcarenaAPROVADO EM\n22-11-2012\nINFARMED\nPortugal\nTel: 214 340 000\nFax: 214 340 099\nE-mail: geral@davi.pt\nFabricante\nLusomedicamenta - Soc. Técnica Farmacêutica, S.A.\nRua Norberto de Oliveira, 1 a 5\n2620-111 Póvoa de Sto. Adrião\nPortugal\nEste folheto foi aprovado pela última vez em"
}