{
    "O que é e para que é utilizado": "O que é Alerjon e para que é utilizado\nAlerjon é um medicamento de uso oftálmico, na forma farmacêutica de colírio solução,\ncuja substância ativa é o cloridrato de oximetazolina, na concentração de 0,25 mg/ml.\nO cloridrato de oximetazolina é um fármaco simpaticomimético de elevado poder\ndescongestionante. O cloridrato de oximetazolina atua nos recetores alfa-drenérgicos\nlocalizados ao nível das arteríolas da conjuntiva produzindo vasoconstrição, resultando\ndaí a diminuição da congestão conjuntival.\nAlerjon é um descongestionante indicado no tratamento sintomático da irritação da\nconjuntiva ocular.\nA duração da sua utilização deve ser inferior a três dias.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Alerjon\nNão utilize Alerjon\n- Se tem alergia à substância ativa, cloridrato de oximetazolina, ou a outros fármacos\nadrenérgicos, ou a qualquer outro componente deste medicamento (indicados na secção\n6);APROVADO EM\n22-12-2022\nINFARMED\n- Em caso de glaucoma de ângulo fechado;\n- Em crianças com idade inferior a 6 anos, a não ser por expressa indicação médica.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Alerjon.\nA duração do tratamento não deve ser superior a três dias, sem supervisão médica pelo\nrisco de causar congestão ocular crónica e agravamento sintomático.\nA continuação do tratamento por um período de tempo superior ao indicado pode\noriginar congestão ocular crónica e agravamento sintomático.\nUma vez que este fármaco é simpaticomimético, pacientes com hipertiroidismo, doença\ncardíaca incluindo angina pectoris, hipertensão, aterosclerose avançada ou diabetes\nmellitus deverão ser objeto de vigilância clínica.\nSe sentir dor ocular, alteração da visão ou se os sintomas persistirem por mais de 72\nhoras deve consultar o seu oftalmologista.\nSe tiver de utilizar outro medicamento para os olhos em gotas, deverá esperar pelo\nmenos 15 minutos entre a aplicação de cada um dos medicamentos.\nUtilização de Alerjon, por pessoas que usam lentes de contacto:\nSe usa lentes de contacto, remova-as antes de aplicar o medicamento.\nO uso de lentes de contacto deve ser interrompido durante todo o período de tratamento.\nNão é aconselhado o uso de lentes de contacto quando há sintomas de vermelhidão,\nirritação ocular e durante o período de tempo em que este medicamento é usado.\nOutros medicamentos e Alerjon\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão é provável que ocorram interações com outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar este medicamento.\nAlerjon não deve ser utilizado em mulheres grávidas ou em período de amamentação.\nCondução de veículos e utilização de máquinas\nEmbora estudos clínicos tenham mostrado que este fármaco não tem efeito sobre o\ntamanho pupilar e sobre a recessão do ponto próximo da visão distinta, será prudente\npara o utilizador deste medicamento não conduzir e não utilizar máquinas durante a\nprimeira hora após a utilização do medicamento.\nAlerjon contém cloreto de benzalcónioAPROVADO EM\n22-12-2022\nINFARMED\nEste medicamento contém 0,1 mg de cloreto de benzalcónio em cada ml.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a cor das lentes de contacto. Deve remover as lentes de contacto antes da\nutilização deste medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se tem\nos olhos secos ou alterações da córnea (a camada transparente na parte da frente do\nolho). Se tiver uma sensação estranha no olho, picadas ou dor no olho após utilizar este\nmedicamento, fale com o seu médico.\n3. ",
    "Como utilizar": "Como utilizar Alerjon\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nPosologia no adulto\nA dose recomendada é a de 1 a 2 gotas, no globo ocular, 4 vezes ao dia.\nUtilização em crianças\nNão usar em crianças com idade inferior a 6 anos.\nA dose recomendada para crianças com idade superior a 6 anos é idêntica à dos adultos,\nde 1 ou 2 gotas 4 vezes ao dia.\nPosologia no idoso\nAlerjon é apropriado para a utilização no idoso.\nRecomenda-se precaução no caso de se verificar: angina de peito (dor no peito devido a\nproblemas com o fornecimento de sangue ao coração), hipertensão arterial (pressão\narterial alta), aterosclerose (situação em que os vasos sanguíneos ficam mais estreitos\ndevido à deposição de gordura, o que dificulta a passagem do sangue), diabetes (níveis\nelevados de glucose no sangue), hipertiroidismo (uma glândula tiroide hiperativa).\nAlerjon deve ser administrado com cuidado de forma a evitar a contaminação do\nlíquido por contacto. A ponta do aplicador não deverá tocar em qualquer superfície\n(incluindo o olho). Deve manter o frasco bem fechado.\nSe utilizar mais Alerjon do que deveria\nA continuação do tratamento por um período superior ao indicado pode originar\ncongestão ocular crónica e agravamento sintomático.\nO uso continuado poderá originar hiperémia conjuntival, congestão ocular crónica e\nagravamento sintomático.\nCaso se tenha esquecido de utilizar Alerjon\nSe se esquecer de administrar o medicamento na devida altura, espere até que perfaça o\ntempo para a próxima administração, ou seja, só deve colocar a dose à hora habitual deAPROVADO EM\n22-12-2022\nINFARMED\naplicação. Não aplique uma gota extra no seu olho, com o objetivo de substituir a que se\nesqueceu.\nSe parar de utilizar Alerjon\nA suspensão da medicação, por vezes, pode originar o reaparecimento da\nsintomatologia inicial.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nUm efeito secundário frequente é o desconforto ocular momentâneo após aplicação da\nsolução oftalmológica. O desconforto ocular é transitório e pode ser acompanhado por\nardor e irritação ocular, não representando qualquer problema. Podem ocorrer\nalterações da visão, visão turva ou fotofobia.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alerjon\nNão conservar acima de 25ºC.\nManter o recipiente bem fechado.\nApós a abertura do frasco, tal como em todos os colírios, este não deve ser utilizado\npara além dos 28 dias seguintes.APROVADO EM\n22-12-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem, após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se o colírio se tornar turvo.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alerjon\n- A substância ativa é o cloridrato de oximetazolina.\n- Os outros componentes são: ácido cítrico mono-hidratado, hidróxido de sódio, cloreto\nde benzalcónio, cloreto de sódio, ácido clorídrico (para ajuste de pH) e água altamente\npurificada.\nQual o aspeto de Alerjon e conteúdo da embalagem\nAlerjon é apresentado sob a forma farmacêutica de colírio, solução. Apresenta-se como\numa solução incolor e límpida, em frasco conta-gotas de PEBD e tampa de PEAD,\ncontendo 10 ml de solução.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda-a-Velha\nPortugal\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide - Portugal\nRua Casal do Canas 6, 2790-204 Carnaxide - Portugal\nEste folheto foi revisto pela última vez em"
}