{
    "O que precisa de saber antes de tomar Alexin": "O que precisa de saber antes de tomar Alexin",
    "Como tomar Alexin": "Como tomar Alexin",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Alexin": "Como conservar Alexin",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É ALEXIN E PARA QUE É UTILIZADO": "O QUE É ALEXIN E PARA QUE É UTILIZADO\nA substância ativa de Alexin é o lansoprazol, que é um inibidor da bomba de protões.\nOs inibidores da bomba de protões reduzem a quantidade de ácido que o estômago\nproduz.\nO seu médico pode prescrever Alexin para a seguinte indicação em adultos:\n- Tratamento da síndrome de Zollinger-Ellison.",
    "O QUE PRECISA DE SABER ANTES DE TOMAR ALEXIN": "O QUE PRECISA DE SABER ANTES DE TOMAR ALEXIN\nNão tome Alexin:\n- se tem alergia ao lansoprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nInforme o seu médico se tem uma doença hepática grave. O médico pode ter de\najustar a sua dosagem.\nO seu médico pode efetuar ou ter efetuado um exame adicional chamado endoscopia\nde forma a diagnosticar a sua situação e/ou excluir uma doença maligna.APROVADO EM\n03-06-2022\nINFARMED\nSe ocorrer diarreia durante o tratamento com Alexin contacte o seu médico\nimediatamente, já que o Alexin tem sido associado a um pequeno aumento de\ndiarreia infeciosa.\nSe o seu médico lhe deu Alexin em conjunto com outros medicamentos destinados\nao tratamento da infeção por Helicobacter pylori (antibióticos) ou com medicamentos\nanti-inflamatórios para tratar a dor ou uma doença reumática leia também com\natenção os folhetos informativos desses medicamentos.\nTomar um inibidor da bomba de protões como o Alexin, especialmente por um\nperíodo de tempo superior a um ano, pode aumentar ligeiramente o risco de fratura\nda anca, punho ou coluna. Fale com o seu médico se tem osteoporose ou se está a\ntomar corticosteroides (que podem aumentar o risco de osteoporose).\nSe toma Alexin há muito tempo (há mais de 1 ano) o seu médico irá provavelmente\nmantê-lo sob vigilância regular. Deve relatar quaisquer sintomas novos ou\nexcecionais e as circunstâncias, quando for ao seu médico.\nFale com o seu médico antes de tomar lansoprazol:\n- se tem níveis baixos de vitamina B12 ou factores de risco para níveis baixos de\nvitamina B12 e se faz um tratamento a longo prazo com lansoprazol. Como todos os\nagentes que diminuem a produção de ácido, o lansoprazol pode reduzir a absorção\nda vitamina B12\n- se está previsto fazer uma análise específica ao sangue (Cromogranina A)\n- se já teve reações cutâneas após tratamento com um medicamento similar a\nlansoprazol que reduza a acidez do estômago.\nNo caso de sofrer uma erupção cutânea, especialmente em áreas da pele expostas\nao sol, fale com o seu médico logo que possível, dado que poderá ter de interromper\no seu tratamento com lansoprazol. Lembre-se de mencionar igualmente quaisquer\noutros efeitos adversos, tal como dores nas articulações.\nOutros medicamentos e Alexin\nFale com o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar\nmedicamentos contendo qualquer uma das seguintes substâncias ativas, já que o\nAlexin pode afetar a forma como estes medicamentos atuam:\n- inibidores da protease do VIH como o atazanavir e o nelfinavir (utilizados para\ntratar o VIH)\n- metotrexato (utilizado para tratar doenças autoimunes e o cancro)\n- cetoconazol, itraconazol, rifampicina (utilizados no tratamento de infeções)\n- digoxina (utilizada no tratamento de problemas do coração)\n- varfarina (utilizada para tratar os coágulos sanguíneos)\n- teofilina (utilizada para tratar a asma)\n- tacrolímus (utilizado para prevenir a rejeição de transplantes)\n- fluvoxamina (utilizada para tratar a depressão e outras doenças psiquiátricas)\n- antiácidos (utilizados para tratar a azia ou a regurgitação ácida)\n- sucralfato (utilizado para tratar as úlceras)APROVADO EM\n03-06-2022\nINFARMED\n- hipericão ou Erva de S. João (Hypericum perforatum) (utilizado para tratar a\ndepressão ligeira).\nAlexin com alimentos e bebidas\nPara obter um melhor resultado com o medicamento deve tomar Alexin pelo menos\n30 minutos antes das refeições.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nEm doentes a tomar Alexin ocorrem, por vezes, efeitos indesejáveis como tonturas,\nvertigens, fadiga e distúrbios visuais. Se tiver efeitos como estes deve ter cuidado,\nporque a sua capacidade de reação pode estar diminuída.\nVocê é o responsável por decidir se está em condições de conduzir veículos motores\nou realizar outras tarefas que requerem uma concentração aumentada. A utilização\nde medicamentos, devido aos seus efeitos ou aos efeitos indesejáveis, é um dos\nfatores que pode reduzir a sua capacidade para efetuar estas tarefas com segurança.\nNoutras secções pode encontrar descrições destes efeitos.\nLeia toda a informação deste folheto informativo.\nConsulte o seu médico ou farmacêutico se tiver alguma dúvida.\nAlexin contém sacarose e sódio.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.",
    "COMO TOMAR ALEXIN": "COMO TOMAR ALEXIN\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nTome a cápsula inteira com um copo de água. Se achar as cápsulas difíceis de tomar\no seu médico pode aconselhar-lhe formas alternativas de tomar o medicamento. Não\nesmague nem mastigue as cápsulas, nem o seu conteúdo, porque isso impedirá que\nelas atuem da forma adequada.\nSe toma Alexin uma vez ao dia, tente tomá-lo à mesma hora todos os dias. Poderá\nobter melhores resultados se tomar Alexin logo de manhã, em jejum.\nSe toma Alexin duas vezes ao dia, deve tomar a primeira dose de manhã e a\nsegunda à noite.APROVADO EM\n03-06-2022\nINFARMED\nA dose de Alexin depende da sua situação. Abaixo é apresentada a dose habitual de\nAlexin para adultos. Por vezes, o seu médico poderá prescrever-lhe uma dose\ndiferente e dir-lhe-á quanto tempo dura o tratamento.\nSíndrome de Zollinger-Ellison: A dose inicial recomendada é de uma cápsula de 60\nmg, todos os dias, posteriormente, dependendo da sua resposta ao Alexin o seu\nmédico decidirá a dose mais adequada para si.\nUtilização em crianças\nAlexin não deve ser administrado a crianças.\nSe tomar mais Alexin do que deveria\nSe tomar mais Alexin do que deveria, procure aconselhamento médico rapidamente.\nCaso se tenha esquecido de tomar Alexin\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar, a menos que\nesteja próximo da altura de tomar a próxima dose. Se isto acontecer salte a dose em\nfalta e tome as restantes cápsulas normalmente. Não tome uma dose a dobrar para\ncompensar uma cápsula que se esqueceu de tomar.\nSe parar de tomar Alexin\nNão pare mais cedo o tratamento só porque os seus sintomas melhoraram. A sua\nsituação pode não ter sido completamente tratada e pode reaparecer se não\ncompletar o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes\nEstes podem afetar até 1 em 10 pessoas\n- dor de cabeça, tonturas\n- diarreia, prisão de ventre, dores de estômago, mal-estar, flatulência, boca ou\ngarganta seca ou inflamada\n- erupção na pele, comichão\n- alterações nos valores das análises da função hepática\n- fadiga\n- pólipos benignos no estômago.\nEfeitos indesejáveis pouco frequentes\nEstes podem afetar até 1 em 100 pessoas\n- depressão\n- dor nas articulações ou nos músculos\n- retenção de líquidos ou inchaçoAPROVADO EM\n03-06-2022\nINFARMED\n- alterações nas contagens das células sanguíneas.\nEfeitos indesejáveis raros\nEstes podem afetar até 1 em 1000 pessoas\n- febre\n- inquietação, sonolência, confusão, alucinações, insónia, perturbações visuais,\nvertigens\n- alteração do paladar, perda de apetite, língua inflamada (glossite)\n- reações na pele como sensação de queimadura ou picadas, nódoas negras,\nvermelhidão e excesso de suor\n- sensibilidade à luz\n- queda de cabelo\n- sensação de formigueiro na pele (parestesia), tremor\n- anemia (palidez)\n- problemas nos rins\n- pancreatite\n- inflamação no fígado (pode aparecer uma coloração amarela na pele e nos olhos)\n- inchaço do peito nos homens, impotência\n- candidíase (infeção fúngica, pode afetar a pele ou a mucosa)\n- angiedema; Deve consultar o seu médico imediatamente se apresentar sintomas\nde angiedema, como inchaço na face, língua ou faringe, dificuldade de engolir,\nurticária e dificuldade em respirar.\nEfeitos indesejáveis muito raros\nEstes podem afetar até 1 em 10.000 pessoas\n- reações de hipersensibilidade graves incluindo choque. Os sintomas de uma reação\nde hipersensibilidade podem incluir febre, erupção na pele, inchaço e, por vezes,\numa queda da pressão arterial\n- inflamação da boca (estomatite)\n- colite (inflamação do intestino)\n- alterações nos valores de análises como o sódio, o colesterol e os níveis de\ntriglicéridos\n- reações na pele muito graves com vermelhidão, formação de bolhas, inflamação\ngrave e perda de pele\n- muito raramente Alexin pode causar uma redução no número de células brancas do\nsangue e a sua resistência a infeções pode ser diminuída. Se tiver uma infeção com\nsintomas como febre e deterioração grave do seu estado geral, ou febre com\nsintomas locais de infeção como garganta/faringe/boca ferida ou problemas\nurinários, deve consultar o seu médico imediatamente. Será feita uma análise ao\nsangue para avaliar uma possível redução das células brancas do sangue\n(agranulocitose).\nFrequência desconhecida\n- Se toma Alexin há mais de três meses é possível que os seus níveis sanguíneos de\nmagnésio tenham descido. Os níveis baixos de magnésio podem manifestar-se em\nfadiga, contrações musculares involuntárias, desorientação, convulsões, tonturas ou\naumento da frequência cardíaca. Se sentir algum destes sintomas, fale com o seu\nmédico imediatamente. Os níveis baixos de magnésio também podem levar a\nreduções dos níveis de potássio ou cálcio no sangue. O seu médico pode decidir\nfazer-lhe análises sanguíneas regulares para monitorizar os seus níveis de magnésio.\n- Erupções cutâneas, possivelmente acompanhadas de dores nas articulações.\n- Alucinações visuais.APROVADO EM\n03-06-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico o farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR ALEXIN": "COMO CONSERVAR ALEXIN\nNão conservar acima de 30ºC. Conservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco ou blister\ne na embalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Alexin\n- A substância ativa é lansoprazol\n- Os outros componentes são:\nGrânulos: manitol, microgrânulos de sacarose e amido de milho, laurilsulfato de\nsódio, hipromelose, talco, dióxido de titânio (E171), macrogol 6000, polissorbato 80,\npoliacrilato, meglumina.\nInvólucro das cápsulas: gelatina, dióxido de titânio (E171), indigotina (E132), óxido\nde ferro negro (E172) e óxido de ferro amarelo (E172).\nQual o aspeto de Alexin e conteúdo da embalagem\nAlexin apresenta-se na forma de cápsulas gastrorresistentes, acondicionadas em\nfrascos de polietileno opaco com tampa de polietileno, provida de um recipiente comAPROVADO EM\n03-06-2022\nINFARMED\nexcicante ou em blister de complexo OPA. As apresentações são de 10, 30 e 60\ncápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nFarmoz - Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, 2, Abrunheira\n2710-089 Sintra\nFabricante:\nWest Pharma – Produções Especialidades Farmacêuticas, S.A.\nRua João de Deus, n.º 11,\n2700 – 486 Amadora\nEste folheto foi revisto pela última vez em"
}