{
    "O que precisa de saber antes de utilizar Alfentanilo": "O que precisa de saber antes de utilizar Alfentanilo\nNão utilize Alfentanilo:APROVADO EM\n18-01-2018\nINFARMED\n- se tem alergia a alfentanilo, a outros analgésicos (opioides) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar alfentanilo se tiver:\n- traumatismo craniano - alfentanilo pode influenciar os sinais clínicos de doentes com\ntraumatismos cranianos\n- doença pulmonar ou outras dificuldades respiratórias\n- insuficiência hepática ou renal\n- doença da tiroide\n- alcoolismo\nRecém-nascidos, crianças e adolescentes\nAlfentanilo pode causar falta de ar, especialmente em recém-nascidos e crianças muito\njovens. Quando é administrado alfentanilo a recém-nascidos e a crianças muito jovens:\n- a sua respiração deverá ser cuidadosamente monitorizada durante a cirurgia e\ntambém por um período de tempo após a cirurgia;\n- o médico pode administrar um medicamento para relaxamento muscular e\nprevenção de rigidez muscular.\nOutros medicamentos e Alfentanilo\nInforme o seu médico ou enfermeiro se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Isto é\nespecialmente importante com os seguintes medicamentos, uma vez que estes podem\ninteragir com Alfentanilo:\n- medicamentos para tratar doenças fúngicas (por exemplo: fluconazol, cetoconazol,\nitraconazol, voriconazol)\n- eritromicina (antibiótico)\n- diltiazem (tratamento de tensão arterial elevada ou angina)\n- cimetidina (tratamento de azia ou úlceras)\n- barbitúricos (comprimidos para dormir)\n- tranquilizantes (tratamento da ansiedade)\n- opioides (analgésicos fortes)\n- anestésicos gerais por inalação\n- antidepressivos (inibidores da monoaminoxidase - IMAOs)\nAinda assim, poderá ser-lhe administrado Alfentanilo e o seu médico pode decidir o que\né adequado para si.\nGravidez e amamentação\nAlfentanilo não deve ser administrado a grávidas, exceto quando clinicamente justificado.\nRecomenda-se a interrupção da amamentação durante 24 horas após a administração de\nalfentanilo.APROVADO EM\n18-01-2018\nINFARMED\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAlfentanilo não deve ser utilizado durante o parto, na medida em que pode afetar a\nrespiração do bebé.\nCondução de veículos e utilização de máquinas\nApós ser-Ihe administrado Alfentanilo, não deve conduzir ou operar máquinas durante as\n24 horas seguintes.\nAlfentanilo contém sódio.\nAlfentanilo contém 0,31 mmol (ou 7,1 mg) de sódio por ampola de 2 ml, 1,54 mmol\n(35,4 mg) de sódio por ampola de 10 ml e 7,70 mmol (ou 177 mg) de sódio por frasco de\n50 ml. Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.",
    "Como utilizar Alfentanilo": "Como utilizar Alfentanilo\nAlfentanilo ser-lhe-á administrado por profissionais de saúde com formação específica e\nestará disponível equipamento de emergência.\nAlfentanilo é administrado como uma injeção ou por perfusão venosa, normalmente nas\ncostas da mão ou no antebraço.\nDosagem em adultos\nA quantidade de alfentanilo de que necessita depende da sua idade, peso corporal, forma\nfísica, estado de saúde, consumo de outros fármacos e do nível de anestesia necessário.\nPortanto, o seu médico decidirá sobre a dose adequada, que pode variar consoante o tipo\nde procedimento cirúrgico e as necessidades de cada doente.\nA dose inicial de alfentanilo deve ser devidamente reduzida em doentes idosos e\ndebilitados.\nOs doentes com disfunção da tiroide, hepática, renal ou doenças pulmonares ou\nalcoolismo podem necessitar de um ajuste na dosagem.\nDosagem em recém-nascidos, bebés e crianças\nAlfentanilo será administrado à criança por um enfermeiro ou médico. Em recém-\nnascidos, pode ser necessária uma dose inferior de alfentanilo. O seu médico decidirá\nsobre a dose correta para a criança e sobre a forma e o momento de administração da\ninjeção. Todas as crianças devem ser cuidadosamente monitorizadas durante a\nadministração de alfentanilo.\nCaso ainda tenha dúvidas ou perguntas sobre a utilização deste medicamento em\ncrianças, fale com o médico ou enfermeiro que administra a injeção.APROVADO EM\n18-01-2018\nINFARMED\nSe utilizar mais Alfentanilo do que deveria ou caso se tenha esquecido de uma dose de\nAlfentanilo\nUma vez que Alfentanilo ser-Ihe-á administrado por um enfermeiro ou médico em\ncondições devidamente controladas, é pouco provável que seja utilizada uma dose\nexcessiva ou que haja doses em falta. Se lhe tiver sido administrada uma dose excessiva\nde Alfentanilo, ou em caso de suspeita de dosagem excessiva, serão tomadas medidas\nadequadas de imediato pela equipa de especialistas em cuidados de saúde. No caso\nimprovável de sobredosagem, podem ocorrer os seguintes sintomas: dificuldades\nrespiratórias, rigidez muscular e diminuição da tensão arterial e do ritmo cardíaco.\nInforme imediatamente o seu médico ou enfermeiro caso ocorram sintomas de\nsobredosagem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOcasionalmente, alfentanilo pode provocar reações alérgicas (hipersensibilidade), tais\ncomo erupção cutânea, comichão, dificuldade respiratória ou inchaço da cara, lábios,\ngarganta ou língua. Informe imediatamente o seu médico ou enfermeiro caso ocorra\numa ou mais destas reações.\nForam comunicados os seguintes efeitos secundários:\nMuito frequentes (mais de 1 em cada 10 doentes)\n- sensação de indisposição (náuseas e vómitos)\nFrequentes (menos de 1 em cada 10 doentes, mas mais de 1 em cada 100 doentes)\n- tensão arterial baixa (hipotensão)\n- dor no local da injeção\n- incapacidade temporária de respirar (apneia)\n- tonturas\n- sonolência\n- rigidez muscular\n- perturbação visual\n- batimentos cardíacos lentos (bradicardia)\n- batimentos cardíacos rápidos (taquicardia)\n- tensão arterial elevada (hipertensão)\n- fadiga\n- calafrios\n- dor relacionada com o procedimento\n- estado eufórico\n- movimentos involuntáriosAPROVADO EM\n18-01-2018\nINFARMED\nPouco frequentes (menos de 1 em cada 100 doentes, mas mais de 1 em cada 1000\ndoentes)\n- soluços\n- cefaleia\n- sonolência\n- sintomas de asma (por exemplo: dificuldades respiratórias, espasmo das vias\naéreas)\n- falta de reação aos estímulos\n- perturbações no ritmo dos batimentos cardíacos\n- quantidade excessiva de dióxido de carbono no sangue\n- reações epidérmicas alérgicas\n- suores excessivos\n- dor\n- confusão (pouco tempo após a cirurgia)\n- agitação (pouco tempo após a cirurgia)\n- problemas respiratórios (pouco tempo após a cirurgia)\nRaros (menos de 1 em cada 1000 doentes, mas mais de 1 em cada 10 000 doentes)\n- agitação\n- choro\n- dor venosa\n- sangramento do nariz\n- prurido (comichão)\n- complicação do sistema nervoso relacionada com a anestesia\n- complicação relacionada com o procedimento\n- complicação relacionada com a intubação\n- dificuldades respiratórias devido a espasmo das vias aéreas\nMuito raros (menos de 1 em cada 10 000 doentes)\n- reação de hipersensibilidade\n- desorientação\n- perda de consciência (pouco tempo após a cirurgia)\n- desmaios\n- contração muscular anómala\n- contração das pupilas\n- paragem do batimento cardíaco\n- paragem respiratória\n- tosse\n- vermelhidão da pele (eritema)\n- erupção cutânea\n- febre\nDoentes pediátricos\nÉ expectável que o tipo e a gravidade dos efeitos secundários em crianças sejam os\nmesmos que os verificados em adultos, com exceção do que se segue:\n- rigidez muscular grave (músculos rígidos)APROVADO EM\n18-01-2018\nINFARMED\n- movimentos involuntários\nproblemas respiratórios\n-\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alfentanilo": "Como conservar Alfentanilo\nManter este medicamento fora da vista e do alcance das crianças.\nO seu médico e farmacêutico são responsáveis pela correta conservação, utilização e\neliminação de Alfentanilo.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nrótulo após \"EXP.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a solução não está transparente, incolor\ne isenta de partículas ou se o recipiente estiver danificado.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfentanilo\nA substância ativa é alfentanilo.\n1 ml de solução contém 543,8 microgramas de cloridrato de alfentanilo, equivalente a\n500 microgramas de alfentanilo.\nOs outros componentes são cloreto de sódio, ácido clorídrico e água para preparações\ninjetáveis.\nQual o aspeto de Alfentanilo e conteúdo da embalagem\nAlfentanilo é uma solução injetável límpida e incolor.APROVADO EM\n18-01-2018\nINFARMED\nTamanhos da embalagem:\nEmbalagem com 5 / 10 ampolas de 2 ml cada\nEmbalagem com 5 / 10 ampolas de 10 ml cada\nEmbalagem com 1 / 5 / 10 frascos de 50 ml cada\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nhameln pharma plus gmbh\nLanges Feld 13\n31789 Hameln\nAlemanha\nFabricante\nhameln pharmaceuticals gmbh\nLanges Feld 13\n31789 Hameln\nAlemanha\nHBM Pharma s.r.o.\nSklabinská 30\n03680 Martin\nEslováquia\nhameln rds a.s.\nHorná 36\n900 01 Modra\nEslováquia\nDistribuído por:\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, nº8, 8A e 8B, Fervença\n2705-906 Terrugem SNT, Sintra\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria\nFinlândia\nNoruega\nPortugalAPROVADO EM\n18-01-2018\nINFARMED\nSuécia\nHolanda\nEste folheto foi revisto pela última vez em MM/AAAA.\n(cid:0)\n--------------------------------------------------------------------------------------------------------\n------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nGUIA DE PREPARAÇÃO PARA:\nAlfentanilo Hameln 0,5 mg/ml solução injetável\nEste é um resumo das informações relativas à preparação, conservação e administração\nde Alfentanilo Hameln.\nÉ importante que leia todo o conteúdo deste guia antes da preparação deste medicamento.\nConsulte o Resumo das Características do Medicamento para obter informações de\nprescrição completas e outras.\nNatureza e conteúdo do recipiente\nAlfentanilo Hameln é fornecido como uma solução injetável límpida e incolor em\nampolas de vidro incolor de 2 ml ou 10 ml (tipo I) ou em frascos de vidro incolor de 50\nml (tipo I) com tampa de borracha de bromobutilo.\nIncompatibilidades\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados no parágrafo seguinte intitulado \"Instruções de diluição\".\nInstruções de diluição\nAs diluições de Alfentanilo Hameln devem ser preparadas em condições asséticas\nvalidadas e controladas.\nAlfentanilo Hameln pode ser diluído com uma solução de cloreto de sódio a 0,9%,\nsolução de glicose a 5%, solução de glicose a 5% + cloreto de sódio a 0,9% ou solução de\nlactato de Ringer, com uma concentração de 25-80 µg/ml. Estas diluições são\ncompatíveis com sacos de plástico e conjuntos de administração.\nA estabilidade química e física em utilização de diluições foi demonstrada durante 48\nhoras. Do ponto de vista microbiológico, as diluições devem ser utilizadas de imediato.\nConservação\nNão são necessárias precauções especiais de conservação.\nO produto deve ser utilizado de imediato após a abertura do recipiente.APROVADO EM\n18-01-2018\nINFARMED\nSe não for utilizado de imediato, as condições e os tempos de conservação em utilização\nantes de ser utilizado são da responsabilidade do utilizador e, normalmente, não\nultrapassariam 24 horas entre 2 e 8 °C, salvo se a diluição tiver sido realizada em\ncondições asséticas controladas e validadas.\nQualquer solução não utilizada de ampolas ou frascos abertos deve ser eliminada.\nPosologia e modo de administração\nModo de administração\nAlfentanilo Hameln é administrado por via intravenosa como injeções em bólus\n(procedimentos curtos) ou bólus suplementado por incrementos ou por perfusão\n(procedimentos cirúrgicos longos e dolorosos) e apenas deve ser administrado por\nprofissionais com a devida formação na administração de anestésicos gerais e com\nmonitorização dos efeitos de opioides potentes para a respiração.\nDosagem em adultos\nA dosagem de Alfentanilo Hameln deve ser individualizada de acordo com a idade, o\npeso corporal, o estado físico, as patologias subjacentes, o consumo de outros fármacos,\no tipo de cirurgia e a anestesia.\nA dose inicial deve ser devidamente reduzida em doentes idosos e debilitados. O efeito\nda dose inicial deve ser tido em consideração ao determinar doses suplementares.\nPara evitar bradicardia, recomenda-se a administração de uma pequena dose intravenosa\nde um agente anticolinérgico imediatamente antes da indução. Em caso de ocorrência de\nnáuseas no pós-operatório, estas são de duração relativamente curta e facilmente\ncontroladas por medidas convencionais.\nDosagem em crianças\nDeve estar disponível equipamento de ventilação assistida para utilização em crianças de\ntodas as idades, mesmo para procedimentos curtos em crianças com respiração\nespontânea.\nOs dados relativos a crianças, particularmente com idade entre 1 mês e 1 ano, são\nlimitados (ver secção 5.2 do Resumo das Características do Medicamento).\nA grande variação de resposta a alfentanilo dificulta o fornecimento de recomendações de\ndosagem para crianças mais jovens. Para crianças mais velhas, considera-se apropriado\num bólus com dose de 10 a 20 microgramas/kg de alfentanilo para indução de anestesia\n(ou seja, para suplementar anestesia por inalação ou propofol) ou como um analgésico.\nPodem ser administrados bólus suplementares de 5 a 10 microgramas/kg de alfentanilo\ncom intervalos apropriados.\nPara manter a analgesia em crianças durante a cirurgia, pode ser administrado Alfentanilo\nHameln 0,5 mg/ml com velocidade de perfusão de 0,5 a 2 microgramas/kg/minuto. A\ndose tem de ser ajustada para cima ou para baixo de acordo com as necessidades de cadaAPROVADO EM\n18-01-2018\nINFARMED\ndoente. Quando combinada com um agente anestésico intravenoso, a dose recomendada é\nde aproximadamente 1 micrograma/kg/minuto.\nPode haver um risco superior de complicações respiratórias e rigidez muscular quando é\nadministrado alfentanilo a recém-nascidos e crianças muito jovens. As precauções\nnecessárias encontram-se detalhadas na secção 4.4 do Resumo das Características do\nMedicamento.\nTitular da Autorização de Introdução no Mercado\nhameln pharma plus gmbh\nLanges Feld 13\n31789 Hameln\nAlemanha\nEsta parte do folheto foi revista pela última vez em MM/AAAA."
}