{
    "O que precisa de saber antes de tomar Alfuzosina Sandoz": "O que precisa de saber antes de tomar Alfuzosina Sandoz\nNão tome Alfuzosina Sandoz\n- se tem alergia (hipersensibilidade) à alfuzosina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6) –\n- em associação com outros alfa-1-bloqueadores - se sofre de graves problemas de\nfígado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alfuzosina Sandoz se:\n- tem uma doença cardíacaAPROVADO EM\n11-03-2022\nINFARMED\n- tem dor no peito (angina). Em doentes coronários o tratamento específico da\ninsuficiência coronária deve ser continuado. Em caso de reaparecimento ou\nagravamento do angor, o tratamento com Alfuzosina Sandoz deverá ser interrompido\n- tem mais de 65 anos\n- sofre de infeção no trato urinário a longo prazo (incluindo rins, bexiga ou uretra),\nse teve dificuldade em deixar passar urina ou teve pequenos cristais (pedras) a\nformarem-se na água.\n- tem uma condição em que os seus rins quase não funcionam ou falham na\nprodução de urina (anuria), ou se não consegue controlar a sua passagem.\n- tem problemas renais graves devido à obstrução da uretra.\n-caso tome em simultâneo com o Alfuzosina Sandoz medicamentos conhecidos como\nanti-hipertensores e nitratos. Poderá ocorrer hipotensão postural, isto é, uma\ndiminuição da tensão arterial que normalmente acontece quando se levanta, com ou\nsem sintomas (vertigens, fadiga, sudação) poucas horas após a administração.\nNestes casos deverá deitar-se e assim permanecer até que os sintomas tenham\ndesaparecido por completo. Estes efeitos são normalmente transitórios, aparecem\nno início do tratamento e, geralmente, não impedem a continuação do tratamento.\nVerificou-se uma queda acentuada da pressão arterial, na vigilância pós-\ncomercialização, em doentes com fatores de risco pré-existentes (doença cardíaca\nsubjacente e/ou tratamento concomitante com medicamentos para baixar a tensão\narterial). O risco de desenvolver hipotensão e reações adversas relacionadas pode\nser maior nos doentes idosos.\n- tem um problema designado de hipotensão postural. Isto é uma diminuição da\ntensão arterial que normalmente acontece quando se levanta. Pode fazê-lo sentir-se\ntonto ou a desmaiar quando se coloca de pé ou quando se senta de forma rápida.\n-é recomendada especial precaução se tiver uma condição designada de\nprolongamento, congénito ou adquirido, do intervalo QTc, ou se toma algum\nmedicamento conhecido por prolongar o intervalo QTc.\n- pode desenvolver-se hipotensão com risco de doença isquémica cerebral em\ndoentes com distúrbios prévios a nível da circulação cerebral quer apresentem ou\nnão sintomas\n-se tem prevista uma cirurgia de cataratas (visão enevoada causada por opacidade\ndo cristalino), deverá informar o seu oftalmologista antes da cirurgia, de que está ou\nesteve em tratamento com Alfuzosina Sandoz. Isto porque a alfuzosina pode causar\ncomplicações durante a cirurgia, as quais podem ser geridas se o cirurgião e a sua\nequipa estiverem previamente preparados.\nOutros medicamentos e Alfuzosina Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto porque o Alfuzosina Sandoz pode afetar de alguma forma o modo como os\noutros medicamentos funcionam. Alguns medicamentos podem também ter um\nefeito na forma como o Alfuzosina Sandoz funciona.\nFale com o seu médico antes de tomar o seu medicamento se:\n- No passado sofreu de uma acentuada descida na tensão arterial por um alfa-\nbloqueador (isto pode incluir a utilização prévia de alfuzosina. Ver parágrafo\nimediatamente acima para exemplos de outros alfa-bloqueadores).APROVADO EM\n11-03-2022\nINFARMED\n- Se está a tomar um medicamento para a tensão arterial elevada (anti-\nhipertensor), uma vez que pode sofrer tonturas, fraqueza ou começar a suar nas\nhoras seguintes à toma deste medicamento.\nFale com o seu médico caso esteja a tomar algum dos seguintes:\nA associação de Alfuzosina Sandoz com outros alfa-1-bloqueantes está\ncontraindicada (ver secção “Não tome Alfuzosina Sandoz”).\nExistem ainda outras associações que requerem especial atenção nomeadamente\ncom:\n- Medicamentos anti-hipertensores (ver secção “Tome especial cuidado com\nAlfuzosina Sandoz”)\n- Medicamentos para a dor no peito (nitratos) dado o aumento do risco de\nhipotensão\n- Medicamentos para infeções fúngicas (tais como cetoconazol e itraconazol) e\ninfeções por VIH (tais como ritonavir) por serem inibidores potentes do CYP3A4. Esta\ninteracção resultará num aumento dos níveis de alfuzosina no sangue\nCirurgias e exames enquanto toma Alfuzosina Sandoz\n- Se está a ser tratado para hipertensão, o seu médico deverá medir a sua tensão\nregularmente, especialmente no início do tratamento\n- Se tem prevista alguma cirurgia que necessite de anestesia geral, informe o seu\nmédico que está a tomar Alfuzosina Sandoz antes da mesma. O seu médico pode\nprecisar que pare o tratamento com Alfuzosina Sandoz 24 horas antes da cirurgia.\nIsto pode ser perigoso uma vez que pode baixar a sua tensão arterial.\nAlfuzosina Sandoz com alimentos e bebidas\n- Tome Alfuzosina Sandoz após uma refeição.\n- Pode sentir-se fraco ou com tonturas enquanto tomar Alfuzosina Sandoz. Caso isto\naconteça não ingira álcool.\nCondução de veículos e utilização de máquinas\nNão existem até à data dados disponíveis sobre os efeitos na capacidade de conduzir\ne utilizar máquinas. No entanto, no início do tratamento poderão ocorrer alguns\nefeitos indesejáveis tais como tonturas, vertigens e fraqueza (astenia) (ver secção\n“4. Efeitos Indesejáveis Possíveis”). Esta possibilidade deve ser tida em consideração\naquando da condução de veículos e utilização de máquinas.\nAlfuzosina Sandoz contém lactose mono-hidratada.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Alfuzosina Sandoz": "Como tomar Alfuzosina Sandoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n- Engula os comprimidos inteiros com bastante água.\n- Não parta, esmague ou mastigue os comprimidos. Isto pode afetar o modo como o\nmedicamento é libertado no seu organismo.\n- Tome este medicamento após uma refeição.\n- Se é a primeira vez que toma este medicamento deverá fazê-lo à noite. De\nseguida deverá tomar 1 comprimido de 5 mg de manhã e outro à noite, ou\nconsoante o seu médico lhe indicou.\n- Tome 1 comprimido de 10 mg por diaAPROVADO EM\n11-03-2022\nINFARMED\nA dose recomendada na hiperplasia é de 1 comprimido de 10 mg por dia, após a\nrefeição; na retenção urinária aguda, tomar um comprimido de 10 mg por dia, após\na refeição, a partir do 1º dia do cateterismo.\nNo entanto, se tem mais de 65 anos ou se está a receber tratamento para a\nhipertensão, o seu médico poderá, por precaução, iniciar-lhe a terapêutica com 1\ncomprimido de 5 mg à noite, aumentando-lhe a dose para 1 comprimido de 5 mg\nduas vezes ao dia em função da sua resposta clínica ao tratamento.\nCaso sofra de insuficiência renal a dose recomendada, por precaução, será de uma\ndose inicial de 1 comprimido de 5 mg à noite, e em seguida, aumentar para 1\ncomprimido de 5 mg duas vezes por dia de acordo com a resposta clínica ao\ntratamento.\nCaso tenha problemas no fígado (insuficiência hepática), média a moderada, o\ntratamento inicial será de uma dose única de 2,5 mg ao dia, aumentando até duas\nvezes ao dia os mesmos 2,5 mg em função da resposta clínica.\nUtilização em crianças e adolescentes\nNão se recomenda o uso de Alfuzosina Sandoz em crianças, dado que a sua eficácia\nnão foi demonstrada em ensaios clínicos realizados para o efeito.\nSe tomar mais Alfuzosina Sandoz do que deveria\nDirija-se ao Serviço de Urgência mais próximo. Diga ao médico quantos comprimidos\né que tomou. Mantenha-se deitado de costas para parar os efeitos indesejáveis e\ndeverá ser-lhe instituído um tratamento convencional para a hipotensão. Não tente\nconduzir até ao hospital.\nPelo facto da sua fixação proteica elevada, a alfuzosina é dificilmente dializável,\nsendo possível tratar através de carbono ativo eventualmente seguido de lavagem\ngástrica.\nCaso se tenha esquecido de tomar Alfuzosina Sandoz\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Alfuzosina Sandoz\nContinue a tomar os comprimidos, mesmo depois dos sintomas melhorem. Só pare o\ntratamento caso o seu médico lhe tenha dado esta indicação. Os sintomas são\nmelhor controlados caso continue a tomar a mesma dose do medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nÉ utilizada a convenção MedDRA sobre frequência:\nMuito frequentes (≥1/10)\nFrequentes (≥1/100, <1/10)\nPouco frequentes (≥1/1.000, <1/100)\nRaros (≥1/10.000, <1/1.000)\nMuito raros (<1/10.000)APROVADO EM\n11-03-2022\nINFARMED\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nFrequentes (afetam menos de 1 em cada 10 pessoas)\n- Tonturas ou desmaio.\n- Vertigens\n- Dor de cabeça.\n- Mal-estar\n- Náuseas\n- Dor abdominal.\n- Diarreia\n- Boca seca\n- Tonturas ou desmaio quando se levanta ou se senta rapidamente (hipotensão\npostural)\n- Astenia\nPouco frequentes (afetam menos de 1 em cada 100 pessoas)\n- Batimento cardíaco rápido (taquicardia) e palpitações (bater irregular e forte no\npeito).\n- Dor no peito.\n- Sonolência.\n- Erupção cutânea e comichão.\n- Calor, rubor.\n- Rinite.\n- Alterações visuais.\n- Síncope\nMuito raros (afetam menos de 1 em cada 10 000 pessoas)\n- Comichão, erupção na pele (urticaria).\n- Angina de peito (dor no peito) em doentes com doença coronária pré-existente\nExistem ainda algumas reações cuja frequência é desconhecida: priapismo (ereção\ndolorosa e prolongada do pénis não relacionada com atividade sexual), lesões\nhepatocelulares, doença hepática colestática, fibrilhação auricular, alterações\nisquémicas em doentes com distúrbios cerebro-vasculares subjacentes, Síndrome de\nÍris flácida Intraoperatória, trombocitopénia (diminuição do número de plaquetas no\nsangue) e vómitos (ver “Tome especial cuidado com Alfuzosina Sandoz”).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n11-03-2022\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alfuzosina Sandoz": "Como conservar Alfuzosina Sandoz\n<A completar com as informações específicas do medicamento>\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que existem sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfuzosina Sandoz\n- A substância ativa é a Alfuzosina, sob a forma de cloridrato. Cada comprimido de\nlibertação prolongada contém 10 mg de cloridrato de alfuzosina.\n- Os outros componentes são: lactose mono-hidratada, hidroxipropilmetilcelulose,\npovidona K25, água purificada, estearato de magnésio.\nQual o aspeto de Alfuzosina Sandoz e conteúdo da embalagem\nAlfuzosina Sandoz apresenta-se em embalagens de 10, 30 e 60 comprimidos de\nlibertação prolongada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSandoz Farmacêutica, Lda\nAvenida Professor Doutor Cavaco Silva, n.º 10 E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nSalutas Pharma GmbH\nOtto-von-Guericke-Allee, 1APROVADO EM\n11-03-2022\nINFARMED\nD-39179 Barleben\nAlemanha\nLEK Spólka Akcyjna\nUl. Domaniewska 50C\n02-672 Warsaw\nPolónia\nEste folheto foi revisto pela última vez em"
}