{
    "O que é e para que é utilizado": "O QUE É ALFUZOSINA TEVA E PARA QUE É UTILIZADO\nEste fármaco pertence a um grupo de medicamentos denominado alfa-bloqueadores.\nEste é usado para tratar sintomas funcionais da hiperplasia benigna da próstata\ncausados por um aumento da glândula prostática. O aumento da glândula prostática\npode causar problemas urinários como micção dificultada e frequente.\n2. ",
    "Antes de utilizar": "O QUE PRECISA DE SABER ANTES DE TOMAR ALFUZOSINA TEVA\nNão tome Alfuzosina Teva\n- se tem alergia à alfuzosina, outras quinazolinas (por exemplo terazosina,\ndoxazosina) ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n- se sofre de condições que causem descida marcada da pressão sanguínea\nquando na posição de pé.\n- se tomar outros medicamentos que pertencem ao grupo chamado de alfa-1-\nbetabloqueantes (ex: tansulosina).\n- se tem insuficiência renal grave (doença renal grave).\n- se tem disfunção hepática grave (doença grave do fígado).\n- se tem uma obstrução gastrointestinal.\nAdvertências e precauçõesAPROVADO EM\n23-10-2022\nINFARMED\nAntes de iniciar o tratamento com Alfuzosina Teva, pode ser examinado pelo seu\nmédico para excluir a presença outras condições que possam causar os mesmos\nsintomas que a hiperplasia benigna da próstata. Antes do tratamento e\nposteriormente em intervalos regulares, pode ser submetido a um exame digital do\nreto e, se necessário, a uma análise ao sangue.\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Alfuzosina Teva\nse:\n- se tem problemas renais graves;\n- se tem doença do fígado ligeira a moderada, o seu médico pode prescrever uma\ndose mais baixa.\n- se toma outros medicamentos para tratar a pressão arterial elevada. Neste caso, o\nseu médico irá analisar a sua pressão arterial regularmente, especialmente no início\ndo tratamento;\n- se verificar uma descida brusca da pressão arterial quando está de pé, manifestada\npor tonturas, fraqueza ou suores dentro de algumas horas após ter tomado\nAlfuzosina Teva. Se verificou uma descida na pressão arterial, deve deitar-se com as\npernas e pés no ar até que os sintomas tenham desaparecido. Geralmente, estes\nefeitos duram apenas um curto espaço de tempo e ocorrem no início do tratamento.\nNormalmente não é necessário interromper o tratamento;\n- se no passado já teve episódios de diminuição marcada da pressão arterial após\ntomar outro medicamento pertencente ao grupo dos alfa-bloqueadores. Neste caso o\nseu médico iniciará o tratamento com alfuzosina em doses baixas e irá gradualmente\naumentando a dose;\n- se sofre de insuficiência cardíaca aguda;\n- se sofre de dor no peito (angina) e está a ser tratado com nitratos pois estes\npodem aumentar o risco de diminuição da pressão arterial. Deve discutir com o seu\nmédico quando continuar ou parar o tratamento com Alfuzosina Teva, especialmente\nse houver recorrência ou agravamento da dor no peito;\n- se tiver um ritmo cardíaco anormal chamado de prolongamento do intervalo QT\n(QT longo) ou estiver a tomar medicamento que possam aumentar o risco de\nprolongamento do intervalo QT. Diga aso seu médico se sofrer de alguma desta\ncondições ou se tiver a tomar outros medicamentos\n- se é um doente idoso (mais de 65 anos). Isto é devido ao aumento do risco de\ndesenvolvimento de tensão arterial baixa (hipotensão) e efeitos indesejáveis\nrelacionados em doentes idosos.\nA alfuzosina, como outros medicamentos da mesma familia, pode causar priapismo\n(ereção persistente e dolorosa do pênis). No caso de isto acontecer, dirija-se\nimediatamente a um serviço de urgência, para que possa ser tratado.\nConsulte o seu médico se alguma das situações acima já se aplicou a si.\nIntervenções enquanto toma Alfuzosina Teva\n- se tem prevista uma cirurgia, que necessite de anestesia geral, informe o\nmédico que está a tomar Alfuzosina Teva antes da operação (ver também secção\n“Outros medicamentos e Alfuzosina Teva”).\n- se prevê fazer uma cirurgia oftálmica devido a cataratas (cristalino\nopacificado) informe por favor, antes da operação, o seu oftalmologista que está a\ntomar ou que tomou anteriormente Alfuzosina Teva. Isto porque Alfuzosina TevaAPROVADO EM\n23-10-2022\nINFARMED\npode causar complicações durante a cirurgia, que podem ser geridas se o seu\nespecialista estiver previamente preparado.\nOutros medicamentos e Alfuzosina Teva\nInforme o seu médico ou farmacêutico se estiver a tomar/utilizar, tiver\ntomado/utilizado recentemente ou se vier a tomar/utilizar outros medicamentos.\nCertos medicamentos, tais como os listados em baixo, podem aumentar o risco de\nhipotensão (diminuição da pressão arterial) quando tomados ao mesmo tempo que\nAlfuzosina Teva.\nMedicamentos que não devem ser utilizados:\n- Medicamentos que pertencem ao grupo dos alfa-1-betabloqueantes: não deve\ntomar estes medicamentos ao mesmo tempos que Alfuzosina Teva 10 mg libertação\nprolongada (ver: “Não tome Alfuzosina Teva” acima).\nMedicamentos a ser tomados com precaução:\n- Medicamentos anti-hipertensivos (medicamentos que baixam a pressão\narterial)\n- Nitratos (medicamentos para o tratamento da doença arterial coronária)\n- Medicamentos usados no tratamento de infeções fúngicas (por exemplo,\nitraconazol e cetoconozol)\n- Medicamentos usados no tratamento do HIV (vírus SIDA) (por exemplo,\nritonavir).\n- Medicamentos para tratar infeções bacterianas ( fármacos antibióticos (como\nclaritromicina, eritromicina e telitromícina)\n- Medicamentos para o tratamento da depressão (por exemplo, nefazodona)\nAlém disso, a administração de anestésicos gerais a doentes tratados com alfuzosina\npode provocar instabilidade da pressão arterial. Se tem que ser submetido a uma\noperação, informe o seu médico que está a tomar Alfuzosina Teva.\nAlfuzosina Teva com alimentos e bebidas\nOs comprimidos devem ser tomados após a refeição.\nGravidez e aleitamento\nAlfuzosina Teva destina-se somente ao homem.\nCondução de veículos e utilização de máquinas\nNo início do tratamento com Alfuzosina Teva, pode sentir vertigens, tonturas ou\nfraqueza. Não conduza, opere máquinas ou execute tarefas perigosas até saber\ncomo é que o seu corpo responde ao tratamento.\nAlfuzosina Teva contem lactose\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "COMO TOMAR ALFUZOSINA TEVAAPROVADO EM\n23-10-2022\nINFARMED\nTome este medicamento sempre de acordo com as indicações do seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nA dose recomendada é um comprimido de libertação prolongada (10 mg de\nalfuzosina) por dia, que é a dose máxima. Tome o primeiro comprimido ao deitar.\nTome os comprimidos após a mesma refeição todos os dias. Engula o comprimido\ninteiro com uma quantidade suficiente de líquido. Não partir, mastigar ou dividir os\ncomprimidos.\nDoentes idosos\nA posologia não necessita de ser ajustada em idosos (acima dos 65 anos).\nDisfunção renal\nNos doentes com disfunção renal ligeira a moderada, recomenda-se iniciar o\ntratamento com uma dose mais baixa, que deve ser aumentada para 10 mg, de\nacordo com a resposta clínica.\nNos doentes com disfunção renal grave, é recomendado não utilizar Alfuzosina Teva,\numa vez que não existem dados clínicos de segurança disponíveis para este grupo de\ndoentes.\nUtilização em crianças e adolescentes\nA eficácia de alfuzosina Teva em crianças e adolescentes com idades entre os 12 e os\n16 anos não foi demonstrada. Deste modo, não é indicada a utilização de alfuzosina\nneste grupo de doentes.\nSe tomar mais Alfuzosina Teva do que deveria\nSe tomar uma grande quantidade de Alfuzosina Teva, a sua pressão arterial pode\ndiminuir bruscamente, podendo sentir tonturas ou mesmo desmaiar. Se começar a\nsentir-se tonto, sente-se ou deite-se até se sentir melhor. Se os sintomas não\ndesaparecerem, ligue ao seu médico pois a diminuição da pressão arterial pode ter\nque ser tratada no hospital.\nCaso se tenha esquecido de tomar Alfuzosina Teva\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar, pois isto pode causar uma súbita diminuição da pressão arterial,\nespecialmente se está a tomar medicamentos que diminuam a pressão arterial.\nTome o próximo comprimido como recomendado.\nSe parar de tomar Alfuzosina Teva\nNão deve interromper ou parar de tomar Alfuzosina Teva sem falar previamente com\no seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEISAPROVADO EM\n23-10-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nFrequentes (pode afectar 1 a 10 pessoas):\nTonturas, sensação de desmaio, dor de cabeça.\nProblemas digestivos como naúseas, dor abdominal, boca seca.\nSensação de fraqueza, mal-estar .\nPouco frequentes (pode afectar até 1 a 100 pessoas):\nSíncope (perda de consciência);\nSonolência, vertigens.\nAumento da frequência cardíaca, palpitações (o coração bate mais rapidamente do\nque o normal e é perceptível)\nHipotensão ortostática (queda da pressão arterial na passagem da posição de\ndeitado para de pé (especialmente quando se inicia o tratamento com uma dose alta\ne quando o tratamento é retomado (ver secção 2 “Advertências e precauções”).\nVermelhidão.\nRinite.\nDiarreia.\nMá-disposição (vómitos).\nProblemas de pele como erupção cutânea ou comichão, prurido;\nEdema (inchaço), dor no peito (ver secção 2 “Advertências e precauções”).\nMuito raros (pode afectar até 1 a 10 000 pessoas):\nAgravamento ou recorrência de dor no peito (angina de peito) em doentes com\ndoença arterial coronária (ver secção 2 “Advertências e precauções”).\nAngioedema (inchaço da face, lábios, língua e/ou garganta),\nProblemas de pele tais como urticária.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nNúmero reduzido de glóbulos brancos (neutropenia), que pode originar infecções\nmais frequentes do que o habitual;\nContagem de plaquetas reduzida (trombocitopenia);\nSíndrome da íris flácida intra-operatória (IFIS) (caracterizada pela constrição da\npupila e deformação da íris).\nRitmo cardíaco anormal (fibrilhação atrial)\nProblemas de fígado: os sinais podem incluir amarelecimento da pele e da parte\nbranca do olho;\nErecção peniana, anormal e frequentemente dolorosa, não relacionada com a\nactividade sexual (priapismo)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.APROVADO EM\n23-10-2022\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gra tuita)\nE -mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR ALFUZOSINA TEVA\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister ou\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nManter o blister dentro da embalagem exterior para proteger da luz.\nConservar a temperatura inferior a 30ºC.\nFrasco (HDPE)\nO prazo de validade do produto após a primeira abertura é de 1 ano, mas não mais\ndo que o prazo de validade indicado na caixa ou frasco após EXP.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Alfuzosina Teva\n- A substância activa é cloridrato de alfuzosina.\nCada comprimido de libertação prolongada contém 10 mg de cloridrato de\nalfuzosina.\n- Os outros componentes são lactose mono-hidratada, hipromelose (E464), povidona\nK25 e estearato de magnésio.\nQual o aspecto de Alfuzosina Teva e conteúdo da embalagem\nAlfuzosina Teva 10 mg comprimidos de libertação prolongada é um comprimido\nbranco, redondo, acondicionado em blister (PVC/PVDC/Alu) com 10, 28, 30, 50, 90\nou 100 comprimidos ou frasco (HDPE) 100 comprimidos com 100 comprimidos por\nembalagem.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n23-10-2022\nINFARMED\nTeva Pharma - Produtos Farmacêuticos Lda\nLagoas Park\nEdifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH;\nLudwig-Merckle-Str. 3, Weiler, 89143 Blaubeuren\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu e no Reino Unido (Irlanda do Norte) sob as seguintes\ndenominações:\nEstónia: ALFUZOSIN-TEVA\nIrlanda do Norte: Tevax 10 mg Prolonged Release Tablets\nLetónia: Alfuzosin-Teva 10 mg pailginto atpalaidavimo tabletės\nLituânia: Alfuzosin-Teva 10 mg pailginto atpalaidavimo tabletés\nPortugal: Alfuzosina Teva\nEspanha: Alfuzosina Teva 10 mg comprimidos de liberación prolongada EFG\nEste folheto foi revisto pela última vez"
}