{
    "O que precisa de saber antes de tomar Alfuzosina Generis": "O que precisa de saber antes de tomar Alfuzosina Generis\nNão tome Alfuzosina Generis\n- se tem alergia (hipersensibilidade) à alfuzosina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\n- em associação com outros alfa-1-bloqueantes\n- se sofre de problemas de fígado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alfuzosina Generis.\n-caso tome em simultâneo com Alfuzosina Generis medicamentos conhecidos como\nanti-hipertensores, poderá ocorrer hipotensão postural, isto é, uma diminuição da\ntensão arterial que normalmente acontece quando se levanta, com ou sem sintomas\n(vertigens, fadiga, sudação) poucas horas após a administração. Nestes casos\ndeverá deitar-se e assim permanecer até que os sintomas tenham desaparecido porAPROVADO EM\n18-09-2023\nINFARMED\ncompleto. Estes efeitos são normalmente transitórios, aparecem no início do\ntratamento e, geralmente, não impedem a continuação do tratamento.\nVerificou-se uma queda acentuada da pressão arterial, na vigilância pós-\ncomercialização, em doentes com fatores de risco pré-existentes (doença cardíaca\nsubjacente e/ou tratamento concomitante com medicamentos para baixar a tensão\narterial). O risco de desenvolver hipotensão e reações adversas relacionadas pode\nser maior nos doentes idosos.\n- se sofre de hipotensão ortostática, isto é, de uma diminuição da tensão arterial que\nnormalmente acontece quando se levanta, com sintomas associados, ou se estiver a\nfazer tratamentos para baixar a tensão arterial ou com nitratos, a administração de\nAfuzosina Generis requer especial atenção.\n-é recomendada especial precaução se tiver uma condição designada de\nprolongamento, congénito ou adquirido, do intervalo QTc, ou se toma algum\nmedicamento conhecido por prolongar o intervalo QTc.\n- se tem conhecimento de (história clínica prévia) ter tido uma resposta hipotensiva\npronunciada a outro alfa-1-bloqueante, deverá informar o seu médico.\n- em doentes coronários o tratamento específico da insuficiência coronária deve ser\ncontinuado. Em caso de reaparecimento ou agravamento do angor, o tratamento\ncom Alfuzosina Generis deverá ser interrompido.\n-a hipertrofia benigna da próstata e a neoplasia da próstata apresentam os mesmos\nsintomas, pelo que antes de iniciar o tratamento deverá excluir-se a neoplasia.\n-se tem prevista uma cirurgia às cataratas (visão enevoada causada por opacidade\ndo cristalino), deverá informar o seu oftalmologista antes da cirurgia, de que está ou\nesteve em tratamento com Alfuzosina Generis. Isto porque a alfuzosina pode causar\ncomplicações durante a cirurgia, as quais podem ser geridas se o cirurgião e a sua\nequipa estiverem previamente preparados.\n- a alfuzosina 10 mg não foi testada em doentes com insuficiência renal grave, pelo\nque o seu uso nestes doentes, não será aconselhado, mas caso o seja, deverá ser\ncom toda a cautela. Não existe vantagem sobre a dose de 5 mg duas vezes ao dia.\n- a alfuzosina, tal como outros antagonistas alfa-adrenérgicos (alfa-1-bloqueantes),\nfoi associada com priapismo (ereção peniana dolorosa e persistente não relacionada\ncom a atividade sexual). Devido a esta condição poder levar à impotência\npermanente se não for devidamente tratada, os doentes devem ser avisados acerca\nda seriedade desta condição (ver secção “4. Efeitos indesejáveis possíveis”).\nOutros medicamentos e Alfuzosina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nA associação de Alfuzosina Generis com outros alfa-1-bloqueantes está\ncontraindicada (ver secção “Não tome Alfuzosina Generis”).\nExistem ainda outras associações que deverão ser avaliadas quando se toma\nAlfuzosina Generis nomeadamente com:\n- Medicamentos anti-hipertensores (ver secção “Tome especial cuidado com\nAlfuzosina Generis\n- Medicamentos para a dor no peito (nitratos) dado o aumento do risco de\nhipotensão\n- Medicamentos para infeções fúngicas (tal como itraconazol)APROVADO EM\n18-09-2023\nINFARMED\n- Medicamentos para infeções por VIH (tais como ritonavir) por serem inibidores\npotentes do CYP3A4. Esta interação resultará num aumento dos níveis de alfuzosina\nno sangue.\n-Medicamentos para infeções bacterianas (tais como claritromicina, telitromicina).\n-Medicamentos para o tratamento da depressão (tal como nefazodona).\n-Comprimidos de cetoconazol (usados para tratar o síndrome de Cushing - quando o\ncorpo produz um excesso de cortisol).\nCirurgias e exames enquanto toma Alfuzosina Generis.\n- Se tem prevista alguma cirurgia que necessite de anestesia geral, informe o seu\nmédico que está a tomar Alfuzosina Generis antes da mesma. O seu médico pode\nprecisar que pare o tratamento com Alfuzosina Generis 24 horas antes da cirurgia.\nIsto pode ser perigoso uma vez que pode baixar a sua tensão arterial.\nCondução de veículos e utilização de máquinas\nNão existem até à data dados disponíveis sobre os efeitos na capacidade de conduzir\ne utilizar máquinas. No entanto, no início do tratamento poderão ocorrer alguns\nefeitos indesejáveis tais como tonturas, vertigens e fraqueza (astenia) (ver secção\n“4. Efeitos indesejáveis possíveis”). Esta possibilidade deve ser tida em consideração\naquando da condução de veículos e utilização de máquinas.",
    "Como tomar Alfuzosina Generis": "Como tomar Alfuzosina Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. A dose recomendada é:\n- Hipertrofia benigna da próstata (HBP) - 1 comprimido de 10 mg por dia\n- Retenção urinária aguda (RUA): 1 comprimido de 10 mg, após a refeição, a partir\ndo 1º dia do cateterismo.\nOs comprimidos de Alfuzosina Generis destinam-se à administração oral e devem ser\ningeridos inteiros com água, de preferência após uma refeição. Qualquer outra forma\nde administração tais como triturar, esmagar, mastigar, esfarelar ou moer os\ncomprimidos deve ser proibida. Estas ações podem originar uma absorção e\nlibertação inapropriada do medicamento e, consequentemente, o possível\naparecimento de reações adversas.\nUtilização em crianças e adolescentes\nNão se recomenda o uso de Alfuzosina Generis em crianças, dado que a sua eficácia\nnão foi demonstrada em ensaios clínicos realizados para o efeito.\nSe tomar mais Alfuzosina Generis do que deveria\nComo em qualquer medicamento não devem ser excedidas as doses previamente\nrecomendadas. No entanto se acidentalmente, esta situação se verificar, contacte o\nseu médico ou dirija-se ao Serviço de Urgência mais próximo. Se precisar de ajuda\npeça a alguém que o acompanhe e leve a embalagem do medicamento consigo para\nque quem o assista saiba exatamente o que tomou. Já em meio hospitalar deverá\nficar deitado de costas e deverá ser-lhe instituído um tratamento convencional para\na hipotensão (enchimento vascular, medicamento vasopressor). O antídoto mais\napropriado parece ser um vasoconstritor agindo diretamente sobre a fibra muscular.APROVADO EM\n18-09-2023\nINFARMED\nNo caso de sofrer de complicações cardíacas ou cerebrovasculares deverão ser tidas\nem consideração precauções especiais.\nPelo facto da sua fixação proteica elevada, a alfuzosina é dificilmente dialisável,\nsendo possível tratar através de carbono ativo eventualmente seguido de lavagem\ngástrica.\nCaso se tenha esquecido de tomar Alfuzosina Generis\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome o comprimido de Alfuzosina Generis assim que se lembre, não esquecendo que\nsó o deverá fazer uma vez ao dia.\nSe parar de tomar Alfuzosina Generis\nO seu médico dir-lhe-á quanto tempo deverá fazer o tratamento. Caso ainda tenha\ndúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nÉ utilizada a convenção MedDRA sobre frequência:\nMuito frequentes (≥1/10)\nFrequentes (≥1/100, <1/10)\nPouco frequentes (≥1/1.000, <1/100)\nRaros (≥1/10.000, <1/1.000)\nMuito raros (<1/10.000)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nMuito raros (afetam menos de 1 pessoa em cada 10 000)\n- Urticária, angioedema, angina de peito (dor no peito) em doentes com doença\ncoronária pré-existente (ver secção “Tome especial cuidado com Alfuzosina Generis”)\nPouco frequentes (afetam menos de 1 pessoa em cada 100)\nVertigens, taquicardia (Batimento cardíaco rápido), tonturas ou desmaio quando se\nlevanta ou se senta rapidamente (hipotensão postural), síncope, rinite, vómitos,\ndiarreia, erupção cutânea (rash), prurido, rubores, edema, dor no peito (torácica).\nFrequentes (afetam menos de 1 pessoa em cada 10)\nDesmaio/tonturas, dores de cabeça (cefaleias), náuseas, dor abdominal, fraqueza\n(astenia).\nExistem ainda algumas reações cuja frequência é desconhecida: lesões\nhepatocelulares, doença hepática colestática, (doença do fígado acompanhada de\nobstrução do fluxo da bílis), fibrilhação auricular, (contração anormal do coração),\npriapismo (dolorosa e prolongada do pénis), neutropenia (redução do número de\nneutrófilos circulantes no sangue) e Síndrome de Íris flácida Intraoperatória, (ver\n“Tome especial cuidado com Alfuzosina Generis ”).\nComunicação de efeitos indesejáveisAPROVADO EM\n18-09-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alfuzosina Generis": "Como conservar Alfuzosina Generis\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que existem sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfuzosina Generis\n-A substância ativa é a alfuzosina (cloridrato).\n-Os outros componentes são\nNúcleo: Hipromelose, Óleo vegetal hidrogenado, Povidona K 30, hidrogenofosfato de\ncálcio, Carbómero 974P, Sílica coloidal anidra, Estearato de magnésio.\nRevestimento: Hipromelose 5 cps, Propilenoglicol (E 1520), Dióxido de titânio (E\n171).\nO comprimido tem efeito prolongado, o que significa que após ser tomado a\nsubstância ativa não é libertada imediatamente, mas gradualmente do comprimido,\npor conseguinte tem maior tempo de ação.\nQual o aspeto de Alfuzosina Generis e conteúdo da embalagemAPROVADO EM\n18-09-2023\nINFARMED\nComprimido de libertação prolongada branco a esbranquiçado redondo, biconvexo e\ngravado com 'X' numa das faces e com '47' na outra face.\nOs comprimidos de libertação prolongada de Alfuzosina Generis 10 mg são\nacondicionado em blisters de PVC/PVdC-Alu de 10, 20, 30 ou 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate,\nHal Far, Birzebbugia,\nBBG 3000,\nMalta\nEste folheto foi revisto pela última vez em"
}