{
    "O que precisa de saber antes de tomar Alfuzosina Mylan": "O que precisa de saber antes de tomar Alfuzosina Mylan\nNão tome este Alfuzosina Mylan:APROVADO EM\n01-10-2016\nINFARMED\n- se tem alergia (hipersensibilidade) à alfuzosina, outras quinazolinas (ex. terazosina,\ndoxazosina) ou a qualquer outro componente deste medicamento.(indicados na secção 6).\n- se sofre de condições que causam uma descida marcada da pressão arterial, quando se\nlevanta (o seu médico pode ter-lhe dito que isto é chamado de hipotensão postural ou\nortostática). Isto pode fazê-lo sentir-se tonto.\n- se tem problemas de fígado graves.\n- se toma outros medicamentos pertencentes ao grupo chamado de bloqueadores alfa (ver\nsecção abaixo em ´Outros medicamentos e Alfuzosina Mylan´).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alfuzosina Mylan.\n- se tem problemas graves de rins.\n- se está a tomar medicamentos para tratar a pressão arterial elevada. Neste caso o seu\nmédico irá verificar a sua pressão arterial regularmente, especialmente no início do\ntratamento.\n- se em casos anteriores de toma de medicamentos pertencentes ao grupo dos bloqueadores\nalfa tenha sofrido uma descida da pressão arterial pronunciada. Neste caso o seu médico\ndeverá iniciar o tratamento com a alfuzosina de menor dosagem e gradualmente irá\naumentá-la.\n- se sofre de insuficiência cardíaca (uma fraqueza do músculo cardíaco), ou outro problema\nde coração.\n- se tem, ou já teve, problemas com a diminuição do fluxo de sangue para partes do cérebro\n(distúrbios circulatórios cerebrais).\n- se sofrer de dor no peito (angina de peito) e está a ser tratado com nitratos. A utilização de\nnitratos e alfuzosina ao mesmo tempo pode aumentar o risco de diminuição da pressão\nsanguínea. O seu médico deve interromper o tratamento com alfuzosina se a sua angina\nreaparece ou se agrava.\n- se nasceu com ou teve alguma condição de ritmo cardíaco anormal (o que pode ser visto\nnum ECG que averigua a atividade elétrica do coração) ou toma algum medicamento que\nafeta o ritmo cardíaco.\nDurante o tratamento\nEnquanto toma este medicamento, pode sentir uma descida brusca da pressão arterial\nquando se põe de pé (pode sentir-se tonto, cansado, fraco ou suado), particularmente nas\nprimeiras horas depois da toma. Se tal acontecer, deve deitar-se levantando as pernas e os\npés até ao desaparecimento dos sintomas. De um modo geral estes efeitos duram pouco\ntempo e ocorrem no início do tratamento. Normalmente, não há necessidade de interromper\no tratamento.\nSe tiver necessidade de fazer uma cirurgia das cataratas (visão enevoada), deverá informar\no seu oftalmologista antes da cirurgia, de que está ou esteve em tratamento com Alfuzosina\nMylan. Isto porque a alfuzosina pode causar complicações durante a cirurgia, as quais\npodem ser geridas se o cirurgião e a sua equipa estiverem previamente preparados.APROVADO EM\n01-10-2016\nINFARMED\nCrianças e adolescentes\nAlfuzosina Mylan não está recomendado em crianças e adolescentes (doentes com menos\nde 16 anos de idade).\nOutros medicamentos e Alfuzosina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nNão tome alfuzosina se está a tomar outros medicamentos que pertençam ao grupo dos\nbloqueadores alfa, tais como doxazosina, indoramina, terazosina, prazosina ou tansulosina.\nAlfuzosina Mylan e outros medicamentos podem interferir entre si. Fale com o seu médico\nou farmacêutico se está a tomar algum dos seguintes:\n- cetoconazol e itraconazol (medicamentos utilizados para tratamento das infeções\nfúngicas).\n- medicamentos utilizados para tratar a infeção por VIH (como o ritonavir).\n- claritromicina e telitromicina (medicamentos para tratar infeções bacterianas).\n- nefazodona (um medicamento usado na depressão).\n- medicamentos para reduzir a pressão arterial.\n- medicamentos (nitratos) utilizados para tratar os sintomas de dor no peito (angina).\n- medicamentos normalmente utilizados para tratar a impotência (disfunção eréctil).\n- a administração de alfuzosina Mylan ao mesmo tempo de medicamentos utilizados para\ntratar a hipertensão arterial, nitratos utilizados para tratar doenças cardíacas como dor\ntorácica (angina) ou para tratar impotência pode levar a um abaixamento da pressão arterial.\nSe tem prevista uma operação na qual necessita de anestesia geral, informe o seu médico ou\na equipa do hospital que está a tomar o medicamento. O seu médico deve recomendar para\nparar a toma 24 horas antes da operação para ajudar a prevenir o risco de alterações da\npressão arterial.\nGravidez e amamentação\nAlfuzosina Mylan deve ser apenas tomada por homens.\nCondução de veículos e utilização de máquinas\nEspecialmente no início do tratamento com Alfuzosina Mylan, pode sentir-se com tonturas,\nvertigens ou fraqueza. Não conduza ou utilize máquinas nem realize tarefas perigosas até\nsaber como é que o seu organismo reage ao tratamento.\nAlfuzosina Mylan contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes\nde tomar este medicamento.",
    "Como tomar Alfuzosina Mylan": "Como tomar Alfuzosina Mylan",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nSe notar algum dos seguintes efeitos secundários, pare de tomar este medicamento e\ncontacte o seu médico ou dirija-se ao hospital mais próximo o mais rápido possível:APROVADO EM\n01-10-2016\nINFARMED\n- agravamento ou recorrência de dor no peito (angina). Normalmente tal acontece se já\nsofreu de angina anteriormente.\n- vermelhidão e erupção cutânea irregular (urticária), inchaço das pálpebras, face, lábios,\nboca ou língua, dificuldade em respirar ou engolir. Estes são sintomas de reações alérgicas\ngraves.\n- um aumento do número de infeções que pode contrair (por exemplo, dor de garganta,\núlceras da boca etc. e febre). Isto pode ser sinal da redução no número de glóbulos brancos.\n- um ritmo cardíaco anormal - pode notar um batimento cardíaco muito rápido ou irregular,\nque faz com que se sinta com falta de ar, tonturas ou desmaios.\n- problemas de fígado, o que se pode dever ao bloqueio do ducto biliar. Pode sentir-se\ndoente, notar uma perda de apetite, fezes claras, urina escura ou amarelecimento da pele e\ndo branco dos olhos.\n- colapso repentino, dormência ou fraqueza nos braços ou pernas, tonturas e\nconfusão, distúrbios da visão, dificuldade em engolir, fala arrastada ou perda da fala (estes\npodem ser sinais de um acidente vascular cerebral ou mini-AVC causadas por mudanças no\nfornecimento de sangue para partes do cérebro). Estes são mais prováveis em doentes que\ntiveram problemas prévios com o fluxo de sangue para o cérebro.\nOutros efeitos secundários possíveis\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nCansaço, tonturas, dores de cabeça, desmaios, dores de estômago, sensação de enjoos\n(náuseas), indigestão, sentir uma fraqueza e mal-estar geral.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nSonolência, problemas de visão/olhos, batimento cardíaco rápido, desmaio (especialmente\nquando começa o tratamento com uma dose demasiada elevada ou quando o tratamento é\nretomado), palpitações ou ritmo cardíaco acelerado, boca seca, corrimento nasal, erupção\ncutânea, comichão, incontinência urinária, retenção de líquidos (por exemplo, inchaço dos\ntornozelos e pés), vermelhidão da face ou corpo (rubor/afrontamentos), sudação, sensação\nde andar à roda (vertigens),diarreia, diminuição acentuada da pressão arterial quando na\nposição em pé (especialmente quando se inicia o tratamento com doses elevadas ou quando\no tratamento é retomado).\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nEreção dolorosa ou prolongada (priapismo), sensação de enjoo (vómitos), hemorragias ou\nhematomas inexplicáveis (pode ser sinal da redução do número de plaquetas no sangue, o\nque ajuda o sangue a coagular).\nSe tem prevista uma cirurgia aos olhos devido a cataratas (visão enevoada) e já está a tomar\nou tomou alfuzosina no passado, a pupila pode dilatar mal e a íris (a parte colorida do olho)\ntornar-se flácida durante a cirurgia. Isto só acontece durante a operação e é importante para\no oftalmologista estar ciente de como esta operação pode necessitar de ser realizada de\nmaneira diferente (ver \"Advertências e precauções\").APROVADO EM\n01-10-2016\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alfuzosina Mylan": "Como conservar Alfuzosina Mylan\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfuzosina Mylan\n- A substância ativa é o cloridrato de alfuzosina. Um comprimido de libertação prolongada\ncontém 10 mg de cloridrato de alfuzosina.\n- Os outros ingredientes são: lactose mono-hidratada, hipromelose, povidona e estearato de\nmagnésio.\nQual o aspeto de Alfuzosina Mylan e conteúdo da embalagem\nAlfuzosina 10 mg apresenta-se na forma de comprimidos brancos, redondos, de bordos\nbiselados, não revestidos.\nEstão disponíveis em blisters de 10, 20, 30, 30x1, 50, 60, 60 x l, 90 e 100 comprimidos.APROVADO EM\n01-10-2016\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMcDermott Laboratories t/a GeraldLaboratories\nBaldoyle Industrial Estate,\nGrange Road\nDublin 13\nIrlanda\nGenerics [UK] Ltd\nStation Close\nPotters Bar, Hertfordshire\nEN6 1TL\nReino Unido\nMylan BV\nDieselweg 25\n3752 LB Bunschoten\nHolanda\nMylan Hungary Kft\nMylan utca 1\nH-2900 Komaróm\nHungary\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nRepública Checa: Alfuzosin Mylan 10 mg\nDinamarca: Lafunomyl 10 mg\nAlemanha: Alfuzosin-dura 10∆ mισgκ ίRαeπtaαrρdαtaτbετleαtµteέnν η ς αποδέσµευσης\nGrécia: Alfuzosin/Mylan 10mg/TAB\nIrlanda: Xatger 10 mg prolonged release tablet\nItalia: Alfuzosina Mylan 10 mg\nHolanda: Alfuzosine HCl Retard Mylan 10 mg, tabletten met gereguleerde afgifte\nPolónia: Alugen 10 mgAPROVADO EM\n01-10-2016\nINFARMED\nPortugal: Alfuzosina Mylan 10 mg\nEslováquia: Alfuzosin Mylan 10 mg\nEspanha: Alfuzosina Mylan 10 mg comprimidos de liberación prolongada\nSuécia: Lafunomyl 10 mg\nReino Unido: Taurazil SR 10 mg Tablets\nEste folheto foi revisto pela última vez em: julho de 2016.",
    "Como tomar Alfuzosina MylanAPROVADO EM": "Como tomar Alfuzosina MylanAPROVADO EM\n01-10-2016\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de um comprimido (10 mg de alfuzosina), uma vez por dia.\nTome o primeiro comprimido ao deitar. Depois tome os comprimidos imediatamente após a\nmesma refeição, todos os dias.\nEngula os comprimidos inteiros com uma quantidade suficiente de líquido. Não esmague,\npulverize, mastigue ou divida os comprimidos já que estas ações podem levar a que uma\nquantidade elevada de alfuzosina penetre no seu organismo demasiado depressa. Isto pode\naumentar o risco de ocorrência de efeitos secundários indesejados.\nSe tem problemas de rins\nSe tem insuficiência renal moderada a grave, o seu médico deve recomendar-lhe começar\ncom uma dose mais baixa de alfuzosina.Se uma dose mais baixa não for suficiente, então é-\nlhe recomendado tomar um comprimido (10 mg de alfuzosina) uma vez por dia. Tome o\nprimeiro comprimido ao deitar.\nSe tomar mais Alfuzosina Mylan do que deveria\nCaso tenha tomado mais comprimidos do que devia de alfuzosina a sua pressão arterial\npode baixar subitamente, pode sentir-se tonto ou mesmo desmaiar. Se começar a sentir-se\ntonto deve sentar-se ou deitar-se de imediato e permanecer nessa posição até se sentir\nmelhor.\nSe os sintomas não desaparecerem, fale com o seu médico, pois uma descida marcada da\npressão arterial poderá requerer tratamento hospitalar.\nCaso se tenha esquecido de tomar Alfuzosina Mylan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar, pois isso\npoderá provocar uma descida repentina na pressão arterial. Deve tomar o comprimido\nseguinte como recomendado.\nSe parar de tomar Alfuzosina Mylan\nNão deverá parar ou interromper a toma de Alfuzosina Mylan, sem antes falar primeiro\ncom o seu médico.\nSe pretende interromper o tratamento ou ainda tenha dúvidas sobre a utilização deste\nmedicamento, fale com o seu médico ou farmacêutico."
}