{
    "O que é e para que é utilizado": "O que é Alfuzosina Zentiva e para que é utilizado\nIndicações Terapêuticas\nTratamento das manifestações funcionais da hiperplasia benigna da próstata (HBP).\nTerapia adjuvante do cateterismo uretral na retenção urinária aguda (RUA) relacionada\ncom HBP.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alfuzosina Zentiva\nNão tome Alfuzosina Zentiva\n- Se tem alergia (hipersensibilidade) à alfuzosina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- Em associação com outros alfa-1-bloqueantes. Ver secção abaixo \"Outros\nmedicamento e Alfuzosina Zentiva\".\n- Se sofre de problemas de fígado\nAdvertências e precauções\n-caso tome em simultâneo com o Alfuzosina Zentiva medicamentos conhecidos como\nanti-hipertensores e nitratos, poderá ocorrer hipotensão postural, isto é, uma diminuição\nda tensão arterial que normalmente acontece quando se levanta, com ou sem sintomas\n(vertigens, fadiga, sudação) poucas horas após a administração. Nestes casos deverá\ndeitar-se e assim permanecer até que os sintomas tenham desaparecido por completo.\nEstes efeitos são normalmente transitórios, aparecem no início do tratamento e,\ngeralmente, não impedem a continuação do tratamento.APROVADO EM\n28-06-2023\nINFARMED\nVerificou-se uma queda acentuada da pressão arterial, na vigilância pós-\ncomercialização, em doentes com fatores de risco pré-existentes (doença cardíaca\nsubjacente e/ou tratamento concomitante com medicamentos para baixar a tensão\narterial). O risco de desenvolver hipotensão e reações adversas relacionadas pode ser\nmaior nos doentes idosos.\n- se sofre de hipotensão ortostática, isto é, de uma diminuição da tensão arterial que\nnormalmente acontece quando se levanta, com sintomas associados, ou se estiver a fazer\ntratamentos para baixar a tensão arterial ou com nitratos,a administração de Alfuzosina\nZentiva requer especial atenção.\n-é recomendada especial precaução se tiver uma condição designada de prolongamento,\ncongénito ou adquirido, do intervalo QTc, ou se toma algum medicamento conhecido\npor prolongar o intervalo QTc.\n-se tem conhecimento de que (história clínica prévia) tenha tido uma resposta\nhipotensiva pronunciada a outro alfa-1-bloqueante, deverá informar o seu médico.\n-em doentes coronários o tratamento específico da insuficiência coronária deve ser\ncontinuado. Em caso de reaparecimento ou agravamento do angor, o tratamento com\nAlfuzosina Zentiva deverá ser interrompido.\n-a hipertrofia benigna da próstata e a neoplasia da próstata apresentam os mesmos\nsintomas, pelo que antes de iniciar o tratamento deverá excluir-se a neoplasia.\n-se tem prevista uma cirurgia às cataratas (visão enevoada causada por opacidade do\ncristalino), deverá informar o seu oftalmologista antes da cirurgia, de que está ou esteve\nem tratamento com alfuzosina. Isto porque a alfuzosina pode causar complicações\ndurante a cirurgia, as quais podem ser geridas se o cirurgião e a sua equipa estiverem\npreviamente preparados.\n-a alfusozina 10 mg não foi testada em doentes com insuficiência renal grave, pelo\nque o seu uso nestes doentes, não será aconselhado, mas caso o seja, deverá ser com\ntoda a cautela. Não existe vantagem sobre a dose de 5 mg duas vezes ao dia.\n- a alfuzosina, tal como outros antagonistas alfa-adrenérgicos (alfa-1-bloqueantes), foi\nassociada com priapismo (erecção peniana dolorosa e persistente não relacionada com a\nactividade sexual). Devido a esta condição poder levar à impotência permanente se não\nfor devidamente tratada, os doentes devem ser avisados acerca da seriedade desta\ncondição (ver secção “4. Efeitos indesejáveis Possíveis”).\nOutros medicamentos e Alfuzosina Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nA associação de Alfuzosina Zentiva com outros alfa-1-bloqueantes está contraindicada\n(ver secção “Não tome Alfuzosina Zentiva”). Existem ainda outras associações que\ndeverão ser avaliadas quando se toma Alfuzosina Zentiva:\n-medicamentos anti-hipertensores (ver secção “Tome especial cuidado com Alfuzosina\nZentiva”)\n- Medicamentos para a dor no peito (nitratos) dado o aumento do risco de hipotensão\n- Medicamentos para infeções fúngicas (tal como o itraconazol);\n- Medicamentos para infeções por VIH (tais como ritonavir);\n- Medicamentos para infeções bacterianas (tais como claritromicina, telitromicina);\n- Medicamentos para o tratamento da depressão (tal como nefazodona);APROVADO EM\n28-06-2023\nINFARMED\n- Comprimidos de cetoconazol (utilizados para o tratamento do síndroma de Cushing -\nquando o corpo produz cortisol em excesso).\nCirurgias e exames enquanto toma Alfuzosina Zentiva\n- Se tem prevista alguma cirurgia que necessite de anestesia geral, informe o seu médico\nque está a tomar Alfuzosina Zentiva antes da mesma. O seu médico pode precisar que\npare o tratamento com Alfuzosina Zentiva 24 horas antes da cirurgia.\nIsto pode ser perigoso uma vez que pode baixar a sua tensão arterial.\nAlfuzosina Zentiva com alimentos e bebidas\nO comprimido deve ser tomado após a refeição.\nIngerir o comprimido inteiro com água.\nOs comprimidos devem ser engolidos inteiros. Qualquer outra forma de administração\ntais como triturar, esmagar, mastigar, esfarelar ou moer os comprimidos deve ser\nproibida. Estas ações podem originar uma absorção e libertação inapropriada do\nfármaco e, consequentemente, o possível aparecimento de reações adversas.\nGravidez e amamentação\nNão aplicável devido às indicações terapêuticas do medicamento.\nCondução de veículos e utilização de máquinas\nNão existem até à data dados disponíveis sobre os efeitos na capacidade de conduzir e\nutilizar máquinas. No entanto, no início do tratamento poderão ocorrer alguns efeitos\nindesejáveis tais como tonturas, vertigens e fraqueza (astenia) (ver secção “4. Efeitos\nindesejáveis possíveis”). Esta possibilidade deve ser tida em consideração aquando da\ncondução de veículos e utilização de máquinas.\nEste medicamento contém óleo de rícino hidrogenado.Este pode causar distúrbios no\nestômago e diarreia.\n3. ",
    "Como utilizar": "Como tomar Alfuzosina Zentiva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. A dose recomendada é:\n- Hipertrofia benigna da próstata (HBP): a dose recomendada é 1 comprimido de 10 mg\npor dia.\n- Retenção urinária aguda (RUA): a dose recomendada é 1 comprimido de 10 mg por\ndia, após a refeição, a partir do 1º dia do cateterismo.\nDuração do tratamento médio\nDe acordo com a prescrição médica.\nUtilização em crianças e adolescentes\nNão se recomenda o uso de Alfuzosina Zentiva em crianças, dado que a sua eficácia não\nficou demonstrada em ensaios clínicos realizados para o efeito.\nSe tomar mais Alfuzosina Zentiva do que deveria\nComo em qualquer medicamento não devem ser excedidas as doses previamente\nrecomendadas. No entanto se acidentalmente, esta situação se verificar, contacte o seuAPROVADO EM\n28-06-2023\nINFARMED\nmédico ou dirija-se ao Serviço de Urgência mais próximo. Se precisar de ajuda peça a\nalguém que o acompanhe e leve a embalagem do medicamento consigo para que quem\no assista saiba exatamente o que tomou. Já em meio hospitalar deverá ficar deitado de\ncostas e deverá ser-lhe instituído um tratamento convencional para a hipotensão\n(enchimento vascular, medicamento vasopressor). O antídoto mais apropriado parece\nser um vasoconstritor agindo diretamente sobre a fibra muscular. No caso de sofrer de\ncomplicações cardíacas ou cerebrovasculares deverão ser tidas em consideração\nprecauções especiais.\nDevido à sua elevada ligação às proteínas, a alfuzosina não é facilmente dialisável,\nsendo possível tratar através de carbono ativo eventualmente seguido de lavagem\ngástrica.\nCaso se tenha esquecido de tomar Alfuzosina Zentiva\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Tome\no comprimido de Alfuzosina Zentiva assim que se lembre, não esquecendo que só deve\ntomar 1 comprimido por dia.\nSe parar de tomar Alfuzosina Zentiva\nO seu médico dir-lhe-à quanto tempo deverá fazer o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nÉ utilizada a convenção MedDRA sobre frequência:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100, <1/10)\n≥\nPouco frequentes ( 1/1.000, <1/100)\n≥\nRaros ( 1/10.000, <1/1.000)\nMuito raros (<1/10.000)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nMuito raros (afetam menos de 1 pessoa em cada 10,000)\nUrticária, angioedema, angina de peito em doentes com doença coronária pré-existente\n(ver secção “Tome especial cuidado com Alfuzosina Zentiva”)\nPouco frequentes (afetam menos de 1 pessoa em cada 100)\nVertigens, taquicardia (Batimento cardíaco rápido), tonturas ou desmaio quando se\nlevanta ou se senta rapidamente (hipotensão postural), síncope, rinite, diarreia, erupção\ncutânea (rash), prurido, rubores, edema, dor no peito (torácica)\nFrequentes (afetam menos de 1 pessoa em cada 10)\nDesmaio/tonturas, dores de cabeça (cefaleias), náuseas, dor abdominal, fraqueza\n(astenia).APROVADO EM\n28-06-2023\nINFARMED\nExistem ainda algumas reações cuja frequência é desconhecida: lesões hepatocelulares,\ndoença hepática colestática (doença do fígado acompanhada de obstrução do fluxo da\nbílis), fibrilhação auricular (contração anormal do coração), vómitos, priapismo,\nneutropenia (redução do número de neutrófilos circulantes no sangue) e Síndrome de\nÍris flácida Intraoperatória (ver “Tome especial cuidado com Alfuzosina Zentiva”).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveisnão\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveisdiretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alfuzosina Zentiva\nNão conservar acima de 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfuzosina Zentiva\nA substância ativa é a alfuzosina, sob a forma de cloridrato.\nOs outros componentes são: etilcelulose (E462), óleo de rícino hidrogenado,\nhipromelose, óxido de ferro amarelo (E172), estearato de magnésio, celulose\nmicrocristalina, povidona, sílica coloidal hidratada, manitol (E421).\nQual o aspeto de Alfuzosina Zentiva e conteúdo da embalagem\nComprimidos em blisters de PVC/Alumínio.\nEmbalagens de 10 e 30 comprimidos de libertação modificada.APROVADO EM\n28-06-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricantes\nSanofi Winthrop Industrie\n30-36, Avenue Gustave Eiffel\nF-27100 Tours\nFrança\nEste folheto foi revisto pela última vez em"
}