{
    "O que é e para que é utilizado": "O que é Alfuzosina Ciclum e para que é utilizado\nO nome dos seus comprimidos é Alfuzosina Ciclum. Este pertence a um grupo de\nmedicamentos designado de alfa-bloqueadores.\nO Alfuzosina Ciclum é utilizado no tratamento dos sintomas da Hipertrofia Benigna da\nPróstata (HBP), que se traduz por um aumento (hipertrofia) da glândula prostática,\ncrescimento este que não é de origem cancerígena (é benigna). Pode causar problemas\nna passagem da água (urina). Isto acontece sobretudo em homens com mais idade.\n- A glândula prostática encontra-se debaixo da bexiga e envolve a uretra. Este é o tubo\nque leva a urina para o exterior do seu organismo.\n- Se a glândula prostática ficar maior, esta pressiona a uretra tornando-a mais pequena.\nIsto torna mais difícil a passagem da urina.\n- Os seus comprimidos atuam ao provocar o relaxamento do músculo da glândula\nprostática. Isto permite que a uretra fique maior facilitando assim a passagem da urina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alfuzosina CiclumAPROVADO EM\n18-05-2018\nINFARMED\nNão tome Alfuzosina Ciclum\n- se tem alergia à alfuzosina ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n- em associação com outros alfa-1-bloqueadores\n- se sofre de graves problemas de fígado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alfuzosina Ciclum se:\n- tem uma doença cardíaca\n- tem dor no peito (angina). Em doentes coronários o tratamento específico da\ninsuficiência coronária deve ser continuado. Em caso de reaparecimento ou\nagravamento do angor, o tratamento com Alfuzosina Ciclum deverá ser interrompido\n- tem mais de 65 anos\n- sofre de infeção no trato urinário a longo prazo (incluindo rins, bexiga ou uretra), se\nteve dificuldade em deixar passar urina ou teve pequenos cristais (pedras) a formarem-\nse na água.\n- tem uma condição em que os seus rins quase não funcionam ou falham na produção\nde urina (anúria), ou se não consegue controlar a sua passagem.\n- tem problemas renais graves devido à obstrução da uretra.\n-caso tome em simultâneo com o Alfuzosina Ciclum medicamentos conhecidos como\nanti-hipertensores e nitratos. Poderá ocorrer hipotensão postural, isto é, uma diminuição\nda tensão arterial que normalmente acontece quando se levanta, com ou sem sintomas\n(vertigens, fadiga, sudação) poucas horas após a administração. Nestes casos deverá\ndeitar-se e assim permanecer até que os sintomas tenham desaparecido por completo.\nEstes efeitos são normalmente transitórios, aparecem no início do tratamento e,\ngeralmente, não impedem a continuação do tratamento.\nVerificou-se uma queda acentuada da pressão arterial, na vigilância pós-\ncomercialização, em doentes com fatores de risco pré-existentes (doença cardíaca\nsubjacente e/ou tratamento concomitante com medicamentos para baixar a tensão\narterial). O risco de desenvolver hipotensão e reações adversas relacionadas pode ser\nmaior nos doentes idosos.\n- tem um problema designado de hipotensão postural. Isto é uma diminuição da tensão\narterial que normalmente acontece quando se levanta. Pode fazê-lo sentir-se tonto ou a\ndesmaiar quando se coloca de pé ou quando se senta de forma rápida.\n-é recomendada especial precaução se tiver uma condição designada de prolongamento,\ncongénito ou adquirido, do intervalo QTc, ou se toma algum medicamento conhecido\npor prolongar o intervalo QTc.\n- pode desenvolver-se hipotensão com risco de doença isquémica cerebral em doentes\ncom distúrbios prévios a nível da circulação cerebral quer apresentem ou não sintomas\n-se tem prevista uma cirurgia de cataratas (visão enevoada causada por opacidade do\ncristalino), deverá informar o seu oftalmologista antes da cirurgia, de que está ou esteveAPROVADO EM\n18-05-2018\nINFARMED\nem tratamento com Alfuzosina Ciclum. Isto porque a alfuzosina pode causar\ncomplicações durante a cirurgia, as quais podem ser geridas se o cirurgião e a sua\nequipa estiverem previamente preparados.\nOutros medicamentos e Alfuzosina Ciclum\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nIsto porque o Alfuzosina Ciclum pode afetar de alguma forma o modo como os outros\nmedicamentos funcionam. Alguns medicamentos podem também ter um efeito na\nforma como o Alfuzosina Ciclum funciona.\nFale com o seu médico antes de tomar o seu medicamento se:\n- No passado sofreu de uma acentuada descida na tensão arterial por um alfa-\nbloqueador (isto pode incluir a utilização prévia de alfuzosina. Ver parágrafo\nimediatamente acima para exemplos de outros alfa-bloqueadores).\n- Se está a tomar um medicamento para a tensão arterial elevada (anti-hipertensor),\numa vez que pode sofrer tonturas, fraqueza ou começar a suar nas horas seguintes à\ntoma deste medicamento.\nFale com o seu médico caso esteja a tomar algum dos seguintes:\nA associação de Alfuzosina Ciclum com outros alfa-1-bloqueantes está contraindicada\n(ver secção “Não tome Alfuzosina Ciclum”).\nExistem ainda outras associações que requerem especial atenção nomeadamente com:\n- Medicamentos anti-hipertensores (ver secção “Tome especial cuidado com Alfuzosina\nCiclum”)\n- Medicamentos para a dor no peito (nitratos) dado o aumento do risco de hipotensão\n- Medicamentos para infeções fúngicas (tais como cetoconazol e itraconazol) e infeções\npor VIH (tais como ritonavir) por serem inibidores potentes do CYP3A4. Esta interação\nresultará num aumento dos níveis de alfuzosina no sangue\nCirurgias e exames enquanto toma Alfuzosina Ciclum\n- Se está a ser tratado para hipertensão, o seu médico deverá medir a sua tensão\nregularmente, especialmente no início do tratamento\n- Se tem prevista alguma cirurgia que necessite de anestesia geral, informe o seu\nmédico que está a tomar Alfuzosina Ciclum antes da mesma. O seu médico pode\nprecisar que pare o tratamento com Alfuzosina Ciclum 24 horas antes da cirurgia.\nIsto pode ser perigoso uma vez que pode baixar a sua tensão arterial.\nAlfuzosina Ciclum com alimentos e bebidas\n- Tome Alfuzosina Ciclum após uma refeição.\n- Pode sentir-se fraco ou com tonturas enquanto tomar Alfuzosina Ciclum. Caso isto\naconteça não ingira álcool.\nCondução de veículos e utilização de máquinas\nNão existem até à data dados disponíveis sobre os efeitos na capacidade de conduzir e\nutilizar máquinas. No entanto, no início do tratamento poderão ocorrer alguns efeitosAPROVADO EM\n18-05-2018\nINFARMED\nindesejáveis tais como tonturas, vertigens e fraqueza (astenia) (ver secção “4. Efeitos\nIndesejáveis Possíveis”). Esta possibilidade deve ser tida em consideração aquando da\ncondução de veículos e utilização de máquinas..\nAlfuzosina Ciclum contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Alfuzosina Ciclum\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n- Engula os comprimidos inteiros com bastante água.\n- Não parta, esmague ou mastigue os comprimidos. Isto pode afetar o modo como o\nmedicamento é libertado no seu organismo.\n- Tome este medicamento após uma refeição.\n- Se é a primeira vez que toma este medicamento deverá fazê-lo à noite. De seguida\ndeverá tomar 1 comprimido de 5 mg de manhã e outro à noite, ou consoante o seu\nmédico lhe indicou.\n- Tome 1 comprimido de 10 mg por dia\nA dose recomendada é 1 comprimido de 5 mg 2 vezes ao dia (de manhã e à noite) ou 1\ncomprimido de 10 mg 1 vez ao dia, após a refeição. No entanto, se tem mais de 65 anos\nou se está a receber tratamento para a hipertensão, o seu médico poderá, por precaução,\niniciar-lhe a terapêutica com 1 comprimido de 5 mg à noite, aumentando-lhe a dose\npara 1 comprimido de 5 mg duas vezes ao dia em função da sua resposta clínica ao\ntratamento.\nCaso sofra de insuficiência renal a dose recomendada, por precaução, será de uma dose\ninicial de 1 comprimido de 5 mg à noite, e em seguida, aumentar para 1 comprimido de\n5 mg duas vezes por dia de acordo com a resposta clínica ao tratamento.\nCaso tenha problemas no fígado (insuficiência hepática), média a moderada, o\ntratamento inicial será de uma dose única de 2,5 mg ao dia, aumentando até duas vezes\nao dia os mesmos 2,5 mg em função da resposta clínica.\nUtilização em crianças e adolescentes\nNão se recomenda o uso de Alfuzosina Ciclum em crianças, dado que a sua eficácia\nnão foi demonstrada em ensaios clínicos realizados para o efeito.\nSe tomar mais Alfuzosina Ciclum do que deveria\nDirija-se ao Serviço de Urgência mais próximo. Diga ao médico quantos comprimidos é\nque tomou. Mantenha-se deitado de costas para parar os efeitos indesejáveis e deverá\nser-lhe instituído um tratamento convencional para a hipotensão. Não tente conduzir até\nao hospital.\nPelo facto da sua fixação proteica elevada, a alfuzosina é dificilmente dialisável, sendo\npossível tratar através de carbono ativo eventualmente seguido de lavagem gástrica.APROVADO EM\n18-05-2018\nINFARMED\nCaso se tenha esquecido de tomar Alfuzosina Ciclum\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Alfuzosina Ciclum\nContinue a tomar os comprimidos, mesmo depois dos sintomas melhorem. Só pare o\ntratamento caso o seu médico lhe tenha dado esta indicação. Os sintomas são melhor\ncontrolados caso continue a tomar a mesma dose do medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nÉ utilizada a convenção MedDRA sobre frequência:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100, <1/10)\n≥\nPouco frequentes ( 1/1.000, <1/100)\n≥\nRaros ( 1/10.000, <1/1.000)\nMuito raros (<1/10.000)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nFrequentes (afetam menos de 1 em cada 10 pessoas)\n- Tonturas ou desmaio.\n- Vertigens\n- Dor de cabeça.\n- Mal-estar\n- Náuseas\n- Dor abdominal.\n- Diarreia\n- Boca seca\n.- Tonturas ou desmaio quando se levanta ou se senta rapidamente (hipotensão postural)\n- Astenia\nPouco frequentes (afetam menos de 1 em cada 100 pessoas)\n- Batimento cardíaco rápido (taquicardia) e palpitações (bater irregular e forte no peito).\n- Dor no peito.\n- Sonolência.\n- Erupção cutânea e comichão.\n- Calor, rubor.\n- Rinite.APROVADO EM\n18-05-2018\nINFARMED\n- Alterações visuais.\n- Síncope\nMuito raros (afetam menos de 1 em cada 10 000 pessoas)\n- Comichão, erupção na pele (urticaria).\n- Angina de peito (dor no peito) em doentes com doença coronária pré-existente\nExistem ainda algumas reações cuja frequência é desconhecida: priapismo (ereção\ndolorosa e prolongada do pénis não relacionada com atividade sexual), lesões\nhepatocelulares, doença hepática colestática, fibrilhação auricular, alterações\nisquémicas em doentes com distúrbios cerebrovasculares subjacentes, Síndrome de Íris\nflácida Intraoperatória, trombocitopenia (diminuição do número de plaquetas no\nsangue) e vómitos (ver “Tome especial cuidado com Alfuzosina Ciclum”).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alfuzosina Ciclum\nO medicamento não necessita de quaisquer precauções especiais de conservação\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que existem sinais visíveis de deterioração.APROVADO EM\n18-05-2018\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfuzosina Ciclum\n-A substância ativa é a alfuzosina (cloridrato).\n-Os outros componentes são\n<A completar com as informações específicas do medicamento>\nQual o aspeto de Alfuzosina Ciclum e conteúdo da embalagem\nAlfuzosina Ciclum 5 mg Comprimidos de libertação prolongada apresenta-se sob a\nforma de comprimidos de libertação prolongada doseados a 5 mg de alfuzosina, em\nembalagens de 20 e 60 comprimidos, acondicionados em blisters de PVC/PVDC-\nAlumínio.\nAlfuzosina Ciclum 10 mg Comprimidos de libertação prolongada apresenta-se sob a\nforma de comprimidos de libertação prolongada doseados a 10 mg de alfuzosina, em\nembalagens de 10, 20, 30 e 60 comprimidos, acondicionados em blisters de\nPVC/PVDC-Alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte\nEdifício D. Amélia - Piso 1, Ala B\n2770-229 Paço de Arcos\nFabricante\nStada Arzneimittel AG\nStadastrasse 2-18\n61118 Bad Vilbel\nAlemanha\nEste folheto foi revisto pela última vez emAPROVADO EM\n18-05-2018\nINFARMED"
}