{
    "O que precisa de saber antes de tomar Alfuzosina ratiopharm": "O que precisa de saber antes de tomar Alfuzosina ratiopharm\nNão tome Alfuzosina ratiopharm\n- se tem alergia (hipersensibilidade) à alfuzosina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- em associação com outros alfa-1-bloqueadores\n- se sofre de graves problemas de fígado.APROVADO EM\n21-06-2019\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alfuzosina ratiopharm se:\n- tem uma doença cardíaca\n- tem dor no peito (angina). ). Em doentes coronários o tratamento específico da insuficiência\ncoronária deve ser continuado. Em caso de reaparecimento ou agravamento do angor, o\ntratamento com Alfuzosina ratiopharm deverá ser interrompido\n- tem mais de 65 anos\n- sofre de infeção no trato urinário a longo prazo (incluindo rins, bexiga ou uretra), se teve\ndificuldade em deixar passar urina ou teve pequenos cristais (pedras) a formarem-se na água.\n- tem uma condição em que os seus rins quase não funcionam ou falham na produção de\nurina (anúria), ou se não consegue controlar a sua passagem.\n- tem problemas renais graves devido à obstrução da uretra.\n-caso tome em simultâneo com o Alfuzosina ratiopharm medicamentos conhecidos como\nanti-hipertensores e nitratos. Poderá ocorrer hipotensão postural, isto é, uma diminuição da\ntensão arterial que normalmente acontece quando se levanta, com ou sem sintomas (vertigens,\nfadiga, sudação) poucas horas após a administração. Nestes casos deverá deitar-se e assim\npermanecer até que os sintomas tenham desaparecido por completo. Estes efeitos são\nnormalmente transitórios, aparecem no início do tratamento e, geralmente, não impedem a\ncontinuação do tratamento.\nVerificou-se uma queda acentuada da pressão arterial, na vigilância pós-comercialização, em\ndoentes com fatores de risco pré-existentes (doença cardíaca subjacente e/ou tratamento\nconcomitante com medicamentos para baixar a tensão arterial). O risco de desenvolver\nhipotensão e reacções adversas relacionadas pode ser maior nos doentes idosos.\n- tem um problema designado de hipotensão postural. Isto é uma diminuição da tensão\narterial que normalmente acontece quando se levanta. Pode fazê-lo sentir-se tonto ou a\ndesmaiar quando se coloca de pé ou quando se senta de forma rápida.\n-é recomendada especial precaução se tiver uma condição designada de prolongamento,\ncongénito ou adquirido, do intervalo QTc, ou se toma algum medicamento conhecido por\nprolongar o intervalo QTc.\n- pode desenvolver-se hipotensão com risco de doença isquémica cerebral em doentes com\ndistúrbios prévios a nível da circulação cerebral quer apresentem ou não sintomas\n-se tem prevista uma cirurgia de cataratas (visão enevoada causada por opacidade do\ncristalino), deverá informar o seu oftalmologista antes da cirurgia, de que está ou esteve em\ntratamento com Alfuzosina ratiopharm. Isto porque a alfuzosina pode causar complicações\ndurante a cirurgia, as quais podem ser geridas se o cirurgião e a sua equipa estiverem\npreviamente preparados.\nOutros medicamentos e Alfuzosina ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nIsto porque o Alfuzosina ratiopharm pode afetar de alguma forma o modo como os outros\nmedicamentos funcionam. Alguns medicamentos podem também ter um efeito na forma\ncomo o Alfuzosina ratiopharm funciona.\nFale com o seu médico antes de tomar o seu medicamento se:APROVADO EM\n21-06-2019\nINFARMED\n- No passado sofreu de uma acentuada descida na tensão arterial por um alfa-bloqueador (isto\npode incluir a utilização prévia de alfuzosina. Ver parágrafo imediatamente acima para\nexemplos de outros alfa-bloqueadores).\n- Se está a tomar um medicamento para a tensão arterial elevada (anti-hipertensor), uma vez\nque pode sofrer tonturas, fraqueza ou começar a suar nas horas seguintes à toma deste\nmedicamento.\nFale com o seu médico caso esteja a tomar algum dos seguintes:\nA associação de Alfuzosina ratiopharm com outros alfa-1-bloqueantes está contraindicada\n(ver secção “Não tome Alfuzosina ratiopharm”).\nExistem ainda outras associações que requerem especial atenção nomeadamente com:\n- Medicamentos anti-hipertensores (ver secção “Advertências e precauções”)\n- Medicamentos para a dor no peito (nitratos) dado o aumento do risco de hipotensão\n- Medicamentos para infeções fúngicas (tais como cetoconazol e itraconazol) e infeções por\nVIH (tais como ritonavir) por serem inibidores potentes do CYP3A4. Esta interacção resultará\nnum aumento dos níveis de alfuzosina no sangue\nCirurgias e exames enquanto toma Alfuzosina ratiopharm\n- Se está a ser tratado para hipertensão, o seu médico deverá medir a sua tensão regularmente,\nespecialmente no início do tratamento\n- Se tem prevista alguma cirurgia que necessite de anestesia geral, informe o seu médico que\nestá a tomar Alfuzosina ratiopharm antes da mesma. O seu médico pode precisar que pare o\ntratamento com Alfuzosina ratiopharm 24 horas antes da cirurgia.\nIsto pode ser perigoso uma vez que pode baixar a sua tensão arterial.\nAlfuzosina ratiopharm com alimentos e bebidas\n- Tome Alfuzosina ratiopharm após uma refeição.\n- Pode sentir-se fraco ou com tonturas enquanto tomar Alfuzosina ratiopharm. Caso isto\naconteça não ingira álcool.\nCondução de veículos e utilização de máquinas\nNão existem até à data dados disponíveis sobre os efeitos na capacidade de conduzir e utilizar\nmáquinas. No entanto, no início do tratamento poderão ocorrer alguns efeitos indesejáveis tais\ncomo tonturas, vertigens e fraqueza (astenia) (ver secção “4. Efeitos Indesejáveis Possíveis”).\nEsta possibilidade deve ser tida em consideração aquando da condução de veículos e\nutilização de máquinas.\nAlfuzosina ratiopharm contém lactose\nSe o seu médico o informou que tem intolerância a alguns açúcares, contacte-o antes de tomar\neste medicamento.",
    "Como tomar Alfuzosina ratiopharm": "Como tomar Alfuzosina ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\n- Engula os comprimidos inteiros com bastante água.\n- Não parta, esmague ou mastigue os comprimidos. Isto pode afetar o modo como o\nmedicamento é libertado no seu organismo.\n- Tome este medicamento após uma refeição.APROVADO EM\n21-06-2019\nINFARMED\n- Se é a primeira vez que toma este medicamento deverá fazê-lo à noite. De seguida deverá\ntomar 1 comprimido de 5 mg de manhã e outro à noite, ou consoante o seu médico lhe\nindicou.\n- Tome 1 comprimido de 10 mg por dia\nA dose recomendada é 1 comprimido de 5 mg 2 vezes ao dia (de manhã e à noite) ou 1\ncomprimido de 10 mg 1 vez ao dia, após a refeição. No entanto, se tem mais de 65 anos ou se\nestá a receber tratamento para a hipertensão, o seu médico poderá, por precaução, iniciar-lhe a\nterapêutica com 1 comprimido de 5 mg à noite, aumentando-lhe a dose para 1 comprimido de\n5 mg duas vezes ao dia em função da sua resposta clínica ao tratamento.\nCaso sofra de insuficiência renal a dose recomendada, por precaução, será de uma dose inicial\nde 1 comprimido de 5 mg à noite, e em seguida, aumentar para 1 comprimido de 5 mg duas\nvezes por dia de acordo com a resposta clínica ao tratamento.\nCaso tenha problemas no fígado (insuficiência hepática), média a moderada, o tratamento\ninicial será de uma dose única de 2,5 mg ao dia, aumentando até duas vezes ao dia os mesmos\n2,5 mg em função da resposta clínica.\nUtilização em crianças e adolescentes\nNão se recomenda o uso de Alfuzosina ratiopharm em crianças, dado que a sua eficácia não\nfoi demonstrada em ensaios clínicos realizados para o efeito.\nSe tomar mais Alfuzosina ratiopharm do que deveria\nDirija-se ao Serviço de Urgência mais próximo. Diga ao médico quantos comprimidos é que\ntomou. Mantenha-se deitado de costas para parar os efeitos indesejáveis e deverá ser-lhe\ninstituído um tratamento convencional para a hipotensão. Não tente conduzir até ao hospital.\nPelo facto da sua fixação proteica elevada, a alfuzosina é dificilmente dializável, sendo\npossível tratar através de carbono ativo eventualmente seguido de lavagem gástrica.\nCaso se tenha esquecido de tomar Alfuzosina ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Alfuzosina ratiopharm\nContinue a tomar os comprimidos, mesmo depois dos sintomas melhorem. Só pare o\ntratamento caso o seu médico lhe tenha dado esta indicação. Os sintomas são melhor\ncontrolados caso continue a tomar a mesma dose do medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nÉ utilizada a convenção MedDRA sobre frequência:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100, <1/10)\n≥\nPouco frequentes ( 1/1.000, <1/100)APROVADO EM\n21-06-2019\nINFARMED\n≥\nRaros ( 1/10.000, <1/1.000)\nMuito raros (<1/10.000)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nFrequentes (afetam menos de 1 em cada 10 pessoas)\n- Tonturas ou desmaio.\n- Vertigens\n- Dor de cabeça.\n- Mal-estar\n- Náuseas\n- Dor abdominal.\n- Diarreia\n- Boca seca\n.- Tonturas ou desmaio quando se levanta ou se senta rapidamente (hipotensão postural)\n- Astenia\nPouco frequentes (afetam menos de 1 em cada 100 pessoas)\n- Batimento cardíaco rápido (taquicardia) e palpitações (bater irregular e forte no peito).\n- Dor no peito.\n- Sonolência.\n- Erupção cutânea e comichão.\n- Calor, rubor.\n- Rinite.\n- Alterações visuais.\n- Síncope\nMuito raros (afetam menos de 1 em cada 10 000 pessoas)\n- Comichão, erupção na pele (urticaria).\n- Angina de peito (dor no peito) em doentes com doença coronária pré-existente\nExistem ainda algumas reações cuja frequência é desconhecida: priapismo (ereção dolorosa e\nprolongada do pénis não relacionada com atividade sexual), lesões hepatocelulares, doença\nhepática colestática, fibrilhação auricular, alterações isquémicas em doentes com distúrbios\ncerebro-vasculares subjacentes, Síndrome de Íris flácida Intraoperatória, trombocitopénia\n(diminuição do número de plaquetas no sangue) e vómitos (ver “Advertências e precauções”).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou\natravés dos seguintes contactos: Direção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n21-06-2019\nINFARMED\nTel.: +351 21 798 71 403 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alfuzosina ratiopharm": "Como conservar Alfuzosina ratiopharm\nNão conservar acima de 30ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n\"EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que existem sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alfuzosina ratiopharm\n-A substância ativa é a alfuzosina (cloridrato).\n-Os outros componentes são: lactose mono-hidratada, hipromelose, povidona K25 e estearato\nde magnésio.\nQual o aspeto de Alfuzosina ratiopharm e conteúdo da embalagem\nAlfuzosina ratiopharm 10 mg Comprimidos de libertação prolongada apresenta-se em\nembalagens de 10 e 30 comprimidos de libertação prolongada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nRatiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda\nLagoas Park,\nEdifício 5-A, Piso 2,\n2740-245 Porto Salvo\nPortugal\nFabricantesAPROVADO EM\n21-06-2019\nINFARMED\nMerckle GmbH\nLudwig-Merckle Strasse, 3\nD-89143 Blaubeuren\nAlemanha\nEste folheto foi revisto pela última vez em"
}