{
    "O que é e para que é utilizado": "O que é Algik Noite e para que é utilizado\nAlgik Noite é utilizado ao deitar para o alívio rápido e eficaz de dores associadas a\nconstipações e gripes, dor de cabeça, dor nas costas, dor reumática e muscular, dor\nmenstrual e dor de dentes.\nAs substâncias ativas são o paracetamol e o cloridrato de difenidramina.\nO paracetamol é um analgésico ( para o alívio das dores e calafrios) e antipirético\n(reduz a temperatura corporal em caso de febre) e o cloridrato de difenidramina é\num anti-histamínico que causa sonolência, sendo útil quando a dor o mantém\nacordado.\nSe não se sentir melhor ou se piorar após 7 dias deve consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Algik Noite\nNão utilize Algik Noite se:\n- tem alergia ao paracetamol, ao cloridrato de difenidramina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- tem uma condição conhecida como porfiria (demasiada quantidade de um pigmento\ndenominado de porfirina que pode descolorar a urina).\n- tiver glaucoma (pressão aumentada no olho).\n- se tem asma, não tome durante uma crise.\n- tiver tomado outro medicamento que contenha paracetamol.\n- com outros medicamentos denominados anti-histamínicos, incluindo os utilizados\npara a pele ou para tosse e constipações.\n- é idoso e sofre de confusão.APROVADO EM\n14-03-2023\nINFARMED\nImportante:\nEste produto contém paracetamol. Não tome com outros medicamentos que\ncontenham paracetamol. Nunca tome mais Algik Noite do que o recomendado. Doses\nmais elevadas do que as recomendadas não aumentam o efeito analgésico, mas\npodem causar lesões muito graves no fígado. Os sintomas de uma lesão hepática\nnão aparecem até após alguns dias. Após uma sobredosagem, é muito importante\nque procure aconselhamento médico imediato, mesmo que se sinta bem. Não tome\ncom outros medicamentos para constipações e gripes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Algik Noite:\n- se tiver problemas no fígado ou nos rins, incluindo doença hepática alcoólica.\n- se tiver epilepsia ou distúrbios convulsivos.\n- se tiver uma obstrução no estômago ou intestino (por exemplo, devido a uma\núlcera).\n- se tiver dificuldade em urinar.\n- se for alcoólico.\n- se tiver aumento da próstata.\n- se tiver miastenia gravis.\n- se tiver asma, bronquite ou Doença Pulmonar Obstrutiva Crónica (DPOC).\n- se o seu médico lhe tiver dito que tem intolerância a alguns açúcares.\n- se tiver anemia hemolítica (uma redução dos glóbulos vermelhos que podem tornar\na pele amarela pálida e que causa fraqueza ou falta de ar).\n- se sofrer de níveis reduzidos de glutationa.\n- se for idoso, uma vez que as pessoas idosas têm mais probabilidade de\nexperienciar efeitos indesejáveis. Os cuidadores devem ter em atenção que este\nmedicamento não deve ser dado a doentes idosos com confusão.\n- se estiver malnutrido, desidratado ou pesar menos de 50 Kg.\n- se estiver a fazer tratamento com medicamentos que afetem o fígado.\n- se tiver problemas no coração (como por exemplo doença coronária e arritmias).\nTomar um analgésico para as dores de cabeça demasiadas vezes e durante\ndemasiado tempo pode piorar.\nPode desenvolver tolerância com o uso continuado.\nOutros medicamentos e Algik Noite\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nÉ particularmente importante caso tiver tomado inibidores de monoamina oxidase\n(IMAOs) nas últimas duas semanas ou tricíclicos antidepressivos (medicamentos\npara a depressão); atropina; metoprolol; venlafaxina; metoclopramida ou\ndomperidona (para náuseas ou vómitos); colestiramina (para reduzir o nível de\ncolesterol no sangue); medicamentos para cólicas no estômago (por exemplo,\ndicicloverina) ou enjoo de movimento (por exemplo, hiposcina); medicamentos para\ntratar ansiedade ou para ajudá-lo a dormir; medicamentos que o deixam sonolento\nou causam boca seca; medicamentos anticoagulantes, por exemplo, varfarina;\nmedicamentos que prolonguem o intervalo do QT (por exemplo medicamentos\nutilizados para o tratamento de arritmias, alguns antibióticos, antimaláricos ou\nmedicamentos utilizados para o tratamento de condições psicológicas) ou\nmedicamentos que causem uma diminuição de potássio no sangue (por exemplo\ndiuréticos).APROVADO EM\n14-03-2023\nINFARMED\nAlgik Noite com álcool\nNão deve ingerir álcool com Algik Noite.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Algik Noite se estiver grávida ou a amamentar.\nCondução de veículos e utilização de máquinas\nNão conduza ou opere máquinas após tomar Algik Noite. Algik Noite tem como\nintenção induzir sonolência pouco após a toma da dose.\n3. ",
    "Como utilizar": "Como utilizar Algik Noite\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nUse apenas antes de deitar.\nTome Algik Noite com água.\nAdultos (incluindo idosos) e adolescentes de 16 anos ou mais:\nTome 2 comprimidos cerca de 20 minutos antes de se deitar.\nNão tome mais de 2 comprimidos por noite.\nQuando tomar Algik Noite ao deitar, pode tomar outros medicamentos que contêm\nparacetamol durante o dia, mas não tome mais do que 4000 mg de paracetamol\n(incluindo este medicamento) em 24 horas, com pelo menos 4 horas entre doses.\nDose diária máxima de Algik Noite: 2 comprimidos (1000 mg de paracetamol, 50 mg\nde cloridrato de difenidramina) em 24 horas.\nAdolescentes de 12 anos a 15 anos:\nTome 1 comprimido cerca de 20 minutos antes de se deitar.\nNão tome mais de 1 comprimido por noite.\nQuando tomar Algik Noite ao deitar, pode tomar outros medicamentos que contêm\nparacetamol durante o dia, mas não tome mais do que 2000 mg de paracetamol\n(incluindo este medicamento) em 24 horas, com pelo menos 4 a 6 horas entre\ndoses.\nDose diária máxima de Algik Noite: um comprimido (500 mg de paracetamol, 25 mg\nde cloridrato de difenidramina) em 24 horas.\nNão tome Algik Noite por mais de 7 dias consecutivos sem consultar um médico.\nNão exceda a dose recomendada.\nSe os sintomas persistirem, consulte o seu médico.\nO uso prolongado pode ser prejudicial, excepto se segundo aconselhamento médico.\nSe utilizar mais Algik Noite do que deveria\nRecomenda-se aconselhamento médico imediato no caso de uma sobredosagem,\nmesmo que se sinta bem, devido ao risco de lesões graves no fígado.APROVADO EM\n14-03-2023\nINFARMED\nNão tome Algik Noite durante mais de uma semana.\nCaso a dor ao deitar se mantenha durante mais de uma semana ou se a sua dor de\ncabeça se tornar persistente, consulte o seu médico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs pessoas mais idosas são as mais propensas a sentir efeitos indesejáveis.\nPare de tomar este medicamento e consulte o seu médico imediatamento caso sinta\nos seguintes efeitos:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Cansaço;\n- Sonolência, tonturas ou dificuldade em concentrar;\n- Boca seca.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Reações na pele graves.\nDesconhecida (a frequência não pode ser estimada a partir dos dados disponíveis):\n- Número diminuído de plaquetas no sangue;\n- Reações alérgicas que podem ser graves, como erupções na pele e comichão por\nvezes com inchaço dos lábios, língua, garganta ou face e falta de ar;\n- Urticaria, erupção na pele, descamação ou úlceras na boca (síndrome Stevens-\nJohnson),\n- Dificuldade em respirar (broncoespasmo). Mais provável caso tenha sentido estes\nefeitos antes ao tomar outros analgésicos (como ibuprofeno ou ácido acetilsalicílico);\n- Aperto do peito ou espessamento da expetoração;\n- Problemas no fígado;\n- Confusão, agitação;\n- Convulsões, dores de cabeça, sensação de formigueiro, movimentos involuntários;\n- Visão turva;\n- Alterações no ritmo cardíaco (batimento cardíaco acelerado ou anormal);\n- Problemas gastrointestinais, incluindo náuseas e vómitos;\n- Dificuldade em urinar.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n14-03-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Algik Noite\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Algik Noite\nAs substâncias ativas são o paracetamol e o cloridrato de difenidramina. Cada\ncomprimido revestido por película contém 500 mg de paracetamol e 25 mg de\ncloridrato de difenidramina.\nOs outros componentes são amido de milho, amido de milho pré-gelatinizado,\npovidona K30, talco, ácido esteárico, hipromelose (E464), dióxido de titânio (E171),\nmacrogol 400 e índigo carmim (E132).\nQual o aspeto de Algik Noite e conteúdo da embalagem\nComprimidos revestidos por película azuis/azuis claros, em forma de cápsula.\nCada embalagem contém 20 comprimidos.\nBlister de PVDC/PVC/alumínio acondicionado em caixa de cartão.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugalAPROVADO EM\n14-03-2023\nINFARMED\nFabricante\nChanelle Medical\nLoughrea\nCo. Galway\nIrelanda\nAS Grindeks\n53 Krustpils street, Riga, LV-1057\nLetónia\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias, Alto do Colaride\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}