{
    "O que é e para que é utilizado": "O QUE É ALGIMATE E PARA QUE É UTILIZADO\nAlgimate inclui-se no grupo fármacoterapêutico dos analgésicos e antipiréticos.\nÉ um medicamento anti-inflamatório não esteróide (AINE) com potente acção\nanalgésica, não opiáceo.\nAlgimate está indicado no tratamento sintomático da dor ligeira a moderada de diversas\netiologias tais como:\n- doenças reumáticas ou articulares\n- dores causadas por lesão do nervo e/ou músculo\n- entesopatias (doença da inserção do tendão no osso), tendinites (inflamação do tendão),\nbursites (inflamação da bolsa serosa)\n- dores menstruais\n- dor de cabeça, enxaqueca\n- dor pós-operatória\n- dor de origem ORL (ouvido e garganta), estomatológica (dentes)\n- dores em geral.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR ALGIMATEAPROVADO EM\n12-02-2010\nINFARMED\nNão utilize Algimate\n- se tem alergia (hipersensibilidade) ao clonixinato de lisina ou a qualquer outro\ncomponente de Algimate.\n- se tem insuficiência renal e/ou hepática grave.\n- se tem úlcera péptica/hemorragia activa ou história de úlcera péptica/hemorragia\nrecorrente (dois ou mais episódios distintos de ulceração ou hemorragia comprovada).\n- em caso de história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE.\nTome especial cuidado com Algimate\nAlgimate deve ser administrado a todos os doentes na menor dose eficaz e no menor\nperíodo possível para o controlo dos sintomas.\nO uso prolongado de analgésicos, ou o uso inapropriado de doses elevadas, pode\nprovocar cefaleias, que não devem ser tratadas com doses aumentadas do medicamento.\nNão deve utilizar Algimate durante mais de 10 dias, excepto se for prescrito pelo seu\nmédico.\nAlgimate não deve ser admininistrado a crianças.\nAlgimate não deve ser administrado em doentes com lesões renais ou hepáticas.\nAo utilizar Algimate com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAlgimate pode interagir com outros medicamentos, pelo que não se recomenda a sua\nutilização com:\n- Outros anti-inflamatórios não esteróides (AINE) – aumento do risco de hemorragia\ngastrointestinal e ulceração da mucosa.\n- Anticoagulantes e antiagregantes orais (heparina e heparina de baixo peso molecular\n(HBPM), ticlopidina e clopidogrel) – aumento do risco de hemorragia.\n- Sulfamidas hipoglicemiantes.\nUtilize Algimate com precaução em associação com:\n- Diuréticos e IECAs (anti-hipertensores) – o efeito anti-hipertensor destes fármacos pode\ntambém ser diminuído.\n- Pentoxifilina – aumenta o risco de hemorragia.\n- Ciclosporina e tacrolimus – risco de efeitos nefrotóxicos, particularmente em idosos.\n- Levofloxacina e outras quinolonas – possível aumento do risco de convulsões.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nEmbora não se tenha comprovado experimentalmente qualquer efeito sobre a gestação,\nnão se aconselha o seu uso durante a gravidez.APROVADO EM\n12-02-2010\nINFARMED\nA excreção de clonixinato de lisina no leite é baixa, com valores que oscilam entre 7 e\n10% do valor no sangue. O aparecimento de fármaco no leite está desfasado em relação\nao pico de valor no sangue.\nCondução de veículos e utilização de máquinas\nEm condições excepcionais e quando o clonixinato de lisina é administrado em doses\nelevadas e a pessoas particularmente sensíveis, pode provocar sonolência que\ncompromete o estado de alerta necessário para conduzir veículos ou utilizar máquinas.\nInformações importantes sobre alguns componentes de Algimate\nAlgimate solução injectável contém propilenoglicol. Pode causar sintomas semelhantes\naos causados pelo álcool.\n3. ",
    "Como utilizar": "COMO UTILIZAR ALGIMATE\nUtilizar Algimate sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAlgimate 125 mg Comprimidos revestidos por película:\nOs comprimidos são administrados por via oral e devem ser engolidos inteiros com o\nauxílio dum copo de água. Não os parta nem os mastigue.\nA posologia deverá ser estabelecida pelo médico em função da sua situação. A dose\nhabitual é:\nAdultos - 1-2 comprimidos, até 3 a 4 vezes ao dia, em intervalos regulares conforme a\nintensidade da dor, podendo atingir um máximo de 6 comprimidos por dia.\nAlgimate 100 mg/2 ml solução injectável:\nA solução injectável pode ser administrada por via intramuscular e por via intravenosa.\nA posologia deverá ser estabelecida pelo médico em função da sua situação. A dose\nhabitual é:\n1 ampola por via intramuscular, até 4 vezes por dia.\n1 ampola por via intravenosa lenta, em veia de bom calibre, até 4 vezes por dia.\nEstas doses poderão ser aumentadas de acordo com a prescrição do médico.\nO momento mais favorável à administração do medicamento depende da sua situação\nclínica.\nSe utilizar mais Algimate do que deveria\nAté ao momento não foram referidos casos de intoxicação com o clonixinato de lisina.\nTrata-se de um fármaco que demonstrou ser pouco tóxico nas experiências pré-clínicas.\nNo entanto, no caso de ingestão maciça, efectuar lavagem gástrica e tratamento\nsintomático.\nCaso se tenha esquecido de utilizar Algimate\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nRetome a posologia prescrita pelo seu médico.APROVADO EM\n12-02-2010\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nEm doses terapêuticas, o clonixinato de lisina é bem tolerado.\nComo todos os medicamentos, Algimate pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nOs efeitos mais frequentes são:\nEfeitos Gastrointestinais: Diarreia, sensação de enfartamento, dor de estômago, gases,\nazia, náuseas, vómitos, inflamação no estômago, boca seca\nEfeitos Dermatológicos: Suores, comichão e irritação na pele\nEfeitos Cardiovasculares: Inchaço e quebra da tensão arterial\nMais raramente podem ocorrer os seguintes efeitos:\nEfeitos Gastrointestinais: úlceras, que se podem complicar com hemorragia\nEfeitos Hematológicos: Alterações na coagulação\nEfeitos Neurológicos: Tonturas, dores de cabeça, insónias, sonolência, tremores\nEfeitos Renais: Proteinúria\nOutros: Cansaço\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ALGIMATE\nNão conservar acima de 25ºC.\nManter fora do alcance e da vista das crianças.\nNão utilize Algimate após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de AlgimateAPROVADO EM\n12-02-2010\nINFARMED\n- A substância activa é clonixinato de lisina. Um comprimido revestido por película\ncontém 125 mg de clonixinato de lisina e uma ampola contém 100 mg de clonixinato de\nlisina.\n- Os outros componentes são:\nComprimidos revestidos por película: amido de milho, celulose microcristalina 101,\ncelulose microcristalina 102, estearato de magnésio, talco, triacetina, dióxido de titânio\n(E 171), hipromelose e polietilenoglicol 6000.\nSolução injectável: polietilenoglicol 400, propilenoglicol e água para preparações\ninjectáveis.\nQual o aspecto de Algimate e conteúdo da embalagem\nEste medicamento existe em comprimidos revestidos por película e em solução\ninjectável.\nOs comprimidos existem em embalagens contendo 20 e 60 comprimidos circulares\nbiconvexos, brancos a ligeiramente amarelados, revestidos por uma película homogénea e\nsão acondicionados em blisters de PVC/alumínio.\nA solução injectável existe em embalagens de 6 ampolas de vidro de cor âmbar tipo I,\ncontendo 2 ml de uma solução límpida, transparente e de cor amarelada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nJaba Recordati, S.A.\nLagoas Park, Edificio 5, Torre C, Piso 3\n2740-298 Porto Salvo\nPortugal\nFabricante\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nZona Industrial da Abrunheira,\nRua da Tapada Grande, n.º 2\n2710-089 Sintra\nPortugal\nEste folheto foi aprovado pela última vez em"
}