{
    "O que é e para que é utilizado": "O QUE É MEDALGINAN GEL E PARA QUE É UTILIZADO\nMEDALGINAN Gel é um medicamento tópico, antiálgico e anti-inflamatório, eficaz, de\nfácil aplicação local, com escassos efeitos indesejáveis.\nMEDALGINAN Gel tem um cheiro agradável, e uma consistência e aspecto\ncosmeticamente aceitáveis.\nMEDALGINAN Gel está indicado nas seguintes situações:\nDores, espasmos e distensões musculares. Entorses. Lumbago. Situações médico-\ndesportivas.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR MEDALGINAN GEL\nNão utilize MEDALGINAN Gel\n- se tem alergia (hipersensibilidade) à substância activa ou a qualquer outro\ncomponente de MEDALGINAN Gel;\n- em crianças com menos de 12 anos;\n- nas mucosas, feridas, queimaduras ou dermatoses.\nTome especial cuidado com MEDALGINAN GEL\n- Após utilização lavar bem as mãos para evitar qualquer contacto do produto com\nos olhos ou mucosas.\nAo utilizar MEDALGINAN GEL com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.APROVADO EM\n03-11-2023\nINFARMED\nNão são conhecidas interacções com outros medicamentos.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nTal como qualquer outro medicamento, apenas deve ser utilizado nestas situações\nparticulares em caso de efectiva necessidade.\nInformações importantes sobre alguns componentes de MEDALGINAN GEL\nMEDALGINAN Gel contém para-hidroxibenzoato de metilo. Pode causar reacções\nalérgicas (possivelmente retardadas).\nMEDALGINAN Gel contém propilenoglicol. Pode causar irritação cutânea.\n3. ",
    "Como utilizar": "COMO UTILIZAR MEDALGINAN GEL\nUtilizar MEDALGINAN Gel sempre de acordo com as indicações do médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nUsar uma a três vezes ao dia, massajando suavemente na região dolorosa, tendo o\ncuidado de não tocar nos olhos ou outras zonas sensíveis sem lavar bem as mãos.\nNão utilizar durante mais de 7 dias. Se a situação se mantiver consulte o seu\nmédico.\nCaso se tenha esquecido de utilizar MEDALGINAN GEL\nSe se esqueceu de aplicar MEDALGINAN Gel na altura devida, aplique-o logo que\npossível e depois continue como normalmente. Não aplique uma quantidade a\ndobrar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, MEDALGINAN Gel pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nMEDALGINAN Gel possui uma certa acção rubefaciente, pelo que o aparecimento de\ncalor e rubor fazem parte da sua actividade terapêutica.\nEstão descritos efeitos cutâneos raros: rash (vermelhidão) e prurido (comichão)\nlocal.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.APROVADO EM\n03-11-2023\nINFARMED\n5. ",
    "Como conservar": "COMO CONSERVAR MEDALGINAN GEL\nConservar a temperatura inferior a 25ºC.\nManter fora da vista e do alcance das crianças.\nNão utilize MEDALGINAN Gel após o prazo de validade impresso na embalagem\nexterior ou na bisnaga.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de MEDALGINAN GEL\n- A substância activa é o salicilato de dietilamina. 1 g de gel contém 50 mg de\nsalicilato de dietilamina.\n- Os outros componentes são: nicotinato de benzilo, extracto fluido de capsicum,\ncânfora, para-hidroxibenzoato de metilo, etanol, carbómero 940, trolamina,\npropilenoglicol e água purificada.\nQual o aspecto de MEDALGINAN GEL e conteúdo da embalagem\nO MEDALGINAN Gel está disponível em bisnagas de 40 g e 100 g.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMEDINFAR CONSUMER HEALTH – PRODUTOS FARMACÊUTICOS, LDA.\nRua Henrique Paiva Couceiro, Nº 27\nVenda Nova, 2700-451 Amadora\nPortugal\nFabricante\nMedinfar Manufacturing, S.A.\nParque Industrial Armando Martins Tavares\nRua Outeiro da Armada, 5\nCondeixa-a-Nova\n3150-194 Sebal\nPortugal\nEste folheto foi aprovado pela última vez em:APROVADO EM\n03-11-2023\nINFARMED"
}