{
    "Bula": "APROVADO EM\n27-04-2023\nINFARMED\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:7)(cid:8)(cid:0)(cid:1)(cid:9)(cid:10)(cid:11)(cid:5)(cid:7)(cid:12)(cid:1)(cid:6)APROVADO EM\n27-04-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nAlipza 1 mg, 2 mg e 4 mg comprimidos revestidos por película\npitavastatina\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\nEste medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\nO que é Alipza e para que é utilizado\nO que precisa de saber antes de tomar Alipza\nComo tomar Alipza\nEfeitos indesejáveis possíveis\nComo conservar Alipza\nConteúdo da embalagem e outras informações\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:1)(cid:5)(cid:1)(cid:6)(cid:7)(cid:8)(cid:9)(cid:10)(cid:11)(cid:1)(cid:4)(cid:1)(cid:9)(cid:11)(cid:12)(cid:11)(cid:1)(cid:2)(cid:3)(cid:4)(cid:1)(cid:5)(cid:1)(cid:3)(cid:13)(cid:8)(cid:7)(cid:8)(cid:10)(cid:11)(cid:14)(cid:15)(cid:1)\nAlipza contém uma substância chamada pitavastatina. Esta pertence a um grupo de\nmedicamentos chamados “estatinas”. Alipza é utilizado para corrigir os níveis de\ngordura (lípidos) no seu sangue e pode ser tomado por crianças a partir dos 6 anos\nde idade, assim como por adultos. Um desequilíbrio das gorduras, especialmente do\ncolesterol, pode por vezes provocar um ataque cardíaco ou um acidente vascular\ncerebral.\nFoi-lhe receitado Alipza porque tem um desequilíbrio das gorduras e, a mudança de\ndieta e alterações do seu estilo de vida não foram suficientes para o corrigir. Deve\ncontinuar a fazer a sua dieta para diminuir o colesterol e as alterações do seu estilo\nde vida, enquanto estiver a tomar Alipza.\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:1)(cid:9)(cid:12)(cid:4)(cid:16)(cid:8)(cid:17)(cid:11)(cid:1)(cid:14)(cid:4)(cid:1)(cid:17)(cid:11)(cid:18)(cid:4)(cid:12)(cid:1)(cid:11)(cid:19)(cid:13)(cid:4)(cid:17)(cid:1)(cid:14)(cid:4)(cid:1)(cid:13)(cid:15)(cid:20)(cid:11)(cid:12)(cid:1)(cid:6)(cid:7)(cid:8)(cid:9)(cid:10)(cid:11)(cid:1)\nNão tome Alipza\nse tem alergia à pitavastatina, a qualquer outra estatina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nse está grávida ou a amamentar.\nse é uma mulher que pode ter filhos e não está a utilizar um método contracetivo\nfiável (ver “Gravidez e aleitamento”).APROVADO EM\n27-04-2023\nINFARMED\nse tem atualmente problemas de fígado.\nse toma ciclosporina - utilizada após um transplante de órgãos.\nse tem uma sensação dolorosa ou dores repetidas ou inexplicadas nos músculos.\nSe tiver dúvidas fale com o seu médico ou farmacêutico antes de tomar Alipza.APROVADO EM\n27-04-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alipza:\nse tem uma insuficiência respiratória grave (problemas respiratórios graves).\nse já teve problemas nos rins,\nse teve anteriormente problemas de fígado. As “estatinas” podem afetar o fígado\nnum pequeno número de pessoas. Normalmente o seu médico efetuará uma análise\nao sangue (provas da função hepática) antes e durante o tratamento com Alipza.\nse já teve problemas da glândula tiróide.\nse tem, ou um dos seus familiares tem antecedentes de problemas musculares.\nse já teve história anterior de problemas musculares ao tomar outros medicamentos\npara baixar o colesterol (por exemplo, estatinas ou fibratos).\nse beber uma quantidade excessiva de bebidas alcoólicas.\nse estiver a tomar ou tiver tomado nos últimos 7 dias um medicamento chamado\nácido fusídico (um medicamento para infeções bacterianas) por via oral ou por\ninjeção. A associação de ácido fusídico e Pitavastatina pode levar a problemas\nmusculares graves (rabdomiólise).\nSe tem ou teve miastenia (uma doença que causa fraqueza muscular generalizada,\nincluindo, em alguns casos, os músculos utilizados durante a respiração) ou\nmiastenia ocular (uma doença que causa fraqueza muscular ocular), uma vez que as\nestatinas podem, por vezes, agravar a doença ou levar à ocorrência de miastenia\n(ver secção 4).\nSe qualquer um dos acima mencionados se aplicar a si (ou se não tiver a certeza),\nfale com o seu médico ou farmacêutico antes de tomar Alipza. Informe igualmente o\nseu médico ou farmacêutico se sofre de fraqueza muscular constante. Podem ser\nnecessários exames e medicamentos adicionais para diagnosticar e tratar esta\ndoença.\nEnquanto estiver a tomar este medicamento o seu médico irá monitorizá-lo\natentamente caso tenha diabetes ou estiver em risco de vir a desenvolver diabetes.\nÉ provável que esteja em risco de vir a desenvolver diabetes se tiver níveis elevados\nde açúcar e gordura no sangue, excesso de peso e apresentar tensão arterial\nelevada.\nCrianças e adolescentes\nAlipza não deve ser administrado a crianças com menos de 6 anos de idade.\nAntes de tomar Alipza, as raparigas adolescentes devem receber orientação e\naconselhamento sobre contraceção\nOutros medicamentos e Alipza\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo quaisquer\nmedicamentos obtidos sem receita médica e medicamentos à base de plantas.\nAlguns medicamentos podem interferir com Alipza e não atuar devidamente.\nInforme o seu médico ou farmacêutico, especialmente se estiver a tomar qualquer\num dos seguintes medicamentos:\noutros medicamentos chamados “fibratos”, tais como gemfibrozil e fenofibrato.\neritromicina, ácido fusídico ou rifampicina - tipos de antibióticos utilizados para\ninfeções.\nvarfarina ou qualquer outro medicamento utilizado para fluidificar o sangue.APROVADO EM\n27-04-2023\nINFARMED\nmedicamentos para o VIH, denominados \"inibidores da protease\" (p. ex., ritonavir,\nlopinavir, darunavir, atazanavir) e \"inibidores não nucleosídeos da transcriptase\nreversa \" (p. ex., efavirenz).\nniacina (vitamina B3).\nse precisa de tomar ácido fusídico por via oral para tratar uma infeção bacteriana\nserá necessário interromper temporariamente a utilização deste medicamento. O seu\nmédico irá dizer-lhe quando é seguro reiniciar o uso de Alipza. Tomar Alipza com\nácido fusídico pode raramente levar a fraqueza muscular, sensibilidade ou dor\n(rabdomiólise). Veja mais informações sobre rabdomiólise no ponto 4.\nSe estiver a tomar medicamentos que contêm glecaprevir e pibrentasvir,\nmedicamentos para tratar a hepatite C. O médico pode ter necessidade de mudar a\nsua dose de Alipza.\nSe qualquer um dos acima mencionados se aplicar a si (ou se não tiver a certeza),\nfale com o seu médico ou farmacêutico antes de tomar Alipza.\nAlipza com alimentos e bebidas\nAlipza pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nNão tome Alipza se estiver grávida ou a amamentar. Se está a tentar engravidar fale\ncom o seu médico antes de tomar Alipza.\nSe é uma mulher que pode ter filhos, deve utilizar um método contracetivo fiável\nenquanto estiver a tomar Alipza. Pare de tomar Alipza e consulte imediatamente um\nmédico se engravidar enquanto estiver a tomar Alipza.\nSe está grávida ou a amamentar, consulte o seu médico ou farmacêutico antes de\ntomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão é de prever que Alipza interfira com a sua capacidade de conduzir ou utilizar máquinas.\nContudo, se sentir tonturas ou sonolência enquanto estiver a tomar Alipza, não conduza nem\nutilize máquinas ou ferramentas.\nAlipza contém lactose\nAlipza contém lactose (um tipo de açúcar). Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n(cid:21)(cid:15)(cid:20)(cid:15)(cid:1)(cid:13)(cid:15)(cid:20)(cid:11)(cid:12)(cid:1)(cid:6)(cid:7)(cid:8)(cid:9)(cid:10)(cid:11)(cid:1)\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nComo tomar este medicamento\nEngula o comprimido inteiro com água, com ou sem alimentos. Pode tomá-lo a\nqualquer hora do dia. Contudo, tente tomar o seu comprimido, todos os dias à\nmesma hora.APROVADO EM\n27-04-2023\nINFARMED\nQue dose deve tomar\nA dose inicial habitual é de 1 mg uma vez por dia. Após algumas semanas, o seu\nmédico pode decidir aumentar a sua dose. A dose máxima em adultos e crianças\ncom mais de 10 anos de idade é de 4 mg por dia.\nSe tiver problemas de fígado não deve tomar mais de 2 mg por dia.\nUtilização em crianças e adolescentes\nA dose máxima em crianças com menos de 10 anos de idade é de 2 mg por dia.\nSe necessário, os comprimidos podem ser dissolvidos num copo de água\nimediatamente antes de tomar, devendo, em seguida, encher novamente o copo\ncom água e beber essa água de imediato. Não utilize sumos de fruta ou leite para\ndissolver os comprimidos.\nAlipza não é recomendado para utilização em crianças com menos de 6 anos de\nidade\nOutras coisas que deve saber enquanto estiver a tomar Alipza\nSe for hospitalizado ou submetido a tratamento para outro problema, informe o\npessoal médico de que está a tomar Alipza.\nO seu médico pode efetuar controlos regulares do colesterol.\nNão pare de tomar Alipza sem falar primeiro com o seu médico. Os níveis do\ncolesterol podem aumentar.\nSe tomar mais Alipza do que deveria\nSe tomar mais Alipza do que deveria, informe um médico ou dirija-se a um hospital\nde imediato. Leve consigo a embalagem do medicamento.\nCaso se tenha esquecido de tomar Alipza\nNão se preocupe, tome a dose seguinte na hora correta. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\n(cid:22)(cid:23)(cid:4)(cid:8)(cid:13)(cid:15)(cid:17)(cid:1)(cid:8)(cid:19)(cid:14)(cid:4)(cid:17)(cid:4)(cid:24)(cid:25)(cid:26)(cid:4)(cid:8)(cid:17)(cid:1)(cid:9)(cid:15)(cid:17)(cid:17)(cid:27)(cid:26)(cid:4)(cid:8)(cid:17)(cid:1)\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os seguintes efeitos\nindesejáveis podem ocorrer com este medicamento:\nPare de tomar Alipza e consulte imediatamente um médico se detetar qualquer um\ndos seguintes efeitos indesejáveis graves - pode necessitar de tratamento médico\nurgente:\nreação alérgica - os sinais podem incluir: dificuldade em respirar, inchaço da face,\nlábios, língua ou garganta, problemas em engolir, comichão intensa na pele (com\npápulas).\ndor ou fraqueza muscular inexplicada, especialmente se não se sentir bem, tiver\nfebre ou a urina castanho-avermelhado. Alipza pode, em casos raros (menos de 1\nem 1000 pessoas), causar efeitos musculares desagradáveis. Se não forem\ninvestigados podem causar problemas graves como destruição anormal dos\nmúsculos (rabdomiólise), que pode provocar problemas renais.\nproblemas respiratórios incluindo tosse persistente e/ou falta de ar ou febre.APROVADO EM\n27-04-2023\nINFARMED\nproblemas de fígado que podem causar amarelecimento da pele e dos olhos\n(icterícia).\npancreatite (dor intensa no abdómen e nas costas).\nOutros efeitos indesejáveis incluem:\nFrequentes (afetam menos de 1 utilizador em cada 10)\ndores articulares, sensação dolorosa nos músculos\nprisão de ventre, diarreia, indigestão, vontade de vomitar\ndores de cabeça.\nPouco frequentes (afetam menos de 1 utilizador em cada 100)\nespasmos musculares\nsensação de fraqueza, cansaço ou mal-estar\ninchaço dos tornozelos, pés ou dedos das mãos\ndor de estômago, boca seca, vómitos, perda de apetite, alteração do paladar\npele pálida e sensação de fraqueza ou falta de ar (anemia)\ncomichão ou erupção cutânea\nzumbido nos ouvidos\nsensação de tonturas ou de sonolência, insónia (outras perturbações do sono\nincluindo pesadelos)\naumento da necessidade de urinar (frequência urinária)\nsensação de entorpecimento e redução na sensibilidade dos dedos das mãos ou dos\npés, pernas e face\nRaros (afetam menos de 1 utilizador em cada 1000)\nvermelhidão da pele, pápulas vermelhas na pele e com comichão\ndeterioração da visão\ndor na língua\nsensação desagradável ou desconforto no estômago\naumento das mamas nos homens (ginecomastia)APROVADO EM\n27-04-2023\nINFARMED\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\nfraqueza muscular constante.\nsíndrome do tipo lúpus (incluindo erupção cutânea, doenças das articulações e\nalterações nas células sanguíneas)\nMiastenia grave (uma doença que causa fraqueza muscular generalizada, incluindo,\nem alguns casos, os músculos utilizados durante a respiração).\nMiastenia ocular (uma doença que causa fraqueza muscular ocular).\nFale com o seu médico se sentir fraqueza nos braços ou pernas que piore após\nperíodos de atividade, visão dupla ou pálpebras descaídas, dificuldade em engolir ou\nfalta de ar.\nOutros efeitos indesejáveis possíveis\nperda de memória\ndificuldades sexuais\ndepressão\ndiabetes. Esta situação é mais provável se tiver níveis elevados de açúcar e de\ngordura no sangue, excesso de peso e apresentar tensão arterial elevada. O seu\nmédico pode monitorizá-lo enquanto estiver a tomar este medicamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n(cid:1)\n(cid:21)(cid:15)(cid:20)(cid:15)(cid:1)(cid:16)(cid:15)(cid:19)(cid:17)(cid:4)(cid:12)(cid:26)(cid:11)(cid:12)(cid:1)(cid:6)(cid:7)(cid:8)(cid:9)(cid:10)(cid:11)(cid:1)\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n27-04-2023\nINFARMED\nNão conservar acima de 25°C. Manter os blisters na embalagem exterior para\nproteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n27-04-2023\nINFARMED\n(cid:21)(cid:15)(cid:19)(cid:13)(cid:4)(cid:28)(cid:14)(cid:15)(cid:1)(cid:14)(cid:11)(cid:1)(cid:4)(cid:20)(cid:18)(cid:11)(cid:7)(cid:11)(cid:29)(cid:4)(cid:20)(cid:1)(cid:4)(cid:1)(cid:15)(cid:3)(cid:13)(cid:12)(cid:11)(cid:17)(cid:1)(cid:8)(cid:19)(cid:23)(cid:15)(cid:12)(cid:20)(cid:11)(cid:30)(cid:31)(cid:4)(cid:17)(cid:1)\nQual a composição de Alipza\n- A substância ativa é a pitavastatina cálcica equivalente a 1 mg, 2 mg ou 4 mg\nde pitavastatina.\n- Os outros componentes são lactose mono-hidratada, hidroxipropilcelulose de\nbaixa substituição, hipromelose (E464), dióxido de titânio (E171), citrato de trietilo\n(E1505), silicato de alumínio e magnésio, estearato de magnésio, sílica anidra\ncoloidal.\nQual o aspeto de Alipza e conteúdo da embalagem\nAlipza comprimidos revestidos por película são fornecidos em apresentações com 7,\n28, 30, 90 ou 100 comprimidos. É possível que não sejam comercializadas todas as\napresentações.\nOs comprimidos são redondos, brancos, marcados com as letras \"KC\" num dos lados.\nPara ajudar a identificar as diferentes dosagens, os comprimidos têm um tamanho\ndiferente e são marcados com “1”, “2” ou “4” no outro lado.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nKowa Pharmaceutical Europe GmbH\nGörreshof 151,\n53347 Alfter, Alemanha\nFabricante:\nPierre Fabre Médicament Production\nRue du Lycée, 45502 Gien Cedex, França\nOu\nRecordati Industria Chimica e Farmaceutica SpA\nVia M. Civitali 1, 20418 Milão, ITÁLIA\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED, I.P. (http://www.infarmed.pt/portal/page/portal/INFARMED)."
}