{
    "O que é e para que é utilizado": "O que é Alitretinoína Cantabria e para que é utilizado\nAlitretinoína Cantabria\nA substância ativa de é a Alitretinoína. Pertence a uAml itrgerutipnoo índae\nCmaenditcaabmriean tos conhecidos como retinoides, que estão relacionados com a vitamina A.\né apresentada em duas dosagens, contendo 10 mg ou 30 mg de Alitretinoína.\nAlitretinoína Cantabria\né utilizado para tratar adultos com eczema crónico grave da mão que não\naAplirterseetnintoouí nma elChaonratsa barpiaó s outros tratamentos tópicos, incluindo esteroides. O tratam ento com\ndeve ser supervisionado por um médico especialista de pele (um\ndermatologista).APROVADO EM\n18-02-2019\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alitretinoína Cantabria\nNão tome Alitretinoína Cantabria:\n- Se está grávida ou a amamentar.\n- Se existir alguma possibilidade de engravidar, deve seguir as precauções em “Programa\nde prevenção da Gravidez”, ver secção em “Advertências e precauções”.\n-\nSe tem doença hepática.\n-\nSe tem doença renal grave.\n-\nSe tem valores elevados de gorduras no sangue (como colesterol alto ou triglicéridos\naumentados).\n-\nSe tem doença da tiroide que não está suficientemente tratada.\n-\nSe tem valores muito elevados de vitamina A no seu organismo (hipervitaminose A).\n-\nSe tem alergia à Alitretinoína, a outros retinoides (como a isotretinoína), aos amendoins ou à\nsoja, ou a qualquer outro componente deste medicamento (indicados na secção 6)\n-\nSe está a tomar tetraciclina (um tipo de antibiótico)\nSe qualquer destas situações se aplicar a si, consulte novamente o seu médico. Não deve tomar\nAlitretinoína Cantabria\nAdvertências e precauções\nPrograma de Prevenção da Gravidez\nMulheres grávidas não devem tomar Alitretinoína Cantabria.\nEste medicamento pode prejudicar gravemente o feto (o medicamento é denominado de\n“teratogénico”) - pode causar anomalias graves no cérebro, face, ouvido, olho, coração e\ncertas glândulas do feto (timo e glândula paratiroideia). Torna também maior a\nprobabilidade de um aborto.\nIsto pode acontecer mesmo que Alitretinoína Cantabria seja tomado apenas por um curto\nperíodo durante a gravidez.\nNão deve tomar Alitretinoína Cantabria se estiver grávida ou se pensa estar grávida.\n• Não deve tomar Alitretinoína Cantabria se estiver a amamentar. É provável que o\n• medicamento passe para o seu leite e possa afetar o seu bebé.\nNão deve tomar Alitretinoína Cantabria se puder ficar grávida durante o tratamento.\n• Não deve engravidar durante um mês após parar este tratamento porque algum\n• medicamento poderá ainda estar presente no seu organismo.\nAlitretinoína Cantabria é prescrito a mulheres que podem engravidar sob regras\nrigorosas. Tal deve-se ao risco de danos graves para o feto.\nAs regras são as seguintes:\nO seu médico deve explicar-lhe o risco de prejudicar o seu feto – tem que\n• compreender porque é que não pode engravidar e o que necessita de fazer para evitar\nengravidar.\nDeve ter conversado sobre contraceção com o seu médico (controlo da natalidade). O\n• médico irá dar-lhe informações sobre como não engravidar. O médico poderá tê-la\nreencaminhado para um especialista para aconselhamento sobre contraceção.\nAntes de iniciar o tratamento, o seu médico irá pedir-lhe que faça um teste de\n• gravidez. O teste deve mostrar que não está grávida quando iniciar o tratamento com\nAlitretinoína Cantabria.\nAs mulheres devem utilizar contraceção eficaz antes, durante e após deixarem\nde tomar Alitretinoína CantabriaAPROVADO EM\n18-02-2019\nINFARMED\nDeve concordar em utilizar, pelo menos, um método de contraceção bastante fiável\n(cid:127) (por exemplo, um dispositivo intrauterino ou um implante contracetivo) ou dois\nmétodos eficazes que funcionem de modo diferente (por exemplo uma pílula\ncontracetiva hormonal e um preservativo). Discuta com o seu médico quais os\nmétodos que serão adequados para si.\nDeve utilizar contraceção durante um mês antes de tomar Alitretinoína Cantabria,\n(cid:127) durante o tratamento e durante um mês após o fim do tratamento.\nDeve utilizar contraceção mesmo que não tenha períodos ou mesmo que não seja\n(cid:127) sexualmente ativa (a não ser que o seu médico decida que tal não é necessário).\nAs mulheres devem concordar com a realização de testes de gravidez antes,\ndurante e após deixarem de tomar Alitretinoína Cantabria\nDeve concordar com visitas de acompanhamento regulares, idealmente todos os\n(cid:127) meses.\nDeve concordar em realizar testes de gravidez regulares, idealmente todos os meses\n(cid:127) durante o tratamento e, porque poderá ainda ter algum medicamento no seu\norganismo, 1 mês após ter parado Alitretinoína Cantabria (a não ser que o seu médico\ndecida que tal não é necessário no seu caso).\nDeve concordar em realizar testes de gravidez adicionais se o seu médico assim o\n(cid:127) pedir.\nNão deve engravidar durante o tratamento ou durante 1 mês após parar o tratamento\n(cid:127) porque algum medicamento poderá ainda estar presente no seu organismo.\nO seu médico irá discutir todos estes pontos consigo, utilizando uma lista de\n(cid:127) verificação e irá pedir-lhe (ou a um pai/guardião) para a assinar. Este formulário\nconfirma o que lhe foi dito sobre os riscos e que irá seguir as regras acima.\nSe engravidar enquanto toma Alitretinoína Cantabria, pare de tomar o medicamento\nimediatamente e contacte o seu médico. O seu médico poderá reencaminhá-la para um\nespecialista para aconselhamento.\nDo mesmo modo, se engravidar no espaço de um mês após parar de tomar Alitretinoína\nCantabria, deve contactar o seu médico. O seu médico poderá reencaminhá-la para um\nespecialista para aconselhamento.\nConselho para os homens\nOs níveis de retinoides orais no sémen de homens a tomar Alitretinoína Cantabria são\ndemasiado baixos para prejudicarem o feto das suas parceiras. Contudo, não deve nunca\npartilhar a sua medicação com ninguém.\nPrecauções adicionais\nNunca deve dar este medicamento a outra pessoa. Por favor leve as cápsulas\nnão utilizadas ao seu farmacêutico no final do tratamento.\nNão deve dar sangue durante o tratamento com este medicamento e durante 1\nmês após parar Alitretinoína Cantabria porque poderá prejudicar o feto se uma\ndoente grávida receber o seu sangue.\nFale com o seu médico ou farmacêutico antes de tomar Alitretinoína Cantabria:\nSe alguma vez teve algum tipo de problemas de saúde mental. Estes incluem\n-\ndepressão, tendências agressivas ou alterações do humor. Inclui também\npensamentos sobre auto mutilar-se ou suicidar-se. Isto porque o seu humor poderá\nser afetado enquanto toma Alitretinoína Cantabria.\n- Alitretinoína Cantabria não é recomendado a pessoas com doença\nSreen taelm m doodeneçraad rae.n aSle. tem doença renal – confirme com o seu médico se Alitretinoína\nCantabria é adequado para si.APROVADO EM\n18-02-2019\nINFARMED\n-\nSe tem valores elAelvitardeotsin doeín gao Crdaunrtaasb rniao sangue, poderá ter de fazer análises a o sangue com\nmaior frequência. aumenta frequentemente as gorduras do sangue, como\no colesterol ou os triglicéridos. Se as suas gorduras no saAngliutree ctoinnotiínnuaa rCeamn etalebvraidaas, o seu médico\npoderá reduzir a sua dose, ou parar o seu tratamento com .\n-\nSe tem valores elevados de açúcar no sangue (diabetes), os seus v alores de açúcar no sangue\npodem necessitar de ser determinados cAolmitr emtainioorí nfrae qCuaênntcaiab rei ao seu médico pode iniciar o seu\ntratamento com uma dose mais baixa de .\n- Alitretinoína Cantabria\nSe tem sofrido de doença da tiroide. pode diminuir os seus nív eis de\nhormona da tiroide. Se o seu nível de hormona da tiroide estiver baixo, o seu médico pode\nprescrever suplementos.\nPode precisar de ter cuidado durante o tratamento:\n-\nAClaitsroe ttinenohínaa aClagnutma brpirao blema com a sua visão, informe imediatamente o seu médico.\npode ter de ser interrompido e a sua visão pode ter de ser monitorizada.\n-\nSe ficar com uma dor de cabeça persistente, náuseas ou vómitos (sentir-se ou estar\nmaldisposto) e visão turva, isso podem ser sinais de uma doença chamada hipertensão\nintracraniana benigna. Pare imediatamente de tomar as cápsulas e contacte o seu médico assim\nque possível.\n-\nSe tiver diarreia com sangue, pare imediatamente de tomar as cápsulas e contacte o seu\nmédico assim que possível.\n-\nMinimize a sua exposição à luz do sol e evite lâmpadas que imitam a luz do sol. A sua pele pode\nficar mais sensível à luz solar. Antes de sair de casa e apanhar sol, use um protetor solar com um\nfator de proteção elevado (FPS 15 ou mais). Se ficar com a pele e lábios secos durante o\ntratamento, utilize uma pomada ou creme hidratante e um bálsamo labial.\n-\nDiminua o exercício físico intenso: a Alitretinoína pode causar dor muscular e articular.\n-\nSe ficar com os olhos secos, o uso de pomada lubrificante para os olhos ou de gotas de\nsubstituição de lágrimas podem ajudar. Se usar lentes de contacto, poderá precisar de usar óculos\ndurante o tratamento com Alitretinoína. Os olhos secos e os problemas de visão normalmente\nvoltam ao normal assim que o tratamento é interrompido.\n- Alitretinoína Cantabria\npode aumentar os valores das enzimas do fígado. O seu médico irá\nrealizar análises sanguíneas durante o tratamento para verificar estes valor es. Se eles se\nmAlaitnrteivtienreomín ae leCvaandtoasb, roi aseu médico poderá diminuir a sua dose ou interromper o tratamento com\n.\nde saúde mental\nProblemas\nPoderá não se aperceber de algumas mudanças no seu humor e comportamento pelo\n-\nque é muito importante que diga aos seus amigos e família que está a tomar este\nmedicamento. Eles poderão aperceber-se destas alterações e ajudá-lo a identificar\nrapidamente quaisquer problemas sobre os quais possa necessitar de falar com o seu\nmédico.\n- Se algum tipo de problemas de saúde mental ,\ndesenvolver , incluindo depressão\ntendências agressivas, alterações do humor, pensamentos sobre auto mutilar-se ou\nsuicidar-se, Alitretinoína Cantabria\npare imediatamente de tomar e contacte o seu médico\nassim que possível.\nCrianças e adolescentes\nAlitretinoína Cantabria\nnão está reco mendado em indivíduos com idade inferior a 18 anos. Não se\nsabe se funciona bem nesta faixa etária.\nOutros medicamentos e Alitretinoína CantabriaAPROVADO EM\n18-02-2019\nINFARMED\nNão tome outros medicamentos retinoides (por exemplo, isotretinoí nAal)i,t rseutpinleomínean tCosandtea bvritiaamina\nA ou tetraciclinas (um tipo de antibiótico ) enquanto estiver a tomar . Isto\nfaz aumentar o risco de efeitos secundários.\nInforme o seu médico ou farmacêutico:\n-\nSe estiver a tomar amiodarona (um medicamento que ajAuldiatr ae triengouílnaar oC baantitmabernitao cardíaco). Não é\nrecomendado que tome Amiodarona em conjunto com a .\n-\nSe estiver a tomar cetoconazol, fluconazol, mico Anlaitzroelt (inmoeídniaca Cmaennttoasb urisaa.dos para tratar infeções).\nO seu médico pode decidir reduzir a sua dose de\nAlitretinoína\n-\nCSea nestatibverria a tomar sinvastatina (um medicamento usado para diminuir o colesterol).\npode reduzir a quantidade deste medicamento no seu corpo.\n-\nSe estiver a tomar gemfibrozil (outro medicamento usado para diminuir o cAollietsrteetrionl)o ínoau\nCoxaanntdarborlioan.a (esteroide anabólico). O seu médico pode decidir reduzir a sua dose de\n-\nSe estiver a tomar pacAliltiatrxeetl in(uosíandao Cpaanrat atbrartiaar o cancro), rosiglitazona ou repaglinida (usados\npara tratar a diabetes). pode aumentar a quantidade destes medicamentos\nno seu corpo.\nInforme o seu médico ou farmacêutico se estiver a tom ar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos. Isto inclui medicamentos obtidos sem receita médica e produtos\nmedicinais à base de plantas como a erva deSão João (hipericão).\nGravidez, amamentação e fertilidade\nPara mais informações sobre gravidez e contraceção, ver secção 2 “Programa de\nprevenção da Gravidez”.\nCondução de veículos e utilização de máquinas\nPoderá não ver tão bem à noite durante o tratamento. Se isto lhe acontecer, não conduza nem utilize\nmáquinas.\nAlitretinoína Cantabria\ncontém óleo de soja\nSe for alérgico a amendoins ou a soja, não utilize este medicamento.\nAlitretinoína Cantabria\ncontém sorbCiatnolt abria\nCada cápsula de 10 mg de Alitretinoina Cantabria contém 13,28 mg de sorbitol.\nCada cápsula de 30 mg de Alitretinoina contém 25,55 mg de sorbitol.\n3. ",
    "Como utilizar": "Como tomar Alitretinoína Cantabria\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nQuando deve tomar as cápsulas\nA cápsula deve ser tomada com uma refeição principal, de preferência sempre à mesma hora todos os\ndias. As cápsulas devem ser engolidas inteiras e não mastigadas.\nQue quraenctiodmadeen ddeavdea t omar\nA dose será entre 10 mg e 30 mg uma vez ao dia. Se o seu organismo não conseguir\ntolerar a dose recomendada, pode ser-lhe prescrita a dose mais baixa de 10 mg.\nQuanto tempo deve tomar as cápsulasAPROVADO EM\n18-02-2019\nINFARMED\nUm ciclo de tratamento dura geralmente 12 a 24 semanas, dependendo de como a sua doença melhora.\nSe o seu primeiro tratamento for bem-sucedido, o seu médico pode prescrever-lhe outro ciclo de\ntratamento caso os sintomas regressem.\nSe tomar mais Alitretinoína Cantabria do que deveria\nSe tomar demasiadas cápsulas ou se outra pessoa tomar acidentalmente o seu medicamento, contacte\nimediatamente o seu médico, farmacêutico ou hospital mais próximo.\nCaso se tenha esquecido de Alitretinoína Cantabria\ntomar\nCaso se esqueça de uma dose, tome-a assim que puder. No entanto, se estiver quase na hora da sua\ndose seguinte, não tome a dose esquecida e continue como anteriormente. Não tome uma dose a\ndobrar para compensar a cápsula que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\n(podem afetar mais de 1 em 10 pessoas)\nEfeitos muito frequentes\n-\nDor de cabeça\n-\nGorduras no sangue aumentadas: níveis mais elevados de gorduras (triglicéridos) e colesterol no\nsangue\n(podem afetar até 1 em 10 pessoas)\nEfeitos frequentes\n• Perturbações nas células do sangue: aume nto do número de plaquetas (células que ajudam o\nsangue a coagular), diminuição do número de glóbulos vermelhos e brancos observados nas\nanálises ao sangue.\n• Problemas da tiroide: níveis diminuídos de hormonas da tiroide.\n• Problemas dos olhos: inflamação do olho (conjuntivite) e área das pálpebras; os olhos ficam secos\ne irritados.\n-\nPeça gotas adequadas para os olhos a um farmacêutico. Se usar lentes de contacto e ficar com os\nolhos secos, poderá precisar de usar óculos em vez das lentes.\n• Problemas nos ouvidos: ruído persistente nos ouvidos (zumbido)\n• TSaonntguuraes e circulação sanguínea: rubor, tensão alta (hipertensão)\n•\n• Problemas do intestino e do estômago: sentir-se enjoado (náusea), e vomitar (vómitos), boca\nseca.\n• Dor muscu lar e articular: dores musculares, dor nas articulações, falta de energia (fadiga). Níveis\nelevados de produtos de degradação muscular no sangue se fizer exercício intenso.\n• Problemas de pele e do cabelo: secura da pele, sobretudo do rosto , lábios secos e inflamados,\nvermelhidão na pele, erupções da pele com comichão, pele inflamada, per da de cabelo.\n• Problemas de fígado: enzimas hepáticas elevadas nas análises ao sangue.\n(podem afetar até 1 em 100 pessoas)\nE feitos pouco frequentes\n• Problemas de visão incluindo visão turva, visão distorcida, superfície nublada no olho (opacidade\nda córnea, cataratas).\n- Alitretinoína Cantabria\nS e a sua visão ficar afetada, pare imediatamente de tomar e contacte\no seu médico.APROVADO EM\n18-02-2019\nINFARMED\n• Problemas de pele: pele com comichão, descamação da pele, pele irritada, eczema na pele seca\n• P Pr ro ob bl le em mas\na\nn\ns\no ds oo u invi td eo ss t, in na or iz\ne\ne\nd\ng oa r eg sa tn ôt ma: asa gn og :ra im nden igto\ne\nsd to\nã\nn oa r (i dz\nispepsia)\n•\nProblemas nos ossos\n• : crescimento adicional de osso, incluindo o problema de coluna\nespondilite anquilosante.\n(podem afetar até 1 em 1000 pessoas)\nEfeitos raros\n• Dor de cabeça duradoura, associado a sensação de má-disposição (náusea s), a estar maldisposto\n(vómitos) e alterações na visão, incluindo visão turva. Estes podem ser sinais de hipertensão\nintracraniana benigna. Alitretinoína Cantabria\n-\nSe tiver este s sintomas, pare imediatamente de tomar e contacte o\nseu médico.\n• Sangue e circulação: inflamação dos vasos sanguíneos.\n: alterações das unhas, aumento da sensibilidade da pele à\n• lPuezl es oe laprr,o balletemraasç õceasp idlaar etesxtura do cabelo.\nProblemas mentais\npessoas\n(podem afetar até 1 em 1000 )\nEfeitos raros\n• Depressão e outros problemas mentais: sinais destes problemas incluem tristeza ou alterações de\nhumor, ansiedade, sentimentos de desconforto emocional.\n• Agravamento da Depressão já existente.\n• Tornar-se violento ou agressivo\nMuito raros (podem afetar até 1 em 10.000 pessoas)\nAlgumas pessoas tiveram pensamentos sobre magoar -\nou sentimentos em\n•\nse , tentaram suicidar-se\nou suicidarem-se (pensamentos suicidas) (tentativa\nou suicidaram-se . Estas pessoas pode não\nde suicídio) (suicídio) m parecer\n.\ndeprimidas\nComportamento .\nnão habitual\n•\nSinais de psicose: perda de contacto com a realidade, como ouvir\numa\n•\nvozes ou ver coisas que não existem\nContacte o seu médico imediatamente se tiver sinais de quaisquer destes\nproblemas de saúde mental. O seu médico poderá dizer-lhe para parar de tomar\nAlitretinoína Cantabria. Tal poderá não ser o suficiente para parar os efeitos: poderá\nnecessitar de mais ajuda e o seu médico poderá proporcioná-la.\nOutros efeitos secundários\nOcorreram outros efeitos secundários num reduzido número de pessoas, mas a sua frequência exata\nnão é conhecida:\nReações alérgicas graves.\nOs sinais incluem:\n• Erupção na pele com relevo e comichão (urticária)\n• Inchaço, algumas vezes da face ou boca (angioedema), que causa dificuldade em respirar\n• Colapso.\n-\nAClointrtaecttien oo ísneau Cmaéndtiacob riimaediatamente se tiver estes sintomas. Pare imediatamente de tomar\n.\nPro blemas do intestino e do estômagoAPROVADO EM\n18-02-2019\nINFARMED\nDor abdominal (de barriga) grave, com ou sem diarreia com sangue, sentir-se enjoado (náusea) e\nvomitar (vómitos). Alitretinoína Cantabria\n-\nPar e de tomar imediatamente e contacte o seu médico. Estes podem\nser sinais de problemas intestinais graves.\nProblemas de visão à noite.\nOs problemas de visão normalmente retornam ao normal quando o tratamento é interrompido.\nSangue e circulação\nInchaço das mãos, pernas e pés (edema periférico)\nAlitretinoína Cantabria\nEfeitos secundários de outros medicamentoAs lditare mtiensomínaa f aCmaníltiaa bqruiae .\nEstes efeitos não foram ainda observados em , mas não podem ser excluídos.\nSão muito raros e podem afetar menos de 1 utilizador em 10.000.\nDiabetes\nSede excessiva; necessidade frequente de urinar; as análise s ao sangue mostram um aumento do seu\naçúcar no sangue. Todos estes podem ser sinais de diabetes.\nProblemas nos ossos\nArtrite; problemas nos ossos (atras o no crescimento, alterações na densidade óssea); os ossos em\ncrescimento podem parar de crescer.\nProblemas visuais e dos olhos\nDaltonismo e a visão das cores ficam piores; intolerância às lentes de contacto.\nEm casos raros, o óleo de soja pode conduzir a reações alérgicas graves.\nC omunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários\ndiretamente através do sistema nacional de notificação:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Alitretinoína Cantabria\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não requer condições especiais de conservação.APROVADO EM\n18-02-2019\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alitretinoína Cantabria\n- A substância ativa é Alitretinoína\nC ápsulas de 10 mg\nCada cápsula mole contém 10 mg de Alitretinoína.\nCápsulas de 30 mg\nCada cápsula mole contém 30 mg de Alitretinoína.\nOs outros componentes são:\n-\nC onteúdo da cápsula: Óleo de soja (refinado), Óleo de soja parcialmente hidrogenado,\nÓleo vegetal hidrogenado, Monoestearato de Glicerol, Triglicéridos de cadeia média, Alfa\ntocoferol.\nRevestimento da Cápsula: Gelatina, Glicerol, Sorbitol, líquido (não cristalizável) (E420),\nDióxido de titânio (E171), Água purificada.\nCápsulas de 10 mg\nÓxido de ferro vermelho (E172), Óxido de ferro amarelo (E172) e Óxido de ferro negro\n(E172)\nCápsulas de 30 mg\nÓxido de ferro amarelo (E172)\nQual o aspeto de Alitretinoína Cantabria e conteúdo da embalagem\nAlitretinoína Cantabria é apresentado em cápsulas moles.\nCápsulas de 10 mg\nAlitretinoína Cantabria 10 mg cápsulas moles são cápsulas ovais de gelatina mole de cor\ncastanha-clara, de 10 mm x 6 mm, contendo uma suspensão opaca viscosa de cor\namarela-alaranjada.\nCápsulas de 30 mg\nAlitretinoína Cantabria 30 mg cápsulas moles são cápsulas ovais de gelatina mole de cor\nvermelha-acastanhada, de 13 mm x 8 mm, contendo uma suspensão opaca viscosa de\ncor amarela-alaranjada.\nAs cápsulas são acondicionadas em blister de PVC/PVDC-Alumínio.\nApresentação: 30 cápsulas moles.\nTitular da Autorização de Introdução no Mercado e Fabricante\nIFC Skincare Portugal – Produtos Dermatológicos, Unipessoal, Lda.\nAzinhaga Torre do Fato, 19B, 1º Esq\n1600-299 Lisboa\nPortugal\nTel: 210997092\nFax: 210997661\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:APROVADO EM\n18-02-2019\nINFARMED\nPaíses Baixos: Alitretinoïne IFC 10 mg zachte capsules\nAlitretinoïne IFC 30 mg zachte capsules\nEspanha: Alitretinoína IFC 10 mg cápsulas blandas EFG\nAlitretinoína IFC 30 mg cápsulas blandas EFG\nItália: Alitrecare\nPortugal: Alitretinoína Cantabria 10 mg cápsulas moles\nAlitretinoína Cantabria 30 mg cápsulas moles\nEste folheto foi revisto pela última vez em"
}