{
    "O que é e para que é utilizado": "O que é Alka-Seltzer e para que é utilizado\nO hidrogenocarbonato de sódio (bicarbonato de sódio), substância ativa deste medicamento, atua diminuindo o excesso de acidez\nno estômago.\nEste medicamento está indicado no alívio sintomático das indisposições gástricas\nocasionais relacionadas com a hiperacidez (azia, acidez do estômago, ardor).\n2.",
    "Antes de utilizar": "Antes de tomar Alka-Seltzer\nNão tome Alka-Seltzer\n-Se tem alergia (hipersensibilidade) ao bicarbonato de sódio ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se sofre de alcalose metabólica (excesso de bicarbonato no sangue) ou respiratória\n(níveis baixos de dióxido de carbono),\n-se sofre de hipocalcémia (baixo nível de cálcio no sangue)\n-se sofre de hipocloridria (secreção insuficiente de ácido gástrco) –\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alka-Seltzer\nTal como com outros antiácidos, este medicamento pode mascarar os sintomas de\numa doença do estômago mais grave. Se os sintomas perdurarem ou se agravarem\ndepois de 7 dias de tratamento, deve consultar o seu médico.\nRecomenda-se precaução na utilização deste medicamento em doentes se:\n- está a seguir uma dieta restrita em sódio leve em conta este facto;\ntem antecedentes de insuficiência cardíaca congestiva, edema;APROVADO EM\n18-11-2022\nINFARMED\ntem ou teve insuficiência renal;\nsofre de hipertensão, eclampsia e aldosteronismo;\ntem ou teve insuficiência hepática, cirrose hepática e ascite;\nNão deve exceder a dose recomendada.\nOutros medicamentos e Alka-Seltzer\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOs produtos contendo bicarbonato são incompatíveis com certos medicamentos\ndevido à sua natureza alcalina.\nOs efeitos dos seguintes medicamentos podem ser diminuídos e perder eficácia se\ntomados com Alka-Seltzer:\nSalicilatos e barbituratos\nTetraciclinas, especialmente a doxiciclina\nLítio\nOs efeitos dos seguintes medicamentos podem ser aumentados e causar toxicidade\nse tomados com Alka-Seltzer:\nEfedrina\nAnfetaminas\nFlecainida\nMecamilamina\nOs sais de citrato do excipiente citrato de sódio podem aumentar a absorção de\nalumínio do trato gastrointestinal, especialmente em doentes com insuficiência renal.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendada a utilização de Alka-Seltzer durante a gravidez.\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAlka-Seltzer contém aspartamo (E951) e sódio.\nEste medicamento contém aspartamo (E951), que é uma fonte de fenilalanina. Pode\nser prejudicial em indivíduos com fenilcetonúria.\nEste medicamento contém 570 mg sódio por comprimido (corresponde a 1140 mg\npor dose). Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.\n3.",
    "Como utilizar": "Como tomar Alka-Seltzer\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n18-11-2022\nINFARMED\nSe julga que a ação de Alka-Seltzer é demasiado forte ou fraca comunique-o ao seu\nmédico ou farmacêutico.\nDissolver dois comprimidos efervescentes em pelo menos 100 ml de água. Devem\nobservar-se as seguintes instruções:\nAdultos e adolescentes: 2 comprimidos de 4 em 4 horas de acordo com as\nnecessidades ou indicação médica. Não deve exceder um total de 8 comprimidos em\n24 h\nAdultos com idade igual ou superior a 60 anos: 2 comprimidos de 4 em 4 horas de\nacordo com as necessidades ou indicação médica. Não deve exceder um total de 4\ncomprimidos em 24 h\nNão recomendado em crianças com idade inferior a 12 anos.\nAlka-Seltzer não deve ser utilizado continuamente por períodos superiores a uma\nsemana. Se os sintomas persistirem por mais de uma semana deve consultar-se um\nmédico.\nSe tomar mais Alka-Seltzer do que deveria\nPode ocorrer sobredosagem devido a administração excessiva e pode resultar em\nalcalose metabólica. Vários estados de alcalose são acompanhados de\nhiperirritabilidade e/ou tetania. Nesta situação deve ser proporcionado tratamento\nimediato em ambulatório ou em regime de internamento.\nO tratamento da sobredosagem inclui o controlo dos sintomas agudos e o tratamento\nda alcalose metabólica associada ao bicarbonato, incluindo a correção apropriada do\nequilíbrio eletrolítico.\nEm caso de intoxicação por ingestão exagerada de comprimidos, contacte\nimediatamente o seu médico, o hospital ou o Centro de Informação Anti-Venenos\n(Tel. 808 250 143). Se possível leve a embalagem com os comprimidos.\nNão tome uma dose a dobrar para compensar uma dos que se esqueceu de tomar\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4.",
    "Efeitos secundários": "Efeitos secundários possiveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEfeitos secundários pouco frequentes (mais de 1 em cada 1.000 e menos de 1 em\ncada 100 pessoas):\nSistema digestivo\nArrotos, vómitos, flatulência, meteorismo, distensão abdominal e epigastralgias.\nA administração excessiva de citratos provenientes do excipiente citrato de sódio\npode ter um efeito laxanteAPROVADO EM\n18-11-2022\nINFARMED\nEm casos extremamente raros a ingestão oral de bicarbonato de sódio provocou\nrutura gástrica espontânea devida à produção de gás.\nSistema metabólico\nPouco frequentes: hipocalémia, hipernatrémia, alcalose metabólica (os sintomas\npodem incluir falta de fôlego, efeitos musculares tais como fraqueza, hipertonicidade\nmuscular, contrações musculares e tetania, especialmente com hipocalcémia, e\nefeitos no sistema nervoso central).\nEfeitos secundários raros (mais de 1 em cada 10.000 e menos de 1 em cada 1.000):\nSistema metabólico\nA toma de doses elevadas de bicarbonato de sódio por longos períodos de tempo e\nassociada a alimentos ricos em cálcio como os derivados do leite pode provocar\ninsuficiência renal, insuficiência cardíaca, alcalose metabólica, náuseas, vómitos,\ndores de cabeça, confusão e anorexia.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5.",
    "Como conservar": "Como conservar Alka-Seltzer\nConservar a temperatura inferior a 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alka-Seltzer\nA substância ativa é o bicarbonato de sódio, cada comprimido efervescentes contém\n2081,8 mg de bicarbonato de sódio.APROVADO EM\n18-11-2022\nINFARMED\nOs outros componentes (excipientes) são: acessulfamo de potássio, aroma, ácido\ncítrico anidro, estearato de magnésio, creme de baunilha, manitol, aroma de lima e\nlimão e aspartamo (E951).\nQual o aspeto de Alka-Seltzer e conteúdo da embalagem\nComprimidos efervescentes, brancos, redondos, com a marca Alka-Seltzer HR numa\ndas faces.\nAlka-Seltzer apresenta-se em embalagens contendo 10 ou 20 comprimidos\nefervescentes para dissolver em água acondicionados em fita termossoldada de\npapel/PE/Alu/Surlyn.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante\nBayer Bitterfeld GmbH\nOrtsteil Greppin,\nSalegaster Chaussee 1\n06803 Bitterfeld - Wolfen\nAlemanha\nEste folheto foi revisto pela última vez em"
}