{
    "O que é e para que é utilizado": "O que é Alkeran e para que é utilizado\nOs comprimidos de Alkeran contêm um medicamento designado por melfalano, que\npertence ao grupo farmacoterapêutico dos citotóxicos (também designados por\nquimioterapia) e são utilizados para tratar certos tipos de cancro. Atua reduzindo o\nnúmero de células anómalas que o seu corpo produz.\nOs comprimidos de Alkeran são utilizados para:\nMieloma múltiplo – um tipo de cancro que se desenvolve a partir de células existentes\nna medula óssea designadas por plasmócitos. Os plasmócitos ajudam a combater\ninfeções e doenças através da produção de anticorpos.\nCancro dos ovários avançado.\nCancro da mama avançado.\nPolicitemia – um tipo de cancro do sangue no qual o número de glóbulos vermelhos no\nseu sangue aumenta devido a uma produção descontrolada de glóbulos vermelhos no\nseu organismo. Isto torna o sangue mais espesso e origina a formação de coágulos\nsanguíneos, podendo resultar em dores de cabeça, tonturas e falta de ar.\nSolicite ao seu médico informação caso pretenda uma explicação mais pormenorizada\nacerca destas doenças.APROVADO EM\n24-03-2021\nINFARMED\nSe não se sentir bem ou se piorar, tem que consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alkeran\nNão tome Alkeran:\nse tem alergia ao melfalano ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse está a amamentar\nSe não tem a certeza, fale com o seu médico ou farmacêutico antes de tomar Alkeran.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de tomar Alkeran se:\nse está a efetuar radioterapia ou quimioterapia ou se o fez recentemente,\nsofre de um problema renal,\nse vai vacinar ou se foi vacinado recentemente. Isto deve-se ao facto de algumas\nvacinas (como a da poliomielite, do sarampo, da papeira e da rubéola) poderem\nprovocar-lhe uma infeção se as tomar enquanto está a utilizar Alkeran.\nse está a utilizar contraceção oral combinada (pílula). Isto é por causa do risco\naumentado do tromboembolismo em doentes com mieloma múltiplo. Deve trocar para\numa pílula apenas com progesterona (isto é, desogestrel). O risco do tromboembolismo\nvenoso continua durante 4−6 semanas após interrupção da contraceção oral combinada.\nAlkeran poderá aumentar o risco de desenvolvimento de outros tipos de cancro (por ex.,\ntumores sólidos secundários) num número reduzido de doentes, especialmente quando\nutilizado em associação com lenalidomida, talidomida e prednisona. O seu médico\ndeverá avaliar cuidadosamente os benefícios e os riscos quando lhe for prescrito\nAlkeran.\nSe não tem a certeza de que algum dos casos acima se aplica a si, fale com o seu\nmédico ou enfermeiro antes de tomar Alkeran.\nOutros medicamentos e Alkeran\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos, incluindo medicamentos sem receita médica. Isto inclui\nmedicamentos à base de plantas.\nEm particular, deve informar o seu médico se estiver a tomar algum dos seguintes:\nvacinas que contenham microrganismos vivos (consulte Advertências e precauções);\nácido nalidíxico (um antibiótico utilizado para tratar infeções do trato urinário);\nciclosporina (utilizada para prevenir a rejeição de órgãos ou tecidos após um transplante\nou para tratar certas patologias cutâneas como a psoríase e eczema ou para tratar a\nartrite reumatoide);\nem crianças, bussulfano (medicamento antioncológico).APROVADO EM\n24-03-2021\nINFARMED\nGravidez, amamentação e fertilidade\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico antes de tomar este medicamento.\nNão tome Alkeran se está a planear ter um filho. Isto aplica-se a homens e mulheres.\nDevem tomar-se precauções contracetivas fiáveis para evitar a gravidez enquanto você\nou o seu parceiro estiver a tomar estes comprimidos.\nSe já está grávida, é importante falar com o seu médico antes de tomar Alkeran.\nNão amamente enquanto estiver a tomar Alkeran. Consulte o seu médico para obter\naconselhamento.\nFertilidade\nAlkeran pode afetar os ovários ou os espermatozoides, o que pode causar infertilidade\n(incapacidade de ter um bebé). Nas mulheres, a menstruação pode ser interrompida\n(amenorreia) e nos homens, pode verificar-se uma ausência total de espermatozoides\n(azoospermia). Devido à possibilidade de ausência de espermatozoides como resultado\ndo tratamento com Alkeran, é aconselhável que os homens compareçam a uma consulta\nsobre conservação de espermatozoides antes de iniciarem o tratamento. Recomenda-se\nque os homens que estejam a receber tratamento com Alkeran não tenham filhos\ndurante o tratamento e até 6 meses após o tratamento.\nCondução de veículos e utilização de máquinas\nNão foram efetuados estudos para avaliar o efeito de Alkeran sobre a capacidade de\nconduzir e utilizar máquinas em doentes que estejam a tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Alkeran\nAlkeran só lhe deverá ser prescrito por um médico especialista qualificado no\ntratamento de cancro.\nAlkeran é um agente citotóxico ativo para utilização sob a orientação de médicos\nexperientes na administração destes agentes.\nTome sempre Alkeran exatamente como indicado pelo seu médico. É importante que\ntome o seu medicamento às horas certas. O rótulo na sua embalagem informá-lo-á de\nquantos comprimidos deve tomar e com que frequência os deve tomar. Fale com o seu\nmédico, farmacêutico ou enfermeiro se tiver dúvidas ou se o rótulo não indicar.\nEngula os comprimidos inteiros com um copo de água.\nNão parta, não esmague nem mastigue os comprimidos.\nA dose de Alkeran depende do seu tipo de problema sanguíneo ou cancro (ver secção\n1).APROVADO EM\n24-03-2021\nINFARMED\nO seu médico pode igualmente alterar a sua dose durante o seu tratamento, dependendo\ndas suas necessidades.\nA dose pode por vezes ser alterada se for uma pessoa idosa ou se sofrer de um problema\nrenal.\nQuando estiver a tomar Alkeran, o seu médico irá solicitar regularmente análises ao\nsangue. Estas análises visam verificar o número de células no seu sangue. O seu médico\npode por vezes alterar a sua dose como resultado das análises.\nAcontecimentos tromboembólicos\nDeve receber profilaxia para o tromboembolismo venoso durante, pelo menos, os\nprimeiros 5 meses do tratamento, particularmente se tiver fatores de risco trombótico\nadicionais. O seu médico decidirá quais as medidas a tomar após uma avaliação\ncuidadosa dos seus fatores de risco.\nSe sofrer quaisquer acontecimentos tromboembólicos, informe imediatamente o sue\nmédico, uma vez que o tratamento deve ser interrompido e terapêutica anticoagulação\npadrão deve ser iniciada. Quando os acontecimentos tromboembólicos tiverem sido\ntratados, o seu médico decidirá se deve reiniciar melfalano em associação com\nlenalidomida e prednisona ou talidomida e prednisona ou dexametasona. Deve\ncontinuar a terapêutica anticoagulação durante o tratamento melfalano.\nMieloma múltiplo\nA dose usual é 0,15 mg por quilograma do seu peso corporal todos os dias durante\n4 dias. Este regime posológico é repetido de 6 em 6 semanas.\nAdenocarcinoma dos ovários avançado\nA dose usual é 0,2 mg por quilograma do seu peso corporal todos os dias durante 5 dias.\nEste regime posológico é repetido de 4 em 4 a 8 em 8 semanas.\nCancro da mama\nA dose usual é 0,15 mg por quilograma do seu peso corporal todos os dias durante\n5 dias. Este regime posológico é repetido de 6 em 6 semanas.\nPolicitemia vera\nInicialmente 6 a 10 mg todos os dias durante 5 a 7 dias. A dose será então reduzida para\n2 a 4 mg todos os dias.\nSe tomar mais Alkeran do que deveria\nSe tomar mais Alkeran do que deveria, informe o seu médico imediatamente ou dirija-\nse prontamente a um hospital. Leve consigo a embalagem do medicamento.\nCaso se tenha esquecido de tomar Alkeran\nInforme o seu médico. NÃO tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.APROVADO EM\n24-03-2021\nINFARMED\nSe parar de tomar Alkeran\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver algum dos seguintes efeitos indesejáveis, fale com o seu médico especialista ou\ndirija-se prontamente ao hospital:\nreação alérgica, os sinais podem incluir:\numa erupção cutânea, nódulos ou urticária na pele;\nface, pálpebras ou lábios inchados;\npieira súbita e aperto no peito;\ndesmaio (devido a paragem cardíaca).\nquaisquer sinais de febre ou infeção (dor de garganta, dor na boca ou problemas\nurinários);\nquaisquer nódoas negras ou hemorragia inesperadas ou se se sentir extremamente\ncansado, tonto ou com falta de ar, dado que isto pode significar que estão a ser\nproduzidas muito poucas células sanguíneas de um determinado tipo;\nse se sentir subitamente indisposto (mesmo com uma temperatura normal).\nFale com o seu médico se tiver algum dos seguintes efeitos indesejáveiss que também\npodem ocorrer com este medicamento:\nMuito frequentes (afetam mais de 1 em 10 pessoas)\numa redução no número de células sanguíneas e das plaquetas;\nsentir-se agoniado (náuseas), vomitar (vómitos) e ter diarreia;\núlceras na boca – com doses elevadas de Alkeran;\nqueda de cabelo – com doses elevadas de Alkeran.\nFrequentes (afetam menos de 1 em 10 pessoas)\nqueda de cabelo – com doses usuais de Alkeran;\nníveis elevados de um químico designado por ureia no seu sangue – em pessoas com\nproblemas renais que estão a fazer tratamento por mieloma.\nRaros (afetam menos de 1 em 1.000 pessoas)\numa doença na qual tem um baixo número de glóbulos vermelhos, dado que estão a ser\ndestruídos prematuramente – isto pode fazer com que se sinta muito cansado, com falta\nde ar e tonto e pode causar-lhe dores de cabeça ou conferir uma tonalidade amarela à\nsua pele ou aos seus olhos;\nproblemas pulmonares que o podem fazer tossir ou ter pieira e dificultar a respiração;APROVADO EM\n24-03-2021\nINFARMED\nproblemas hepáticos que podem ser detetados nas suas análises ao sangue ou provocar\nicterícia (coloração amarela do branco dos olhos e da pele);\núlceras na boca – com doses normais de Alkeran;\nerupções cutâneas ou prurido na pele.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nleucemia – cancro do sangue;\nnas mulheres: interrupção dos períodos menstruais (amenorreia);\nnos homens: ausência de espermatozoides no sémen (azoospermia).\ntrombose venosa profunda (formação de um coágulo sanguíneo, chamado trombo,\nnuma veia profunda, predominantemente nas pernas) e embolismo pulmonar (um\nbloqueio na principal artéria do pulmão ou nas suas ramificações, originado por um\ncoágulo sanguíneo que se desloca e viaja até ao pulmão).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alkeran\nManter este medicamento fora da vista e do alcance das crianças.\nConservar no frigorífico (2 - 8°C).\nNão utilize Alkeran após o prazo de validade impresso na embalagem exterior. O prazo\nde validade corresponde ao último dia do mês indicado.\nSe o seu médico lhe disser para parar de tomar os comprimidos, é importante devolver\nquaisquer comprimidos restantes ao seu farmacêutico, que os destruirá de acordo com\nas diretrizes de eliminação de substâncias perigosas. Só deve guardar os comprimidos\nse o seu médico o instruir nesse sentido.APROVADO EM\n24-03-2021\nINFARMED\nNão utilize este medicamento se verificar descrição de sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alkeran\nA substância ativa é melfalano.\nOs outros componentes são: celulose microcristalina, crospovidona, sílica coloidal\nanidra e estearato de magnésio (núcleo do comprimido), hipromelose, dióxido de titânio\ne macrogol (revestimento).\nQual o aspeto de Alkeran e conteúdo da embalagem\nOs comprimidos são redondos, brancos a esbranquiçados, biconvexos, com gravação\n“GX EH3” numa face e “A” na outra.\nEmbalagem contendo 25 comprimidos acondicionados em frasco de vidro âmbar com\ntampa de plástico resistente à abertura por crianças.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAspen Pharma Trading Limited\n3016 Lake Drive\nCitywest Business Campus\nDublin 24\nIrlanda\nTel: +351 300 501 243\nFabricante\nExcella GmbH\nNürnberger Strasse 12, 90537 Feucht\nAlemanha\nEste folheto foi revisto pela última vez em"
}