{
    "O que é e para que é utilizado": "O que é Allergodil e para que é utilizado\nAllergodil contém a substância ativa cloridrato de azelastina, que pertence ao grupo\nde medicamentos denominados antialérgicos (anti-histamínicos). Os\nanti-histamínicos atuam prevenindo o efeito de certas substâncias como a histamina\nque o organismo produz como fazendo parte duma reação alérgica. A azelastina\nmostrou reduzir a inflamação dos olhos.\nO Allergodil pode ser utilizado no tratamento e prevenção dos sintomas oculares que\napresenta quando tem febre dos fenos (conjuntivite alérgica sazonal) em adultos e\ncrianças com idade igual ou superior a 4 anos.\nO Allergodil pode ser utilizado no tratamento dos sintomas oculares causados por\nalergia a substâncias como o pó da casa ou pelo de animais (conjuntivite alérgica\nperene) em adultos e crianças com idade igual ou superior a 12 anos.\nDeve consultar o seu médico se não se sentir melhor ou se piorar após 2 dias.\nO Allergodil não está indicado para tratar infeções dos olhos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Allergodil\nNão utilize Allergodil:\n- Se tem alergia ao cloridrato de azelastina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n06-12-2018\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Allergodil\n- Se não tem a certeza se os sintomas nos olhos são causados por uma alergia.\nParticularmente se apenas um dos olhos é afetado, se a sua visão está alterada ou\nse tem dor no olho e não tem quaisquer sintomas no nariz, poderá ter uma infeção\nem vez de uma alergia.\n- Se os sintomas se agravarem ou durarem mais de 48 horas sem qualquer melhoria\napesar de estar a utilizar Allergodil.\n- Se usa lentes de contacto\nCrianças e adolescentes\nNo tratamento de afeções nos olhos causadas por febre dos fenos (conjuntivite\nalérgica sazonal):\nNão utilize este medicamento em crianças com idade inferior a 4 anos porque a\nsegurança e eficácia não foram estabelecidas nesta faixa etária.\nNo tratamento de afeções nos olhos causadas por uma alergia (conjuntivite alérgica\nperene (não sazonal):\nNão utilize este medicamento em crianças com idade inferior a 12 anos porque a\nsegurança e eficácia não foram estabelecidas nesta faixa etária.\nOutros medicamentos e Allergodil\nEmbora o Allergodil não seja afetado por outros medicamentos, fale com o seu\nmédico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente, ou vier\na utilizar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nA sua visão pode tornar-se turva durante um curto período de tempo após utilizar\nAllergodil. Se esta situação ocorrer, espere até a sua visão ficar novamente nítida\nantes de conduzir ou utilizar máquinas.\nAllergodil contém cloreto de benzalcónio\nEste medicamento contém 0,00375mg de cloreto de benzalcónio em cada gota,\nequivalente a 0,00375mg / 0,03ml.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a coloração das lentes de contacto. Deve remover as lentes de contacto antes\nde utilizar este medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se\ntem os olhos secos ou alterações da córnea (a camada transparente na parte da\nfrente do olho). Se tiver uma sensação estranha no olho, picadas ou dor no olho\napós utilizar este medicamento, fale com o seu médico.\n3. ",
    "Como utilizar": "Como utilizar AllergodilAPROVADO EM\n06-12-2018\nINFARMED\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nLembre-se:\n- A azelastina só deve ser aplicada nos olhos.\nA dose recomendada é:\nSintomas oculares causados pela febre dos fenos (conjuntivite alérgica sazonal):\n- Utilizar em adultos e crianças com idade igual ou superior a 4 anos.\n- A dose usual é de 1 gota em cada olho, de manhã e à noite.\nSe for prevista uma exposição ao pólen, a dose usual de Allergodil pode ser\nadministrada como preventivo antes dessa exposição.\nSintomas oculares causados por uma alergia (conjuntivite alérgica não-sazonal\n(perene):\n- Utilizar em adultos e crianças com idade igual ou superior a 12 anos.\n- A dose usual é de 1 gota em cada olho, de manhã e à noite.\nSe os sintomas forem graves, o seu médico pode aumentar a dose para uma gota\nem cada olho até quatro vezes ao dia.\nO alívio dos sintomas da conjuntivite alérgica deve ser observados após 15 – 30\nminutos.\nComo aplicar Allergodil nos olhos\nPara ser mais fácil aplicar corretamente o colírio, pode ser útil durante as primeiras\nvezes, sentar-se em frente a um espelho de forma a poder ver o que está a fazer.\n1. Lave as mãos\n2. Pegue num lenço limpo e limpe em volta do olho para eliminar qualquer humidade\n(figura 1).\n3. Desenrosque a tampa do frasco e verifique se o conta-gotas está limpo.\n4. Afaste a pálpebra inferior para baixo com cuidado (figura 2)\n5. Aplique cuidadosamente uma gota no meio da pálpebra inferior (figura 3). Tenha\ncuidado para não tocar com o conta-gotas no olho.\n6. Liberte a pálpebra inferior e pressione ligeiramente o canto inferior do olho em\ndireção ao nariz (figura 4). Mantendo o seu dedo a pressionar em direção ao nariz,\npestaneje lentamente várias vezes para espalhar a gota na superfície do olho.\n7. Remova o excesso de medicamento com um lenço limpo.\n8. Repita a operação no outro olho.APROVADO EM\n06-12-2018\nINFARMED\nFigura 1 Figura 2 Figura 3 Figura 4\nDuração do tratamento\nSe possível, deve utilizar azelastina regularmente até os sintomas terem\ndesaparecido.\nNão utilize azelastina durante mais de 6 semanas.\nSe utilizar mais Allergodil do que deveria\nSe utilizar mais Allergodil do que deveria nos olhos não é de esperar que tenha\nqualquer problema. Se está preocupado, consulte o seu médico. Se acidentalmente\ningeriu Allergodil, contacte o seu médico ou dirija-se a um hospital assim que\npossível.\nCaso se tenha esquecido de utilizar Allergodil\nAplique as gotas logo que se lembrar e seguidamente aplique a dose seguinte como\nse não se tivesse esquecido. Não utilize uma dose a dobrar para compensar uma\ndose que se esqueceu de aplicar.\nSe parar de utilizar Allergodil\nSe interromper a utilização de Allergodil é de esperar que os sintomas voltem a\naparecer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEstes efeitos incluem:\n- Frequentes (podem afetar até 1 em 10 pessoas): Irritação ligeira e transitória no\nolho (queimadura, comichão, lacrimejo) após aplicação do Allergodil. Esta situação\nnão deverá durar muito tempo.\n- Pouco frequentes (podem afetar até 1 em 100 pessoas): sabor amargo na boca.\nIsto deve desaparecer rapidamente especialmente se beber uma bebida não alcoólica\n(por exemplo sumo de fruta, leite).\nMuito raros (podem afetar até 1 em 10 000 pessoas): reação alérgica (tal como\nerupção na pele ou comichão).\nComunicação de efeitos secundáriosAPROVADO EM\n06-12-2018\nINFARMED\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Allergodil\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nApós abertura: não utilize este medicamento se o frasco estiver aberto mais de 4\nsemanas.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Allergodil\nA substância ativa é o cloridrato de azelastina 0,05% (0,5 mg/ml). Cada gota\ncontém 0,015 mg de cloridrato de azelastina.\nOs outros componentes são: cloreto de benzalcónio, edetato dissódico, hipromelose,\nsorbitol líquido (cristalizado) (E420i), hidróxido de sódio (E524) e água para\npreparações injetáveis.\nQual o aspeto de Allergodil e conteúdo da embalagem\nAllergodil é uma solução límpida e incolor.\nAllergodil apresenta-se em frascos de plástico com conta gotas acoplado. Cada\nfrasco contém 6, 8 ou 10 ml de colírio, solução. Nem todas as embalagens estão\ncomercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n06-12-2018\nINFARMED\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, nº 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMEDA Pharma GmbH & Co. KG\nBenzstrasse, 1\nD-61352 Bad Homburg-Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha: Allergodil Augentrofen\nÁustria, Dinamarca, Itália, Holanda, Portugal: Allergodil\nFinlândia, Suécia: Lastin\nEspanha: Afluon\nReino Unido, Irlanda: Optilast\nEste folheto foi revisto pela última vez em"
}