{
    "O que é e para que é utilizado": "O que é Fexofenadina Mylan e para que é utilizado\nFexofenadina, cloridrato, é a substância ativa do seu medicamento, e pertence a um\ngrupo de fármacos denominados de anti-histamínicos.\nFexofenadina Mylan 120 mg comprimidos revestidos por película está aprovado para\no alívio de sintomas, tais como, espirros, corrimento e prurido nasal, lacrimejar,\nprurido e ardor ocular, que ocorrem normalmente em associação com a febre dos\nfenos (rinite alérgica).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Fexofenadina Mylan\nNão tome Fexofenadina Mylan:\n- Se tem alergia ao cloridrato de fexofenadina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Fexofenadina Mylan\n- Se for idoso.\n- Se tem ou alguma vez teve problemas cardíacos.\n- Se sofre de problemas renais ou hepáticos.\nOutros medicamentos e Fexofenadina MylanAPROVADO EM\n21-07-2020\nINFARMED\nSe está a tomar um medicamento para problemas digestivos contendo alumínio ou\nmagnésio, é recomendado um intervalo de duas horas entre a toma do seu\nmedicamento e Fexofenadina Mylan. O medicamento pode reduzir a absorção deste\nmedicamento e a ação dos comprimidos Fexofenadina Mylan pode ser afetada.\nA concentração de fexofenadina no plasma pode aumentar se está a tomar\nfexofenadina juntamente com eritromicina (um antibiótico) ou cetoconazol (um\nantifúngico).\nTestes para alergia: se vai fazer testes para a alergia, este medicamento deve ser\ndescontinuado três dias antes do exame.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nFexofenadina Mylan com alimentos e bebidas\nFexofenadina Mylan deve ser tomado com água antes das refeições.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nApenas deve tomar Fexofenadina Mylan comprimidos de acordo com as indicações\ndo seu médico ou farmacêutico.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nEnsaios realizados evidenciaram que a Fexofenadina Mylan não provoca sonolência,\npelo que não é provável que a capacidade de condução ou de utilizar maquinaria\npossa ser afetada durante o tratamento com Fexofenadina Mylan. Contudo, podem\nraramente ocorrer exceções, por isso certifique-se que está desperto antes de\nconduzir ou realizar tarefas que requeiram total concentração.\n3. ",
    "Como utilizar": "Como tomar Fexofenadina Mylan\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico . Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose habitual para adultos e crianças a partir dos 12 anos é de um comprimido por\ndia.\nUtilização em crianças\nCrianças com idade inferior a 12 anos não devem tomar Fexofenadina Mylan.APROVADO EM\n21-07-2020\nINFARMED\nPara crianças com idades compreendidas entre 6 e 11 anos: estão disponíveis outras formas deste\nmedicamento que podem ser mais adequadas. Pergunte ao seu médico ou farmacêutico.\nTome os comprimidos com água antes das refeições.\nSe considera que os efeitos de Fexofenadina Mylan são demasiado fortes ou demasiado fracos, consulte o\nseu médico ou farmacêutico.\nSe tomar Fexofenadina Mylan mais do que deveria\nContacte o seu médico, serviço de urgência ou farmacêutico se tiver tomado mais comprimidos de\nFexofenadina Mylan do que o descrito neste folheto ou do que o receitado pelo medico ou farmacêutico.\nOs sintomas de sobredosagem são: tonturas, sonolência, cansaço e secura da boca.\nCaso se tenha esquecido de tomar Fexofenadina Mylan\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar, a não ser que\nesteja próximo da dose seguinte.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDiga ao seu médico imediatamente e pare de tomar Fexofenadina Mylan se tiver a\ncara, os lábios, a língua ou a garganta inchadas, rubor, sensação de aperto do peito\ne dificuldade em respirar, uma vez que podem ser sintomas de uma reação alérgica\ngrave.\nOutros efeitos indesejáveis:\nFrequentes:podem afetar até 1 em cada 10 pessoas\ndores de cabeça,\nsonolência,\nnáuseas,\ntonturas.\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\nsensação de cansaço ou sonolência\nDesconhecido: frequência não pode ser calculada a partir dos dados disponíveis\ndificuldade em dormir (insónia ),\nperturbações no sono,\npesadelos,APROVADO EM\n21-07-2020\nINFARMED\nnervosismo,\nbatimento cardíaco irregular ou acelerado,\ndiarreia,\nerupção da pele e comichão,\nurticaria,\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conserver Fexofenadina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Fexofenadina Mylan\nCada comprimido de Fexofenadina Mylan 120 mg contém 120 mg de cloridrato de\nfexofenadina (equivalente a 112 mg de fexofenadina).\n- A substância ativa é o cloridrato de fexofenadina.\n- Os outros componentes são: celulose microcristalina, croscarmelose sódica, amido\nde milho, povidona K30, estearato de magnésio, hipromelose, dióxido de titânio\n(E171), macrogol 400, macrogol 4000, óxido de ferro amarelo (E172) e óxido de\nferro vermelho (E172).APROVADO EM\n21-07-2020\nINFARMED\nQual o aspeto de Fexofenadina Mylan e o conteúdo da embalagem\nFexofenadina Mylan comprimidos revestidos por película de 120 mg são de cor de\npêssego, oblongos, biconvexos, revestidos por película e planos em ambos os lados.\nFexofenadina Mylan apresenta-se em embalagens de 7, 10, 15e 20comprimidos; É\npossível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nChanelle Medical,\nIDA Industrial Estate\nLoughrea, Co. Galway,\nIrlanda\nMcDermott Laboratories t/a Gerard Laboratories\n35/36 Baldoyle Industrial Estate\nGrange Road\nDublin 13\nIrlanda\nMylan Hungary Kft,\nH-2900 Komárom,\nMylan utca 1,Hungria\nMylan B.V.,\nDieselweg 25,\n3752 LB Bunschoten,\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nDinamarca Nefoxef\nFinlândia Nefoxef 120 mg kalvopäällysteiset tabletit\nHungria Fexgen 120 mg filmtabletta\nIslândia Nefoxef 120 mg filmuhúðaðar töflur\nPaíses Baixos Fexofenadine HCl Mylan 120mg mg, filmomhulde tabletten\nNoruega Nefoxef 120 mg filmdrasjerte tabletter\nPolónia FexoGen\nPortugal Fexofenadina Mylan\nEslováquia Fexofenadin Generics 120mg\nSuécia Nefoxef 120 mg filmdragerade tabletterAPROVADO EM\n21-07-2020\nINFARMED\nReino Unido Fexofenadine hydrochloride 120 mg Film-coated Tablets\nEste folheto foi revisto pela última vez em: julho de 2020 ."
}