{
    "O que precisa de saber antes de tomar Allmet": "O que precisa de saber antes de tomar Allmet",
    "Como tomar Allmet": "Como tomar Allmet\nO seu médico pode prescrever Allmet para tomar sozinho ou em associação com outros\nmedicamentos antidiabéticos orais ou insulina.\nTome Allmet exatamente como o seu médico lhe disse.\nFale com o seu médico ou farmacêutico, se tiver dúvidas. Engula os comprimidos inteiros\ncom um copo de água, sem os mastigar.\nDose recomendada.\nNormalmente, iniciará o tratamento com 500 miligramas de Allmet por dia. Depois de ter\ntomado Allmet durante cerca de 2 semanas, o seu médico poderá medir o seu açúcar no\nsangue e ajustar a dose. A dose diária máxima é de 2000 miligramas de Allmet.APROVADO EM\n30-09-2022\nINFARMED\nSe tiver uma função renal reduzida, o seu médico pode prescrever uma dose mais baixa.\nNormalmente, deve tomar os comprimidos uma vez por dia, com o seu jantar.\nEm alguns casos, o seu médico pode recomendar que tome os comprimidos duas vezes\npor dia. Tome sempre os comprimidos com alimentos.\nSe tomar mais Allmet do que deveria\nSe tomar mais comprimidos do que deveria por engano, não precisa de se preocupar. No\nentanto, se tiver sintomas invulgares, contacte o seu médico. Se a dose excessiva for\ngrande, a acidose láctica é mais provável. Os sintomas da acidose láctica não são\nespecíficos, tais como vómitos, dor de estômago com cãibras musculares, sensação de\nmal-estar geral com cansaço grave e dificuldade em respirar. Outros sintomas são a\nredução da temperatura corporal e do ritmo cardíaco. Se experienciar alguns destes\nsintomas, deve procurar assistência médica de imediato, pois a acidose láctica pode levar\nao coma. Pare imediatamente de tomar Allmet e contacte imediatamente um médico ou o\nhospital mais próximo.\nSe tiver tomado uma dose excessiva ou se uma criança tiver tomado acidentalmente o\nmedicamento, contacte sempre um médico, o hospital ou o Centro de Informação\nAntivenenos para avaliar os riscos e obter indicações adicionais.\nCaso se tenha esquecido de tomar Allmet\nTome assim que se lembrar com algum alimento. Se estiver quase na hora da próxima\ndose, ignore a dose perdida. Não tome uma dose a dobrar para compensar uma dose que\nse esqueceu de tomar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Allmet pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas. Podem ocorrer os seguintes efeitos indesejáveis:\nAllmet pode causar um efeito indesejável muito raro (pode afetar até 1 em 10.000\npessoas), mas muito grave chamado acidose láctica (consulte a secção \"Advertências e\nprecauções\"). Se isto acontecer, tem de parar de tomar Allmet e contactar imediatamente\num médico ou o hospital mais próximo, uma vez que a acidose láctica pode levar ao\ncoma.\nAllmet pode causar alterações nos resultados das análises da função hepática e hepatite\n(inflamação do fígado), o que pode resultar em icterícia (pode afetar até 1 em 10.000\npessoas). Se desenvolver amarelecimento dos olhos e/ou da pele, contacte imediatamente\no seu médico.\nOutros efeitos indesejáveis possíveis são listados por frequência da seguinte forma:APROVADO EM\n30-09-2022\nINFARMED\nMuito frequentes (afetam mais de 1 em 10 pessoas):\n(cid:127) Diarreia, náuseas, vómitos, dor de estômago ou perda de apetite. Se tiver algum destes\nsintomas, não pare de tomar os comprimidos porque estes sintomas desaparecerão\ngeralmente em cerca de 2 semanas. Ajuda se tomar os comprimidos com ou\nimediatamente após uma refeição.\nFrequentes (afetam menos de 1 em 10 pessoas, mas mais de 1 em 100 pessoas):\n(cid:127)Alteração do paladar\nMuito raros (afetam menos de 1 em 10.000 pessoais):\n(cid:127)Diminuição dos níveis de vitamina B\n12\n(cid:127)Erupções cutâneas, incluindo vermelhidão, comichão e urticária\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de notificação\nmencionado no Apêndice V.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Allmet": "Como conservar Allmet\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no blíster e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Allmet 500 mg comprimidos de libertação prolongada\n- A substância ativa é cloridrato de metformina. Cada comprimido de libertação\nprolongada contém 500 mg de cloridrato de metformina correspondendo a 390\nmg de metformina)\n- Os outros componentes são: carmelose sódica, hipromelose 100.000 cP,\nhipromelose 5 cP, celulose microcristalina, estearato de magnésio, água purificada\nQual a composição de Allmet 750 mg comprimidos de libertação prolongada\n- A substância ativa é cloridrato de metformina. Cada comprimido de libertação\nprolongada contém 750 mg de cloridrato de metformina correspondendo a 585\nmg de metformina)APROVADO EM\n30-09-2022\nINFARMED\n- Os outros ingredientes são: carmelose sódica, hipromelose 100.000 cP, estearato\nde magnésio, água purificada\nQual a composição de Allmet 1000 mg comprimidos de libertação prolongada\n- A substância ativa é cloridrato de metformina. Cada comprimido de libertação\nprolongada contém 1000 mg de cloridrato de metformina correspondendo a 780\nmg de metformina)\n- Os outros ingredientes são: carmelose sódica, hipromelose 100.000 cP, estearato\nde magnésio, água purificada\nQual o aspeto de Allmet e conteúdo da embalagem\nAllmet 500 mg são comprimidos de libertação prolongada brancos a esbranquiçados em\nforma de cápsula, não revestidos, gravados com \"500\" num lado e liso no outro.\nAllmet 750 mg são comprimidos de libertação prolongada brancos a esbranquiçados em\nforma de cápsula, não revestidos, gravados com \"750\" num lado e liso no outro.\nAllmet1000 mg são comprimidos de libertação prolongada brancos a esbranquiçados em\nforma de cápsula, não revestidos, gravados com \"1000\" num lado e liso no outro.\nOs comprimidos de libertação prolongada Allmet são fornecidos em blísteres de Alu-\nPVC/PVdC contendo 30 e 60 comprimidos de libertação prolongada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmaceutici CABER S.r.l.\nVia del Mare, 36\n00071 Pomezia (RM) Itália\nFabricante\nSavio Industrial S.r.l.\nVia Emilia, 21\n27100 Pavia (PV) Itália\nEste folheto foi revisto pela última vez em MM/ AAAA",
    "O que precisa de saber antes de tomar metformina de libertação prolongada": "O que precisa de saber antes de tomar metformina de libertação prolongada\nNão tome Allmet se:\n- tem alergia ao cloridrato de metformina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Uma reação alérgica pode causar uma\nerupção cutânea, prurido ou falta de ar.\n- tem problemas de fígado.\n- tem a função renal gravemente diminuída.\n- tem diabetes descontrolada, com, por exemplo, hiperglicemia grave (glicemia\nelevada), náuseas, vómitos, diarreia, rápida perda de peso, acidose láctica (ver\n\"Risco de acidose láctica\" abaixo) ou cetoacidose. A cetoacidose é uma condição\nem que substâncias denominadas por \"corpos cetónicos\" se acumulam no sangue\ne podem levar ao pré-coma diabético. Os sintomas incluem dor do estômago,\nrespiração rápida e profunda, sonolência ou hálito com um cheiro frutado\ninvulgar.\n- tem desidratação. A desidratação pode levar a problemas renais, o que pode pô-lo\nem risco de acidose láctica (consulte \"Advertências e precauções\").\n- tem uma inflamação grave.\n- foi tratado para problemas de coração agudos ou teve recentemente um ataque\ncardíaco, ou tem problemas circulatórios graves ou dificuldades respiratórias. Isto\npode levar a uma falta de fornecimento de oxigénio aos tecidos, o que pode pô-lo\nem risco de acidose láctica (consulte \"Advertências e precauções\").\n- é um grande consumidor de álcool.\n- tem menos de 18 anos de idade.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Allmet comprimidos de libertação\nRisco de acidose láctica.\nAllmet pode causar um efeito indesejável muito raro mas muito grave chamado acidose láctica,\nespecialmente se os rins não estiverem a funcionar bem. O risco de desenvolver acidose láctica\ntambém aumenta com a diabetes descontrolada, infeções graves, jejum prolongado ou ingestão\nde álcool, desidratação (veja mais\ninformação abaixo), problemas de fígado e todas as condições médicas, em que uma parte do\ncorpo tem um fornecimento reduzido de oxigénio (tal como a doença cardíaca grave aguda). Se\nalguma das opções acima indicadas se aplicar a si, contacte o seu médico para obter mais\nprolongada\nPare de tomar Allmet durante um curto período de tempo, se tiver uma condição que\npossa estar associada à desidratação (perda significativa de líquidos corporais), tais como\nvómitos intensos, diarreia, febre, exposição ao calor ou se beber menos líquido do que o\nnormal. Fale com o seu médico para obter mais indicações.APROVADO EM\n30-09-2022\nINFARMED\nPare de tomar Allmet e contacte imediatamente um médico ou o hospital mais próximo,\nse sentir alguns dos sintomas da acidose láctica, uma vez que esta condição pode levar ao\ncoma.\nOs sintomas da acidose láctica incluem:\n(cid:127) vómitos\n(cid:127)dor de estômago (dor abdominal)\n(cid:127)cãibras musculares\n(cid:127)sensação de mal-estar geral com grande cansaço\n(cid:127)dificuldade em respirar\n(cid:127)diminuição da temperatura corporal e ritmo cardíaco\nA acidose láctica é uma emergência médica e tem de ser tratada num hospital.\nSe precisar de uma cirurgia importante, tem de parar de tomar Allmet durante e algum\ntempo após a intervenção. O seu médico decidirá quando tem de parar e quando deve\nreiniciar o tratamento com Allmet.\nDurante o tratamento com Allmet, o seu médico verificará o funcionamento dos seus rins,\npelo menos uma vez por ano, ou mais frequentemente, se for idoso e/ou se houver um\nagravamento da função renal.\nA metformina sozinha não provoca uma descida excessiva do açúcar no sangue\n(hipoglicemia). No entanto, se estiver a tomar outros medicamentos antidiabéticos com\nmetformina que possa causar hipoglicemia (como sulfonilureias, insulina, meglitinidas),\npode correr o risco de hipoglicemia.\nOutros medicamentos e Allmet\nSe precisar de levar uma injeção com um meio de contraste contendo iodo na sua\ncorrente sanguínea, como por exemplo, no contexto de um raio-X ou exame, deve parar\nde tomar Allmet antes ou aquando da injeção. O seu médico decidirá quando tem de parar\ne quando deve reiniciar o tratamento com Allmet.\nInforme o seu médico se está a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos. Pode ser necessário fazer análises à glicemia e à função renal mais\nfrequentemente, ou o seu médico pode ter de ajustar a dosagem de Allmet. É\nespecialmente importante mencionar os seguintes medicamentos:\n(cid:127)Esteroides como prednisolona, mometasona, beclometasona.\n(cid:127)Medicamentos que aumentam a produção de urina (diuréticos como furosemida).\n(cid:127) Medicamentos usados para tratar a dor e a inflamação (AINEs e inibidores de COX-2,\ncomo ibuprofeno e celecoxib)\n(cid:127) Certos medicamentos para o tratamento da tensão arterial elevada (inibidores da ECA e\nantagonistas dos recetores da angiotensina II)APROVADO EM\n30-09-2022\nINFARMED\n(cid:127) Medicamentos simpaticomiméticos, incluindo epinefrina e dopamina, usados para tratar\nataques cardíacos e tensão arterial baixa. A epinefrina também está incluída em alguns\nanestésicos dentários.\n(cid:127) Medicamentos que podem alterar a quantidade de Allmet no seu sangue, especialmente\nse tiver uma função renal reduzida (tais como verapamil, rifampicina, cimetidina,\ndolutegravir, ranolazina, trimetoprim, vandetanib, isavuconazol, crizotinib, olaparib).\nAllmet com alimentos e álcool\nRecomenda-se que Allmet seja tomado com ou depois de uma refeição. Evite a ingestão\nexcessiva de álcool enquanto está a tomar Allmet, uma vez que isso pode aumentar o\nrisco de acidose láctica (consulte a secção \"Advertências e precauções\").\nGravidez e amamentação\nNão tome Allmet se está grávida ou a amamentar, se pensa estar grávida ou planeia\nengravidar. Aconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nAllmet por si só não provoca hipoglicemia (açúcar baixo no sangue) e, por conseguinte,\nnão deve afetar a sua capacidade de conduzir ou utilizar máquinas. No entanto, deve estar\nciente de que Allmet tomado com outros medicamentos antidiabéticos (tais como\nsulfonilureias, insulina, meglitinidas) pode causar hipoglicemia, pelo que, nesse caso,\ndeve ter uma precaução adicional ao conduzir ou operar máquinas. Deve ter-se\nprecaução, especialmente se as doses forem aumentadas (consulte \"Outros medicamentos\ne Allmet\")\nInformações sobre um ingrediente de Allmet\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”."
}