{
    "O que precisa de saber antes de utilizar Alluzience": "O que precisa de saber antes de utilizar Alluzience\nNão leve uma injeção de Alluzience se:\n- tem alergia à toxina botulínica A ou a qualquer outro componente deste\nmedicamento (indicados na Secção 6)\n- tem uma infeção no local de injeção proposto\n- sofre de miastenia grave, síndrome de Eaton Lambert ou esclerose lateral\namiotrófica.\nAdvertências e precauções\nFale com o seu médico antes de levar a injeção de Alluzience se:\n- sofre de alguma perturbação neuromuscular\n- tem frequentemente dificuldade em engolir alimentos (disfagia)APROVADO EM\n03-05-2023\nINFARMED\n- descobrir que tem frequentemente problemas provocados pela entrada de\nalimentos ou de bebidas nas vias respiratórias, fazendo-o tossir ou engasgar-se\n- o local de injeção proposto estiver inflamado\n- os músculos no local de injeção proposto estiverem fracos ou revelarem sinais de\ndesgaste\n- sofre de uma perturbação hemorrágica, o que significa que continua a sangrar\ndurante mais tempo do que o normal, por exemplo, hemofilia (distúrbio hemorrágico\nhereditário causado por deficiências do fator de coagulação)\n- foi submetido a cirurgia no rosto ou se existe a possibilidade de vir a ser submetido\na uma cirurgia no rosto ou a outros tipos de cirurgia dentro em breve\n- não tiver havido uma melhoria significativa das rugas após o último tratamento\ncom toxina botulínica.\nEstas informações ajudarão o seu médico a tomar uma decisão informada sobre o\nrisco e benefício do seu tratamento.\nAdvertências especiais:\nMuito raramente, foram notificados com toxina botulínica efeitos secundários\npossivelmente relacionados com a disseminação do efeito da toxina para locais\nafastados do local de injeção (por exemplo, fraqueza muscular, dificuldade em\nengolir ou alimentos ou líquidos indesejados nas vias respiratórias).\nProcure imediatamente o seu médico se tiver dificuldade em engolir, falar ou\nrespirar.\nQuando Alluzience é utilizado nos músculos à volta do olho, os seus olhos podem\nficar secos, o que pode danificar a superfície dos seus olhos. Para prevenir que isto\naconteça, pode necessitar de tratamento com gotas protetoras, pomadas ou pensos\noclusivos que mantenham a vista fechada. O seu médico informá-lo-á caso estas\nmedidas sejam necessárias.\nQuando se utilizam toxinas botulínicas mais do que uma vez a cada 3 meses ou em\ndoses mais elevadas para tratar outros problemas, observa-se raramente a formação\nde anticorpos em doentes. A formação de anticorpos neutralizadores pode reduzir a\nefetividade do tratamento.\nSe por algum motivo consultar um médico, é muito importante que o informe que foi\ntratado com Alluzience.\nCrianças e adolescentes\nAlluzience não está indicado para doentes com idade inferior a 18 anos.\nOutros medicamentos e Alluzience\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier\na utilizar outros medicamentos. Isto é importante, porque alguns destes\nmedicamentos podem aumentar o efeito do Alluzience:\n- antibióticos para uma infeção (por exemplo, aminoglicosídeos como a gentamicina\nou a amicacina); ou\n- outros medicamentos relaxantes musculares.\nGravidez e amamentaçãoAPROVADO EM\n03-05-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nAlluzience não deve ser utilizado durante a gravidez ou se estiver a amamentar.\nCondução de veículos e utilização de máquinas\nPoderá sentir temporariamente distúrbios visuais ou fraqueza muscular a seguir ao\ntratamento com Alluzience. Se se sentir afetado, não conduza nem utilize máquinas.\nAlluzience contém sódio\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por frasco, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar o Alluzience": "Como utilizar o Alluzience\nO Alluzience deve ser administrado apenas por médicos com as devidas qualificações\ne conhecimento especializado sobre este tratamento e possuidores do equipamento\nnecessário.\nO seu médico vai administrar as injeções. Um frasco de Alluzience deve ser utilizado\napenas para si e somente numa sessão de tratamento.\nA dose recomendada para as linhas glabelares é de 50 unidades Speywood,\ninjetadas em partes de 10 unidades Speywood em cada um dos 5 locais de injeção\nna testa, na área por cima do seu nariz e sobrancelhas.\nAs doses recomendadas em unidades Speywood são diferentes das de outras\npreparações de toxina botulínica.\nO efeito do tratamento deve ser visível poucos dias após a injeção e pode durar até 6\nmeses.\nO intervalo entre tratamentos com Alluzience será decidido pelo seu médico. Não\ndeve fazer tratamentos com frequência superior a cada 3 meses.\nUtilização em crianças e adolescentes\nAlluzience não é recomendado para doentes com menos de 18 anos de idade.\nSe utilizar mais Alluzience do que deveria\nSe lhe for administrado mais Alluzience do que necessita, outros músculos que não\nos injetados podem começar a ficar fracos. Doses excessivas podem causar paralisia\ndos músculos respiratórios. Isso pode não acontecer imediatamente. Se isso\nacontecer, fale imediatamente com seu médico.\nCaso ainda tenha dúvidas sobre o uso deste medicamento, fale com o seu médico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nMuito raramente (podem afetar até 1 em cada 10.000 pessoas), foram relatados\nefeitos indesejáveis em músculos diferentes dos que foram injetados com a toxinaAPROVADO EM\n03-05-2023\nINFARMED\nbotulínica. Estes incluem fraqueza muscular excessiva, dificuldade em engolir, tosse\ne engasgo ao engolir (se comida ou líquido entrarem nas vias respiratórias ao tentar\nengolir, podem ocorrer problemas respiratórios, como infeções pulmonares). Se isso\nacontecer, fale imediatamente com o seu médico.\nProcure assistência médica urgente se:\n- Tiver dificuldade em respirar, engolir ou falar\n- Se o seu rosto inchar ou se a pele ficar vermelha ou se tiver uma erupção da pele\ncom nódulo e comichão. Isto pode significar que está a ter uma reação alérgica\ngrave ao Alluzience.\nInforme o seu médico se notar algum dos seguintes efeitos indesejáveis:\nMuito Frequentes (podem afetar mais de 1 em cada 10 pessoas)\n- Dor de cabeça\n- Reações no local da injeção (tais como dor, formigueiro, nódoa negra, vermelhidão,\ninchaço, comichão, erupção cutânea, irritação, desconforto, ardor), fraqueza\ngeneralizada, fadiga e sintomas semelhantes aos da gripe.\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Paralisia facial temporária\n- Pálpebra superior descaída, inchaço da pálpebra, sobrancelha descaída, olhos\ncansados ou visão turva, olho seco, espasmos dos músculos à volta dos olhos, olhos\nlacrimejantes.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Tremor da pálpebra, perturbações da vista, vista turva ou dupla\n- Alergia ocular, hipersensibilidade e erupção cutânea.\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Dormência\n- Desgaste muscular\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n03-05-2023\nINFARMED",
    "Como conservar o Alluzience": "Como conservar o Alluzience\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Alluzience após o prazo de validade impresso no rótulo.\nConservar Alluzience no frigorífico (2˚C - 8˚C). Não congelar. Manter o frasco na\nembalagem de origem para proteger da luz.\nDepois de retirar o frasco do frigorífico, recomenda-se que este atinja a temperatura\nambiente.\nAlluzience pode ser mantido a temperaturas até um máximo de 25°C por um período\núnico de 12 horas quando não aberto e ao abrigo da luz. Alluzience deve ser\nrejeitado caso não seja utilizado nas 12 horas seguintes após ter sido retirado do\nfrigorífico.\nO medicamento deve ser utilizado imediatamente assim que o frasco seja aberto.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Alluzience\nA substância ativa é a toxina botulínica A*, 200 unidades Speywood/ml. Um frasco\npara injetáveis contém 125 unidades Speywood em 0,625 ml de solução.\nOs outros componentes são: L-histidina, Sacarose, Cloreto de sódio, Polissorbato 80,\nÁcido clorídrico, Água para preparações injetáveis\n* Complexo de toxina tipo A de Clostridium botulinum (uma bactéria) –\nhemaglutinina.\nAs unidades de toxina botulínica não são intercambiáveis de um produto para outro.\nAs doses recomendadas em unidades Speywood são diferentes das de outros\nmedicamentos contendo toxina botulínica.\nQual o aspeto do Alluzience e conteúdo das embalagens\nO Alluzience é uma solução injetável. É fornecido numa embalagem individual de 1\nou 2 frascos para injetáveis ou numa embalagem múltipla de 6 embalagens, cada\numa contendo 2 frascos para injetáveis. É possível que não sejam comercializadas\ntodas as apresentações.\nO Alluzience é uma solução límpida e incolor.\nTitular da Autorização de Introdução no Mercado, Distribuidor e Fabricante\nTitular da Autorização de Introdução no Mercado:\nIpsen Pharma, 65 quai Georges Gorse, 92100 Boulogne-Billancourt, França\nDistribuidor:\nLaboratorios Galderma SA - sucursal em Portugal\nRua Afonso Praça nº 30 – 7º andarAPROVADO EM\n03-05-2023\nINFARMED\n1495-061 Algés\nPortugal\nFabricante:\nIpsen Manufacturing Ireland Limited\nBlanchardstown Industrial Park\nBlanchardstown\nDublin 15\nIreland\nEste folheto foi revisto pela última vez em\nGalderma\n-----------------------------------------------------------------------------------\n(cid:0)\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração:\nVer a secção 3 do Folheto Informativo.\nPrecauções especiais de eliminação e manuseamento:\nAs instruções de utilização, manuseamento e eliminação devem ser rigorosamente\ncumpridas.\nRECOMENDAÇÕES PARA A ELIMINAÇÃO DE MATERIAIS CONTAMINADOS\nImediatamente após a utilização e antes da eliminação, o Alluzience não utilizado\n(que pode existir no frasco ou na seringa) deve ser inativado com solução diluída de\nhipoclorito de sódio (lixívia) (1% de cloro disponível).\nDerrames de Alluzience devem ser limpos com um pano absorvente embebido em\nsolução diluída de hipoclorito.\nOs frascos, seringas e materiais usados não devem ser esvaziados, devendo ser\ncolocados dentro de recipientes adequados e eliminados de acordo com as exigências\nlocais.\nRECOMENDAÇÕES NO CASO DE OCORRÊNCIA DE ALGUM INCIDENTE DURANTE O\nMANUSEAMENTO DE TOXINA BOTULÍNICA\nQuaisquer derrames de produto devem ser limpos utilizando material absorvente\nseco.\nAs superfícies contaminadas devem ser limpas utilizando material absorvente\nimpregnado com uma solução de hipoclorito de sódio (lixívia) e secas em seguida.\nSe se partir um frasco, proceda conforme indicado acima, recolhendo\ncuidadosamente os pedaços de vidro partido e limpando o produto, tendo cuidado\npara não cortar a pele.APROVADO EM\n03-05-2023\nINFARMED\nSe o produto entrar em contacto com a pele, lave a área afetada com uma solução\nde hipoclorito de sódio (lixívia) e depois enxague abundantemente com água.\nSe o produto entrar em contacto com os olhos, enxague com grandes quantidades\nde água ou lave com uma solução de lavagem oftálmica.\nSe o produto entrar em contacto com uma ferida, corte ou pele gretada, enxague\nmuito bem com muita água e tome as devidas precauções médicas de acordo com a\ndose injetada.\nEstas instruções de utilização, manuseamento e eliminação devem ser rigorosamente\ncumpridas."
}