{
    "O que precisa de saber antes de tomar Almigripe": "O que precisa de saber antes de tomar Almigripe\nNão tome Almigripe:\n- se tem alergia ao paracetamol ou cafeína ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Não dever ser administrado em caso de arritmias cardíacas, úlcera péptica, doenças\ngraves do fígado e rim.\n- Não deve usar-se em doentes com deficiência em glucose 6-fosfato desidrogenase ou\nanemia hemolítica grave.APROVADO EM\n24-04-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de tomar Almigripe.\nO uso prolongado deste medicamento pode provocar alterações renais e hepáticas. Não\nutilizar durante mais de 3 dias sem consultar o médico.\nOutros medicamentos e Almigripe\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\n- flucloxacilina (antibiótico), devido a um risco grave de anomalias no sangue e fluidos\n(acidose metabólica com hiato aniónico aumentado) que deve ter tratamento urgente e\nque pode ocorrer particularmente em caso de compromisso grave da função renal, sépsis\n(quando as bactérias e as suas toxinas circulam no sangue levando a lesões nos órgãos),\nmalnutrição, alcoolismo crónico, e se forem utilizadas as doses diárias máximas de\nparacetamol.\nA administração concomitante de paracetamol e outros fármacos que aumentem a\nindução enzimática a nível hepático (determinados sedativos e antiepiléticos - como a\nfenitoína, os barbitúricos e a carbamazepina – e a rifampicina) pode provocar ou agravar\na lesão hepática induzida pelo paracetamol, devido ao aumento da conversão do\nfármaco a metabolitos hepatotóxicos. O mesmo se aplica à administração de\nparacetamol em situações de alcoolismo crónico.\nEmbora não seja habitualmente necessário reduzir as doses em doentes que recebem\nconcomitantemente doses terapêuticas de paracetamol e antiepiléticos, deve limitar-se a\nautomedicação com paracetamol em doentes tratados com antiepiléticos.\nA administração simultânea de paracetamol e cloranfenicol pode atrasar marcadamente\na excreção do cloranfenicol, aumentando as suas concentrações plasmáticas e causando\num aumento do risco de toxicidade associada.\nO paracetamol pode potenciar o efeito dos Anticoagulantes orais. Por esse motivo, o uso\nprolongado de Almigripe em doentes que recebam tratamento com anticoagulantes orais\napenas deve fazer-se sob vigilância médica.\nA administração concomitante de paracetamol e AZT (Zidovudina) pode aumentar a\nincidência ou o agravamento de neutropénia.\nA cafeína pode antagonizar o efeito sedativo de alguns fármacos (por exemplo,\nbarbitúricos e anti-histamínicos). Também pode aumentar a taquicardia causada por\noutros fármacos (por exemplo, simpaticomiméticos e tiroxina).\nA cafeína reduz a excreção de teofilina.\nOs contracetivos orais, cimetidina e dissulfiram reduzem o metabolismo hepático da\ncafeína, enquanto os barbitúricos e o tabaco aumentam. A administração de quinolonas\npode atrasar a eliminação da cafeína.\nA cafeína limita a absorção do ferro, devendo cumprir-se por isso um intervalo de pelo\nmenos duas horas entre cada uma das administrações.APROVADO EM\n24-04-2023\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nSe necessário, Almigripe pode ser tomado durante a gravidez. Deve tomar a dose mais\nbaixa possível para aliviar a dor e/ou diminuir a febre e a duração da terapêutica deve\nser limitada ao menor período de tempo possível. Contacte o seu médico ou\nfarmacêutico se a dor e/ou a febre não diminuírem ou se precisar de tomar o\nmedicamento com mais frequência.\nHá dados relativos à passagem para o leite materno de cafeína, sendo necessária\nprecaução durante o aleitamento.\nCondução de veículos e utilização de máquinas\nNão se verificam efeitos sobre a condução de veículos e utilização de máquinas.",
    "Como tomar Almigripe": "Como tomar Almigripe\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico ou enfermeiro. Fale com o seu médico ou\nfarmacêutico ou enfermeiro se tiver dúvidas.\nA dose recomendada é\nAdultos: 2 a 5 comprimidos por dia.\nCrianças: ½ a 3 comprimidos por dia.\nNão se recomenda um tratamento superior a 3 dias, sem consultar o médico.\nDeglutir o comprimido com meio copo de água.\nUtilização em crianças e adolescentes\nA toma recomendada em crianças é de meio comprimido a 3 comprimidos por dia.\nSe tomar utilizar mais Almigripe do que deveria\nFale com o seu médico ou dirija-se ao Centro de Emergência se tomar demasiados\ncomprimidos de Almigripe. Leve a embalagem de Almigripe consigo quando for ao\nmédico.\nEm caso de sobredosagem poderão surgir os seguintes sintomas: Náuseas, vómitos,\nanorexia, palidez, dores abdominais que aparecem geralmente nas primeiras 24 horas.\nUma sobredosagem maciça (superior a 10g de paracetamol, 150mg/kg de peso corporal\nna criança) pode provocar citólise hepática suscetível de conduzir a necrose completa e\nirreversível, traduzindo-se em anomalias do metabolismo glucídico, acidose metabólica,\nencefalopatia podendo chegar ao coma e morte.\nSimultaneamente observa-se um aumento das transaminases hepáticas, da\nlacticodesidrogenase, da bilirrubina e uma diminuição da taxa de protrombina podendo\naparecer 12 a 48 horas após a ingestão.APROVADO EM\n24-04-2023\nINFARMED\nCondutas de urgência:\n- transferir imediatamente para meio hospitalar;\n- evacuação rápida do produto ingerido, por lavagem gástrica;\n- antes de iniciar o tratamento deve ser feito o doseamento plasmático do paracetamol;\n- o tratamento compreende a administração o mais precoce possível do antídoto N-\nacetilcisteína por via IV ou por via oral, se possível antes da décima hora.\nQualquer efeito indesejável detetado que não conste deste folheto, deve ser comunicado\nao seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Almigripe\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitosindesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO paracetamol é geralmente bem tolerado, quando administrado nas doses terapêuticas\nrecomendadas.\nAs reações abaixo são listadas por ordem decrescente de frequência de ocorrência:\nmuito frequentes (>1/10); frequentes (>1/100, <1/100); pouco frequentes (>1/1000,\n<1/100); raros (>1/10 000, <1/1000); muito raros (<1/10 000), incluindo as notificações\nisoladas.\nDoenças do sangue e do sistema linfático\nMuito raros Distúrbios da hematopoiese (trombocitopénia, leucopénia, casos\n(<1/10 000) isolados de agranulocitose, pancitopénia)\nDoenças do sistema nervoso central\nFrequentes Sonolência ligeira\n(>1/100, <1/100)\nPouco frequentes Vertigens, sonolência, nervosismo\n(>1/1000, <1/100)\nDoenças respiratórias, torácicas e do mediastino\nPouco frequentes Sensação de ardor faríngeo\n(>1/1000, <1/100)\nMuito raros Broncoespasmo em doentes predispostos\n(<1/10 000\nDoenças gastrointestinais\nFrequentes Náuseas, vómitos\n(>1/100, <1/100)APROVADO EM\n24-04-2023\nINFARMED\nPouco frequentes Diarreia, dor abdominal (incluindo cãibras e ardor), obstipação\n(>1/1000, <1/100)\nAfeções dos tecidos cutâneos e subcutâneos\nRaro (>1/10 000, Eritema\n<1/1000) Foram notificados casos muito raros de reações cutâneas graves\nMuito raros\n(<1/10 000)\nPerturbações gerais e alterações no local de administração\nMuito raros Reações alérgicas, reações de hipersensibilidade exacerbadas ao\n(<1/10 000) paracetamol (edema de Quincke, dispneia, acessos de sudação,\nnáuseas, queda da tensão arterial, até mesmo choque)\nApesar das falhas metodológicas, os dados clínicos e epidemiológicos disponíveis\nparecem indicar que a administração a longo prazo de analgésicos pode causar\nnefropatia, incluindo necrose papilar.\nA cafeína é um estimulante do SNC e pode causar agitação, insónia, tremor, sintomas\nde dispepsia e taquicardia.\nComunicação de efeitosindesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Almigripe": "Como conservar Almigripe\nNão conservar acima de 25°C.\nManter este medicamento fora do alcance e da vista das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n24-04-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Almigripe:\nAs substâncias ativas são paracetamol e a cafeína.\nOs outros componentes são carboximetilamido sódico, celulose em pó, talco, estearato\nde magnésio.\nQual o aspeto de Almigripe e conteúdo da embalagem:\nAlmigripe apresenta-se em embalagens de 2 e 20 comprimidos em blisters de PVC e\nalumínio.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado:\nLabesfal Farma - Produtos Farmacêuticos, Lda.\nAv. D. Luís de Noronha, nº4, 7º andar\n1050-072 Lisboa\nPortugal\nFabricante:\nGeneris Farmacêutica, S.A.\nFabricante Loures\nRua Comandante Carvalho Araújo, EN 374\nSete Casas\nEste folheto foi revisto pela última vez em"
}