{
    "Bula": "APROVADO EM\n09-02-2023\nINFARMED\nFolheto informativo: Informação para o doente\nAlmigástrico, 500 mg, Comprimido\nHidróxido de Alumínio\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico, ou farmacêutico.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Ver secção 4.\n- Se não se sentir melhor ou se piorar, tem de consultar um médico.\nO que contém este folheto:\n1. O que é Almigástrico e para que é utilizado\n2. O que precisa de saber antes de tomar Almigástrico\n3. Como tomar Almigástrico\n4. Efeitos indesejáveis possíveis\n5. Como conservar Almigástrico\n6. Conteúdo da embalagem e outras informações\n1. O que é Almigástrico e para que é utilizado\nO Almigástrico é utilizado no tratamento sintomático da úlcera péptica e de\nalterações gastrointestinais associadas à hiperacidez gástrica tais como:\n- dispepsias;\n- gastrites;\n- refluxo gastroesofágico;\n- prevenção de ulceras de stress.\n2. O que precisa de saber antes de tomar Almigástrico\nNão tome Almigástrico\n- se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAntes de iniciar a medicação com hidróxido de alumínio, o médico deve ser\ninformado da existência das seguintes situações, uma vez que nestes casos, a\nadministração poderá ser contraindicada, poderá ser necessário um ajuste da dose\nou mesmo uma monitorização durante o tratamento:\n- hipersensibilidade a um dos excipientes;\n- insuficiência renal;\n- hipofosfatémia;\n- alterações do esvaziamento gástrico;\n- obstrução parcial do intestino;\n- administração concomitante de outros fármacos.\nAdvertências e precauçõesAPROVADO EM\n09-02-2023\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Almigástrico.\nDada a presença do Hidróxido de Alumínio, é necessária precaução nos doentes\nsubmetidos a diálise crónica, devido ao risco de encefalopatia.\nOutros medicamentos e Almigástrico\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nVisto que o Hidróxido de Alumínio atrasa ou reduz a absorção de alguns fármacos em\nque se incluem agentes anticolinérgicos, barbituratos, digoxina, quinina, varfarina,\ntetraciclinas e vitaminas, estes medicamentos não devem ser administrados\nsimultaneamente com aqueles compostos. Verifica-se ainda diminuição da absorção\ndigestiva da indometacina (AINE), do fósforo, do ácido acetilsalicilico (e, por\nextrapolação, outros salicilatos), anti-histamínicos H2 (cimetidina e ranitidina), beta-\nbloqueadores, clorpromazina, diflunisal e isoniazida. Assim, o antiácido deve ser\ntomado distanciado dos outros medicamentos (por exemplo 2 horas).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO efeito do hidróxido de alumínio sobre fetos e sobre recém-nascidos é\ndesconhecido, razão pela qual não se recomenda a sua utilização em mulheres\ngrávidas nem em mulheres que estão a amamentar, sem primeiro consultar o\nmédico.\nCondução de veículos e utilização de máquinas\nNão são conhecidos efeitos sobre a capacidade de condução e utilização de\nmáquinas.\nAlmigástrico contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\nEste medicamento contém 0,4 mg de aspartamo em cada comprimido.\nO aspartamo é uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria\n(PKU), uma doença genética rara em que a fenilalanina se acumula porque o seu\norganismo não a consegue remover adequadamente.\n3. Como tomar Almigástrico\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é (salvo prescrição médica em contrário):\n- tomar 1 a 2 comprimidos após cada refeição e à noite ao deitar, e no momento das\ncrises dolorosas. Nos casos mais resistentes a dose diária pode ser aumentada até\ncontrolar os sintomas.\nOs comprimidos devem ser mastigados ou dissolvidos lentamente na boca.\nA administração de antiácidos não deve exceder 2 semanas, a não ser que o doente\nesteja a ser acompanhado por um médico.APROVADO EM\n09-02-2023\nINFARMED\nSe tomar mais Almigástrico do que deveria\nNo caso de surgir uma sobredosagem deve-se procurar apoio médico de imediato.\nOs sintomas de uma sobredosagem são: perda de peso, diminuição do apetite, mal-\nestar geral, fraqueza muscular, insuficiência renal e amolecimento dos ossos.\nCaso se tenha esquecido de tomar Almigástrico\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNos tratamentos prolongados ou em doses elevadas, pode originar obstipação. A\ndiminuição dos movimentos intestinais, desidratação ou restrição de fluídos pode\npredispor doentes a uma obstrução intestinal. Hemorróidas e fissuras poderão\nigualmente surgir.\nUma administração prolongada de hidróxido de alumínio em doentes com\ninsuficiência renal pode resultar numa hiperaluminémia uma vez que pequenas\nquantidades de alumínio são absorvidas do tracto gastrointestinal e a excreção de\nalumínio é reduzida em doentes com insuficiência renal. O alumínio absorvido liga-se\nàs proteínas plasmáticas, nomeadamente albumina e transferrina, não sendo como\ntal facilmente dialisável. O alumínio pode ficar acumulado nos ossos, pulmões e\ntecido nervoso.\nPode surgir síndroma de depleção dos fosfatos em pacientes com dietas pobres em\nfosfatos. No entanto, em administrações prolongadas de elevadas doses, pode\nocorrer hipofosfatémia, especialmente em doentes com uma dieta inadequada em\nfósforo. O síndroma de depleção de fosfatos é caracterizado por anorexia, mal estar\ngeral, fraqueza muscular e uma administração prolongada pode causar cálculos\nurinários, osteomalácia e osteoporose.\nComunique de imediato ao seu médico ou farmacêutico quaisquer efeitos\nindesejáveis detetados que não constem deste folheto.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n09-02-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\n5. Comof acromnasceorvvaigri lAalnmciiga@ásitnrifcaor med.pt\nConservar em local seco e a temperaturas não superiores a 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize Almigástrico se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Almigástrico\n- A substância ativa é o Hidróxido de alumínio. Cada comprimido contém 500 mg de\nhidróxido de alumínio.\n- Os outros componentes (excipientes) são Açúcar em pó; Aspartamo; Sacarina\nsódica; Aroma de hortelã pimenta; Polivinilpirrolidona; Talco; Estearato de\nmagnésio; Amido glicolato de sódio.\nQual o aspeto de Almigástrico e conteúdo da embalagem\nComprimidos brancos, redondos e planos com ranhura central numa das faces, não\nfuncional, acondicionados em blisters de PVC/Alu.\nEmbalagens de 20 e de 500 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal – Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi revisto pela última vez em\n(cid:0)"
}