{
    "O que é e para que é utilizado": "O que é Almotriptano Galenicum e para que é utilizado\nAlmotriptano Galenicum é um medicamento para o tratamento da enxaqueca que\npertence à classe dos agonistas seletivos dos recetores da serotonina. Supõe-se que\nAlmotriptano Galenicum reduz a resposta inflamatória associada à enxaqueca pela\nligação a recetores da serotonina existentes nos vasos sanguíneos cerebrais\nprovocando a sua constrição. Almotriptano Galenicum é utilizado no alívio das dores\nde cabeça associadas a crises de enxaqueca com ou sem aura.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Almotriptano Galenicum\nNão tome Almotriptano Galenicum:\n- se tem alergia ao almotriptano ou a qualquer outro componente deste\nmedicamento indicados na secção 6).\n- se sofre ou alguma vez sofreu de doenças que afetem o fornecimento de sangue ao\ncoração, como por exemplo:\n- ataque cardíaco\n- dor no peito ou desconforto que normalmente ocorre com atividade ou stress\n- problemas de coração sem dor\n- dor no peito que ocorre quando está em repouso\n- hipertensão grave (pressão sanguínea elevada grave)\n- hipertensão não controlada, ligeira ou moderada\n- se teve um AVC ou teve outra deficiência de fornecimento de sangue ao cérebro\n- se teve uma obstrução das artérias de grande calibre nos braços e nas pernas\n(doença vascular periférica)APROVADO EM\n09-06-2021\nINFARMED\n- se estiver a tomar outros medicamentos usados no tratamento da enxaqueca,\nincluindo ergotamina, dihidroergotamina e metisergida ou outros agonistas da\nerotonina (como por exemplo sumatriptano)\n- se tiver alguma doença hepática grave.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Almotriptano\nGalenicum:\n- se o seu tipo de enxaqueca não foi diagnosticado\n- se tem alergia (hipersensibilidade) a antibióticos utilizados principalmente no\ntratamento de infeções do trato urinário (sulfonamidas)\n- se a sua dor de cabeça é diferente das crises de enxaqueca habituais, isto é, se\ntem a sensação de ruído nos ouvidos ou vertigem, se teve paralisia de curta duração\nde um dos lados do corpo ou paralisia dos músculos que controlam o movimento do\nolho ou se tiver algum sintoma novo\n- se apresenta fatores de risco de doença cardíaca, incluindo, pressão arterial\nelevada não controlada, colesterol elevado, obesidade, diabetes, tabagismo, história\nfamiliar de doença cardíaca ou se for uma mulher pós-menopáusica ou um homem\ncom mais de 40 anos\n- se sofre de doença do fígado ligeira a moderada\n- se sofre de doença grave do rim\n- se tem mais de 65 anos de idade (uma vez que é maior a probabilidade de ter\naumentos da tensão arterial)\n- se está a tomar antidepressivos ISRSs (inibidores seletivos da recaptação da\nserotonina) ou ISRSNs (inibidores seletivos da recaptação da serotonina e\nnoradrenalina). Ver também abaixo em: Outros medicamentos e Almotriptano\nGalenicum,.\nTem sido sugerido que o uso excessivo de medicamentos anti enxaqueca pode levar\nà dor de cabeça crónica diária.\nCrianças e adolescentes\nCrianças e adolescentes com idade inferior a 18 anos não devem tomar Almotriptano\nGalenicum.\nIdosos (mais de 65 anos)\nSe tem mais de 65 anos deve falar com o seu médico antes de tomar este\nmedicamento.\nOutros medicamentos e Almotriptano Galenicum\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico:\n- se estiver a tomar medicamentos para o tratamento da depressão do tipo\ninibidores da monoamina oxidase (por exemplo: moclobemida), inibidores seletivos\nda recaptação da serotonina (por exemplo: fluoxetina) ou inibidores da recaptação\nda serotonina e da noradrenalina (por exemplo: venlafaxina), uma vez que estes\npodem provocar a síndrome serotoninérgica, uma reação medicamentosa que pode\npôr a vida em risco. Os sintomas da síndrome serotoninérgica incluem confusão,\ninstabilidade psicomotora, febre, suores, movimentos descoordenados dos membros\nou dos olhos, convulsões musculares descontrolados ou diarreia.APROVADO EM\n09-06-2021\nINFARMED\n- se estiver a tomar produtos contendo erva de S. João (Hypericum perforatum) uma\nvez que pode aumentar a probabilidade de ocorrência de efeitos secundários.\nO almotriptano não deve ser tomado em simultâneo com outros medicamentos\ncontendo ergotamina, também utilizados no tratamento da enxaqueca. No entanto,\nos medicamentos podem ser tomados um após o outro, desde que passe um período\nde tempo adequado entre a toma de cada um deles.\n- após a toma de almotriptano, recomenda-se que aguarde pelo menos 6 horas até\ntomar ergotamina.\n- após a toma de ergotamina, recomenda-se que aguarde pelo menos 24 horas até\ntomar almotriptano.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nOs dados disponíveis de utilização de Almotriptano Galenicum em doentes grávidas\nsão muito limitados. Almotriptano apenas deve ser utilizado durante a gravidez\nquando prescrito pelo seu médico e apenas após avaliação cuidadosa dos benefícios\ne dos riscos.\nDurante o período de aleitamento, a utilização deste medicamento deve ser feita\ncom precaução. Deve evitar-se o aleitamento nas 24 horas seguintes à toma do\nmedicamento.\nCondução de veículos e utilização de máquinas\nAlmotriptano Galenicum pode causar sonolência. Se for afetado (sentir sono), não\nconduza ou utilize quaisquer ferramentas ou máquinas.\nExcipientes:\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose única\nmais elevada, ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Almotriptano Galenicum\nAlmotriptano Galenicum apenas deverá ser utilizado para o tratamento de uma crise\nde enxaqueca existente e não para prevenir o aparecimento de crises de enxaqueca\nou dores de cabeça.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos (18-65 anos)\nA dose recomendada é um comprimido contendo 12,5 mg de almotriptano e deve ser\ntomada o mais cedo possível após o início da crise de enxaqueca. Se não sentir alívio\nda crise de enxaqueca, não tome mais do que um comprimido para a mesma crise.\nSe tiver uma segunda crise de enxaqueca em 24 horas, pode tomar um segundo\ncomprimido de 12,5 mg, desde que aguarde pelo menos 2 horas entre o primeiro e o\nsegundo comprimido.APROVADO EM\n09-06-2021\nINFARMED\nA dose máxima diária é dois comprimidos (de 12,5 mg) em 24 horas.\nO comprimido deve ser tomado com líquidos (por exemplo, água) e pode ser tomado\ncom ou sem alimentos.\nAlmotriptano Galenicum deve ser tomado tão cedo quanto possível após o início da\ncrise de enxaqueca, mas é também eficaz quando administrado numa fase mais\ntardia\nDoença renal grave\nNo caso de sofrer de doença renal grave não deve tomar mais do que um\ncomprimido de 12,5 mg por cada 24 horas.\nSe tomar mais Almotriptano Galenicum do que deveria\nSe acidentalmente tiver tomado muita quantidade deste medicamento, ou se outra\npessoa ou uma criança tomar este medicamento, consulte o seu médico ou\nfarmacêutico imediatamente.\nCaso se tenha esquecido de tomar Almotriptano Galenicum\nTente tomar Almotriptano Galenicum como lhe foi prescrito. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas)\ntonturas\nsonolência\nnáuseas\nvómitos\nfadiga\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas)\nsensação de formigueiro, picadas da pele (parestesias)\ndores de cabeça\nruídos nos ouvidos (zumbidos)\nbatimento cardíaco irregular (palpitações)\naperto na garganta\ndiarreia\ndesconforto durante a digestão (dispepsia)\nboca seca\ndor muscular (mialgia)\ndor nos ossos\ndores no peito\nsensação de fraqueza (astenia)APROVADO EM\n09-06-2021\nINFARMED\nEfeitos secundários muito raros (podem afetar até 1 em 10000 pessoas)\nespasmo dos vasos sanguíneos do coração (vasospasmo coronário)\nataque cardíaco (enfarte do miocárdio)\nbatimento cardíaco acelerado (taquicardia)\nFrequência desconhecida (a frequência não pode ser calculado a partir dos dados\ndisponíveis)\nreações alérgicas (reações de hipersensibilidade) incluindo edema da boca, garganta\nou mãos (angiodema)\nreações alérgicas graves (reações anafiláticas)\nconvulsões\nalteração visual, visão turva (distúrbios visuais podem ocorrer num episódio de\nenxaqueca por si mesmo)\nVasospasmo intestinal, que poderá resultar em dano intestinal (isquemia intestinal).\nPoderá experienciar dor abdominal e diarreia sanguinolenta.\nDurante o tratamento com Almotriptano informe imediatamente o seu médico:\n- se sentir dor no peito, aperto no peito ou garganta, ou qualquer outro sintoma que\nse assemelhe a ataque cardíaco. Contacte o seu médico imediatamente e não tome\nmais Almotriptano.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através do sistema\nnacional de notificação. Ao comunicar efeitos secundários, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Almotriptano Galenicum\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n09-06-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Almotriptano Galenicum\nA substância ativa é almotriptano 12,5 mg (na forma de D,L-hidrogenomalato de\nalmotriptano).\nOs outros componentes são:\nNúcleo do comprimido: manitol, celulose microcristalina, povidona,\ncarboximetilamido sódico (tipo A), fumarato sódico de estearilo.\nRevestimento: hipromelose, dióxido de titânio (E-171), Macrogol 400.\nQual o aspeto de Almotriptano Galenicum e conteúdo da embalagem\nAlmotripano Galenicum está disponível como um comprimido revestido por película,\nbiconvexo, circular, branco e sem gravações.\nAlmotripano Galenicum está disponível em embalagens com 3, 4, 6, 9 ou 12\ncomprimidos. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGalenicum Health S.L.\nAvda. Diagonal 123, planta 11\n08005 – Barcelona (Espanha).\nFabricante\nSTE PHARMA SYSTEMS, S.L.\nAvda. Universitat Autònoma, 13\nParc Tecnològic del Vallès,\nCerdanyola del Vallès,\n08290 Barcelona (Espanha)\nGalenicum Health S.L.\nAvda. Cornellá 144, 7º-1ª Edificio LEKLA,\nEsplugues de Llobregat,\n08950, Barcelona, Espanha\nSAG Manufacturing S.L.U.\nCrta. N-I, Km 36,\nSan Agustín de Guadalix,\n28750, Madrid, Espanha\nINDUSTRIA QUÍMICA Y FARMACÉUTICA VIR, S.A.\nC/ Laguna 66-68-70,\nPol. Industrial Urtinsa II, Alcorcón,\n28923 Madrid, EspanhaAPROVADO EM\n09-06-2021\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes denominações.\nEste folheto foi revisto pela última vez em"
}