{
    "O que é Almogran e para que é utilizado": "O que é Almogran e para que é utilizado\nAlmogran é um medicamento para o tratamento da enxaqueca que pertence à classe dos\nagonistas seletivos dos recetores da serotonina. Supõe-se que Almogran reduz a\nresposta inflamatória associada à enxaqueca pela ligação a recetores da serotonina\nexistentes nos vasos sanguíneos cerebrais provocando a sua constrição.\nAlmogran é utilizado no alívio das dores de cabeça associadas a crises de enxaqueca\ncom ou sem aura.",
    "O que precisa de saber antes de tomar Almogran": "O que precisa de saber antes de tomar Almogran\nNão tome Almogran\n- se tem alergia ao almotriptano ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se sofre ou alguma vez sofreu de doenças que afetem o fornecimento de sangue ao\ncoração, como por exemplo:\n- ataque cardíaco\n- dor no peito ou desconforto que normalmente ocorre com atividade ou stressAPROVADO EM\n15-01-2021\nINFARMED\n- problemas cardíacos sem dor\n- dor no peito que ocorre quando está em repouso\n- hipertensão grave (pressão arterial elevada grave)\n- hipertensão não controlada, ligeira ou moderada\n- se teve um AVC ou teve outra deficiência de fornecimento de sangue ao cérebro\n- se teve uma obstrução das artérias de grande calibre nos braços e nas pernas (doença\nvascular periférica)\n- se estiver a tomar outros medicamentos usados no tratamento da enxaqueca, incluindo\nergotamina, dihidroergotamina e metisergida ou outros agonistas da serotonina (como\npor exemplo sumatriptano)\n- se tiver alguma doença hepática grave.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Almogran\n- se o seu tipo de enxaqueca não foi diagnosticado\n- se tem alergia (hipersensibilidade) a antibióticos utilizados principalmente no\ntratamento de infeções do trato urinário (sulfonamidas)\n- se a sua dor de cabeça é diferente das crises de enxaqueca habituais, isto é, se tem a\nsensação de ruído nos ouvidos ou vertigem, se teve recentemente paralisia de um dos\nlados do corpo ou paralisia dos músculos que controlam o movimento do olho ou se\ntiver algum sintoma novo\n- se apresenta fatores de risco de doença cardíaca, incluindo, pressão arterial elevada\nnão controlada, colesterol elevado, obesidade, diabetes, tabagismo, história familiar de\ndoença cardíaca ou se for uma mulher pós-menopáusica ou um homem com mais de 40\nanos\n- se sofre de doença do fígado ligeira a moderada\n- se sofre de doença grave do rim\n- se tem mais de 65 anos de idade (uma vez que é maior a probabilidade de ter\naumentos da pressão arterial)\n- se está a tomar antidepressivos ISRSs (inibidores seletivos da recaptação da\nserotonina) ou ISRNs (inibidores seletivos da recaptação da noradrenalina). Ver\ntambém Outros medicamentos e Almogran, abaixo.\nTem sido sugerido que o uso excessivo de medicamentos antienxaqueca pode levar à\ndor de cabeça crónica diária.\nCrianças e Adolescentes\nCrianças e adolescentes com idade inferior a 18 anos não devem tomar Almogran.\nIdosos (mais de 65 anos)\nSe tem mais de 65 anos deve falar com o seu médico antes de tomar este medicamento.\nOutros medicamentos e Almogran\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.APROVADO EM\n15-01-2021\nINFARMED\nInforme o seu médico:\n- se estiver a tomar medicamentos para o tratamento da depressão do tipo inibidores da\nmonoamina oxidase (ex.: moclobemida), inibidores seletivos da recaptação da\nserotonina (ex.: fluoxetina) ou inibidores da recaptação da serotonina e da noradrenalina\n(ex.: venlafaxina), uma vez que estes podem provocar a síndrome serotoninérgica, uma\nreação medicamentosa que pode pôr a vida em risco. Os sintomas da síndrome\nserotoninérgica incluem confusão, instabilidade psicomotora, febre, suores,\nmovimentos descoordenados dos membros ou dos olhos, convulsões musculares ou\ndiarreia\n- se estiver a tomar produtos contendo Hipericão (Hypericum perforatum) uma vez que\npode aumentar a probabilidade de ocorrência de efeitos indesejáveis.\nO almotriptano não deve ser tomado em simultâneo com outros medicamentos\ncontendo ergotamina, também utilizados no tratamento da enxaqueca. No entanto, os\nmedicamentos podem ser tomados um após o outro, desde que passe um período de\ntempo adequado entre a toma de cada um deles:\n- após a toma de almotriptano, recomenda-se que aguarde pelo menos 6 horas até tomar\nergotamina\n- após a toma de ergotamina, recomenda-se que aguarde pelo menos 24 horas até tomar\nalmotriptano.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nOs dados disponíveis de utilização de almotriptano em doentes grávidas são muito\nlimitados. Almogran apenas deve ser utilizado durante a gravidez quando prescrito pelo\nseu médico e apenas após avaliação cuidadosa dos benefícios e dos riscos.\nDurante o período de aleitamento, a utilização deste medicamento deve ser feita com\nprecaução. Deve evitar-se o aleitamento nas 24 horas seguintes à toma do medicamento.\nCondução de veículos e utilização de máquinas\nAlmogran pode causar sonolência. Se for afetado (sentir sono), não conduza ou utilize\nquaisquer ferramentas ou máquinas.\nAlmogran contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Almogran": "Como tomar Almogran",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):APROVADO EM\n15-01-2021\nINFARMED\n• tonturas\n• sonolência\n• náuseas\n• vómitos\n• fadiga\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n• sensação de formigueiro, picadas da pele (parestesias)\n• dores de cabeça\n• ruídos nos ouvidos (zumbidos)\n• batimento cardíaco irregular (palpitações)\n• aperto na garganta\n• diarreia\n• desconforto durante a digestão (dispepsia)\n• boca seca\n• dor muscular (mialgia)\n• dor nos ossos\n• dores no peito\n• sensação de fraqueza (astenia)\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas):\n• espasmo dos vasos sanguíneos do coração (vasospasmo coronário)\n• ataque cardíaco (enfarte do miocárdio)\n• batimento cardíaco acelerado (taquicardia)\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n• reações alérgicas (reações de hipersensibilidade), incluindo edema da boca, garganta\nou edema da mão (angioedema)\n• reações alérgicas graves (reações anafiláticas)\n• convulsões\n• alterações da visão, visão turva (perturbações da visão podem também ocorrer durante\no próprio episódio de enxaqueca)\n• vasospasmo intestinal, que pode provocar dano intestinal (isquémia intestinal). Poderá\nsentir dor abdominal e diarreia com sangue.\nDurante o tratamento com Almogran informe imediatamente o seu médico:\n- se sentir dor no peito, aperto no peito ou garganta, ou qualquer outro sintoma que se\nassemelhe a ataque cardíaco. Contacte o seu médico imediatamente e não tome mais\nAlmogran.\nComunicação de efeitos indesejáveisAPROVADO EM\n15-01-2021\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Almogran": "Como conservar Almogran\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após “Val.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Almogran\nA substância ativa é almotriptano: 12,5 mg na forma de D,L-hidrogenomalato de\nalmotriptano.\nOs outros componentes são:\nNúcleo do comprimido: manitol (E421), celulose microcristalina, povidona, amido\nglicolato de sódio, fumarato sódico de estearilo.\nPelícula de revestimento: hipromelose, dióxido de titânio (E171), Macrogol 400, cera\nde carnaúba.APROVADO EM\n15-01-2021\nINFARMED\nQual o aspeto de Almogran e conteúdo da embalagem\nAlmogran está disponível como um comprimido revestido por película, biconvexo,\ncircular, branco e com um \"A\" gravado numa das faces.\nAlmogran está disponível em embalagens com 2, 3, 4, 6, 7, 9, 12, 14 ou 18\ncomprimidos revestidos contidos em blisters de alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nAlmirall S.A.\nRonda General Mitre, 151\n08022 Barcelona\nEspanha\nRepresentante Local do Titular da Autorização de Introdução no Mercado\nAlmirall - Produtos Farmacêuticos, Lda.\nRua do Central Park, Edifício 3, nº 6, 4º B\n2795-242 Linda-a-Velha\nPortugal\nFabricante\nIndustrias Farmaceuticas Almirall S.A., Ctra. Nacional II, Km.593\n08740 Sant Andreu de la Barca - Barcelona\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nAlemanha Almogran 12,5 mg Filmtablette\nBélgica Almogran 12,5 mg filmomhulde tabletten\nDinamarca Almogran 12,5 mg filmovertrukne tabletter\nEspanha Almogran 12,5 mg comprimidos recubiertos con película\nFinlândia Almogran 12,5 mg tabletti, kalvopäällysteinen\nFrança Almogran 12,5 mg, cΕoπmικpαrλimυµéµ pέeνlαlicµuεléλ επτό υµένιοδισκία\nGrécia Almogran 12,5 mg.\nIrlanda Almogran 12.5 mg Film-coated tablet\nIslândia Almogran 12,5 mg filmuhúðaðar töflur\nItália Almogran 12,5 mg compresse rivestite con film\nLuxemburgo Almogran 12,5 mg comprimés pelliculés\nNoruega Almogran 12,5 mg filmdrasjert tablett\nPaíses Baixos Almogran 12,5 mg omhulde tablet\nPortugal Almogran 12,5 mg comprimidos revestidos por películaAPROVADO EM\n15-01-2021\nINFARMED\nReino Unido Almogran 12.5 mg Film-coated tablet\nSuécia Almogran 12,5 mg filmdragerad tablett\nEste folheto foi revisto pela última vez em",
    "Como tomar AlmogranAPROVADO EM": "Como tomar AlmogranAPROVADO EM\n15-01-2021\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAlmogran apenas deverá ser utilizado para o tratamento de uma crise de enxaqueca\nexistente e não para prevenir o aparecimento de crises de enxaqueca ou dores de\ncabeça.\nAdultos (18-65 anos)\nA dose recomendada é um comprimido contendo 12,5 mg de almotriptano e deve ser\ntomada o mais cedo possível após o início da crise de enxaqueca. Se não sentir alívio da\ncrise de enxaqueca, não tome mais do que um comprimido para a mesma crise.\nSe tiver uma segunda crise de enxaqueca em 24 horas, pode tomar um segundo\ncomprimido de 12,5 mg, desde que aguarde pelo menos 2 horas entre o primeiro e o\nsegundo comprimido.\nA dose máxima diária é dois comprimidos (de 12,5 mg) em 24 horas.\nAlmogran deve ser tomado com líquidos (por ex. água) e pode ser tomado com ou sem\nalimentos.\nAlmogran deve ser tomado tão cedo quanto possível após o início da crise de\nenxaqueca, mas é também eficaz quando administrado numa fase mais tardia.\nDoença renal grave\nNo caso de sofrer de doença renal grave não deve tomar mais do que um comprimido\nde 12,5 mg por cada 24 horas.\nSe tomar mais Almogran do que deveria\nSe tomar acidentalmente demasiados comprimidos, ou se outra pessoa ou uma criança\ntomar este medicamento, consulte o seu médico ou farmacêutico imediatamente.\nCaso se tenha esquecido de tomar Almogran\nTente tomar Almogran como lhe foi prescrito.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro."
}