{
    "O que é e para que é utilizado": "O que é Alopurinol Aristo e para que é utilizado\nAlopurinol Aristo contém a substância ativa alopurinol.\nEste medicamento atua reduzindo a velocidade de certas reações químicas no seu\norganismo, para diminuir o nível de ácido úrico no seu sangue e urina.\nNíveis elevados de ácido úrico podem causar:\nGota\nFormação de pedras nos rins ou alguns outros tipos de problemas nos rins\nNa gota, o ácido úrico acumula-se nas suas articulações e tendões sob a forma de\ncristais. Estes cristais podem causar uma reação inflamatória. A inflamação faz com\nque a pele ao redor de algumas articulações fique inchada, sensível e dorida, quando\ntocada ainda que levemente. Também pode sentir dor intensa ao mover a\narticulação.\nAlopurinol Aristo é utilizado em adultos:\npara a redução dos níveis de ácido úrico, quando a dieta não é suficiente\npara o tratamento e prevenção das complicações acima indicadas, em que o seu\norganismo produz demasiado ácido úrico.APROVADO EM\n05-08-2022\nINFARMED\n<Além disso, Alopurinol Aristo 100 mg pode ser utilizado em crianças e adolescentes\ncom menos de 15 anos de idade:\npara a prevenção e tratamento de complicações em que o organismo produz\ndemasiado ácido úrico, por exemplo, durante o tratamento do cancro (ex., leucemia)\nem certas doenças enzimáticas, tais como síndrome de Lesch-Nyhan.>\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alopurinol Aristo\nNão tome Alopurinol Aristo:\nse tem alergia ao alopurinol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alopurinol Aristo:\nse tem problemas de fígado ou de rins. O seu médico poderá dar-lhe uma dose mais\nbaixa ou pedir-lhe que o tome com menos frequência. Também será monitorizado\nmais frequentemente.\nse tem atualmente um ataque de gota. O seu médico também poderá considerar a\nprescrição de um analgésico adequado ou outro medicamento antigota (colquicina)\ndurante as primeiras 4 semanas de tratamento.\nse tem problemas de tiroide.\nse é de origem chinesa Han, tailandesa ou coreana\nTome especial cuidado com Alopurinol Aristo:\nForam notificados casos de erupções na pele graves (síndrome de hipersensibilidade,\nsíndrome de Stevens-Johnson, necrólise epidérmica tóxica) em doentes tratados com\nalopurinol. Estas podem surgir inicialmente como manchas avermelhadas, em forma\nde bala ou circulares (muitas vezes com bolhas no meio) no tronco.\nFrequentemente, a erupção pode envolver úlceras na boca, na garganta, no nariz,\nnos órgãos genitais e conjuntivite (olhos inchados e vermelhos). Estas reações na\npele potencialmente fatais são frequentemente precedidas de sintomas gripais\n(febre, dor de cabeça e dores no corpo). A erupção pode progredir para a formação\nde bolhas ou descamação da pele. Se desenvolver uma erupção ou estes sintomas\nna pele, pare de tomar alopurinol e contacte imediatamente o seu médico.\nSe tiver sofrido uma reação na pele grave durante o tratamento com alopurinol,\nnunca mais deve ser tratado com alopurinol.\nEstas reações cutâneas graves podem ser mais frequentes nas pessoas de origem\nchinesa de etnia Han, tailandesa ou coreana. A insuficiência renal crónica pode ainda\naumentar o risco nestes doentes.\nSe tiver cancro ou síndrome de Lesch-Nyhan, a quantidade de ácido úrico pode\naumentar na sua urina. Para ajudar a prevenir esta situação, é importante que beba\nágua suficiente para diluir a sua urina.\nSe tiver pedras nos rins, as pedras nos rins podem diminuir e entrar no trato\nurinário, o que pode causar problemas. A quantidade de urina produzida deve ser de,\npelo menos, 2 litros por dia, para reduzir o risco de formação de pedras nos rins.\nAssegure-se de que bebe água suficiente.APROVADO EM\n05-08-2022\nINFARMED\nOutros medicamentos e Alopurinol Aristo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto inclui medicamentos obtidos sem receita médica, incluindo medicamentos à\nbase de plantas. Isto porque o alopurinol pode afetar a forma como alguns\nmedicamentos funcionam. Alguns medicamentos também podem afetar a forma\ncomo Alopurinol Aristo funciona.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\nprobenecida, benzbromarona, sulfimpirazona (medicamento para o tratamento da\ngota)\nácido acetilsalicílico.\n6-mercaptopurina ou azatioprina (medicamentos utilizados para o cancro).\nAmpicilina ou amoxicilina (antibióticos): Não tome alopurinol com ampicilina ou\namoxicilina, uma vez que pode causar um aumento da frequência de erupção na\npele. Deve utilizar-se uma alterativa à ampicilina ou amoxicilina, quando disponível.\nvarfarina (medicamento utilizado ara tornar o sangue mais fluído).\nclorpropamida (medicamento utilizado para tratar a diabetes).\nteofilina (medicamento utilizado para problemas respiratórios ou cardíacos).\nPodem ocorrer discrasias sanguíneas com a administração de alopurinol e citostáticos\n(p. ex., ciclofosfamida, doxorrubicina, bleomicina, procarbazina, halogenetos de\nalquilo) em frequências superiores às observadas quando estas substâncias ativas\nsão administradas em monoterapia.\nA monitorização do hemograma deve assim ser efetuada a intervalos regulares.\nvidarabina (utilizado no tratamento do herpes ou varicela)\nciclosporina (medicamento utilizado para reduzir a sua resposta imunitária)\nfenitoína (medicamento usado para a epilepsia).\ndidanosina (utilizado para tratar a infeção pelo VIH)\nhidróxido de alumínio. Caso seja tomado hidróxido de alumínio concomitantemente,\no alopurinol poderá ter um efeito atenuado. Deverá existir um intervalo de pelo\nmenos 3 horas entre a toma de ambos os medicamentos.\nfurosemida e diuréticos (medicamentos para eliminar o excesso de fluídos do corpo),\ntais como as tiazidas.APROVADO EM\n05-08-2022\nINFARMED\ninibidores da ECA (medicamentos para problemas cardíacos ou para a tensão arterial\nalta), especialmente se tiver problemas nos rins ou insuficiência renal crónica.\nAlopurinol Aristo com alimentos, bebidas e álcool\nDevem evitar-se alimentos com alto teor de purinas, tais como carnes de órgãos\ncomo fígado, pâncreas, rim, cérebro, coração e língua, bem como extrato de carne e\nálcool, especialmente cerveja.\nGravidez e amamentação\nO alopurinol é excretado no leite materno. O alopurinol não é recomendado durante\na amamentação.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar este medicamento se estiver grávida, a não ser que o seu médico a\naconselhe a fazê-lo.\nO seu médico decidirá se deve interromper a amamentação ou descontinuar/abster-\nse do tratamento com alopurinol.\nCondução de veículos e utilização de máquinas\nPode sentir-se sonolento, com tonturas ou ter problemas de coordenação. Se isto\nacontecer, não conduza nem utilize quaisquer ferramentas ou máquinas.\nAlopurinol Aristo contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Alopurinol Aristo\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPara Alopurinol Aristo 100 mg\nAdultos\nA dose recomendada varia entre 100 mg e 300 mg de alopurinol por dia. O seu\nmédico irá habitualmente iniciar com uma dose baixa de alopurinol (p. ex. 100\nmg/dia), para reduzir o risco de possíveis efeitos indesejáveis. A sua dose será\naumentada, se for necessário.\nA dose pode ser aumentada pelo seu médico para 600 mg a 800 mg de alopurinol,\nse for necessário.\nA dose diária máxima é de 800 mg de alopurinol.\nOs comprimidos devem ser tomados uma vez por dia após uma refeição,\nespecialmente em doentes com estômago sensível.APROVADO EM\n05-08-2022\nINFARMED\nPara evitar efeitos indesejáveis, não devem ser tomados mais do que 300 mg de\nalopurinol numa dose única.\nSe lhe foi indicada uma dose diária superior a 300 mg de alopurinol ou se sofrer\nefeitos gastrointestinais (náuseas, vómitos, diarreia), a dose poderá ser dividida em\nvárias doses ao longo do dia.\nO seu médico irá indicar-lhe a dose certa!\nCertifique-se de que bebe água suficiente durante a toma deste medicamento.\nIdosos e doentes com problemas de rins ou fígado\nSe for idoso ou se tiver função renal ou hepática reduzidas, o seu médico poderá\nreceitar uma dose mais baixa ou aconselhá-lo a tomar os comprimidos em intervalos\nmais longos.\nSe fizer diálise duas ou três vezes por semana, o seu médico poderá receitar-lhe\numa dose de 300 ou 400 mg, a qual deve ser tomada imediatamente após a diálise\nUtilização em crianças e adolescentes com idade inferior a 15 anos\nA dose diária é de 10 mg/kg de peso corporal até um máximo de 400 mg/dia,\ndivididos em três doses.\nPara Alopurinol Aristo 300 mg\nAdultos\nA dose recomendada é de 300 mg de alopurinol por dia. O seu médico irá\nhabitualmente iniciar com uma dose baixa de alopurinol (p. ex. 100 mg/dia) para\nreduzir o risco de efeitos indesejáveis. A sua dose será aumentada, se for\nnecessário. Estão disponíveis outras dosagens deste medicamento, caso necessite de\numa dose mais baixa.\nA dose pode ser aumentada pelo seu médico para 600 mg a 800 mg de alopurinol,\nse necessário.\nA dose diária máxima é de 800 mg de alopurinol.\nOs comprimidos devem ser tomados uma vez por dia após uma refeição,\nespecialmente em doentes com estômago sensível.\nPara evitar efeitos indesejáveis, não devem ser tomados mais do que 300 mg de\nalopurinol numa dose única.\nSe lhe for indicada uma dose diária superior a 300 mg de alopurinol ou se sofrer\nefeitos gastrointestinais (náuseas, vómitos, diarreia), a dose pode ser dividida em\nvárias doses ao longo do dia.\nO seu médico irá indicar-lhe a dose certa!\nCertifique-se de que bebe água suficiente durante a toma deste medicamento.\nIdosos\nSe for idoso, o seu médico poderá receitar uma dose mais baixa ou aconselhá-lo a\ntomar os comprimidos em intervalos mais longos.APROVADO EM\n05-08-2022\nINFARMED\nDoentes com problemas de rins ou fígado\nAlopurinol Aristo 300 mg não é adequado se tiver função hepática ou renal\ngravemente reduzida, devido ao elevado conteúdo de alopurinol. Outras dosagens\ndeste medicamento podem ser mais adequadas; fale com o seu médico ou\nfarmacêutico.\nSe fizer diálise duas ou três vezes por semana, o seu médico poderá receitar-lhe\numa dose de 300 ou 400 mg, a qual deve ser tomada imediatamente após a diálise\nUtilização em crianças e adolescentes com idade inferior a 15 anos\nAlopurinol Aristo 300 mg não é adequado para crianças devido ao elevado conteúdo\nda substância ativa, o alopurinol. Outras dosagens deste medicamento podem ser\nmais adequadas para crianças; fale com o seu médico ou farmacêutico.\nModo de administração\nAlopurinol Aristo é para administração por via oral.\nTome o comprimido após uma refeição e engula-o com um copo de água,\naproximadamente à mesma hora todos os dias.\nO comprimido pode ser dividido em doses iguais.\nDuração do tratamento\nA duração do tratamento com Alopurinol Aristo depende da doença subjacente. Tome\nAlopurinol Aristo regularmente e durante o tempo indicado pelo seu médico.\nÉ necessária uma monitorização contínua por parte do seu médico. O seu médico\ndeve verificar os seus níveis de ácido úrico repetidamente e regularmente através de\nanálises ao sangue. Ao mesmo tempo, quaisquer ",
    "Efeitos secundários": "efeitos indesejáveis possíveis\ndevem ser notados e deve falar com o médico ou farmacêutico se sentir que o efeito\nde Alopurinol Aristo é demasiado forte ou demasiado fraco.\nSe tomar mais Alopurinol Aristo do que deveria\nSe tomar mais Alopurinol Aristo do que deveria, contacte o seu médico ou dirija-se\nimediatamente ao hospital. Leve consigo a embalagem do medicamento. Os sinais\nde uma sobredosagem podem incluir náuseas, vómitos, diarreia e tonturas.\nCaso se tenha esquecido de tomar Alopurinol Aristo\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver um dos seguintes sintomas, deve parar imediatamente de tomar Alopurinol\nAristo e procurar aconselhamento médico urgente:\nHipersensibilidade (reações alérgicas)\nRaros (podem afetar até 1 em 1.000 pessoas):APROVADO EM\n05-08-2022\nINFARMED\nFebre e arrepios, dor de cabeça, dor muscular (sintomas gripais) e sensação de mal-\nestar geral. Quaisquer alterações na sua pele, por exemplo, úlceras na boca, na\ngarganta, no nariz, nos órgãos genitais ou conjuntivite (olhos inchados e vermelhos),\nformação de bolhas ou descamação generalizada.\nReações alérgicas graves envolvendo febre, erupção na pele, dor geral e alterações\nnos testes da função do fígado e do sangue (estes podem ser sinais de uma\nperturbação de sensibilidade multiorgânica).\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nReação na pele grave potencialmente fatal (reações de hipersensibilidade, síndrome\nde Stevens-Johnson e necrólise epidérmica tóxica) (ver secção 2).\nReação alérgica grave que provoca inchaço da face ou da garganta.\nReação alérgica grave potencialmente fatal.\nSe tem gota, pode sofrer um ataque de gota no início do tratamento com Alopurinol\nAristo.\nÉ mais frequente sentir efeitos adversos se tiver problemas de rins ou fígado ou se\nestiver a tomar ampicilina ou amoxicilina ao mesmo tempo.\nOutros efeitos indesejáveis\nFrequentes (podem afetar até 1 em 10 pessoas):\nReações na pele (erupção)\nAumento dos níveis sanguíneos da hormona estimulante da tiroide\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nSensação de doença (náuseas) ou indisposição (vómitos)\nProvas funcionais do fígado anormais\nDiarreia\nRaros (podem afetar até 1 em 1.000 pessoas):\nProblemas no fígado, tais como inflamação do fígado\nMuito raros (podem afetar até 1 em 10.000 pessoas):\npode afetar os gânglios linfáticos\nhemorragia gastrointestinal\nocasionalmente, alopurinol comprimidos pode afetar o seu sangue, o que se pode\nmanifestar através da formação de contusões mais facilmente que o habitual, ou\npoderá desenvolver uma dor de garganta ou outros sinais de uma infeção. Estes\nefeitos ocorrem habitualmente em pessoas com problemas no fígado ou rins.\nInforme o seu médico tão rapidamente quanto possível.\nfraqueza geral (astenia), dormência, instabilidade em pé, incapacidade de\nmovimentar os músculos (paralisia) ou perda de consciência\numa sensação geral de mal-estar ou fraqueza\nfurunculose (inflamação ulcerosa da pele)\ndor no peito (angina), pressão arterial elevada ou pulso fraco\nníveis elevados de ureia no sangue (uremia)\nsangue na urina (hematúria)\nvomitar sangue (hematémese)\numa alteração nos seus hábitos intestinais normais ou excesso de gordura nas fezes\n(esteatorreia)APROVADO EM\n05-08-2022\nINFARMED\nretenção de líquidos conduzindo a inchaço (edema), especialmente na face (edema\nde Quincke)\naumento de volume da mama no homem\nsensação de formigueiro, comichão, picadas ou ardor na pele (parestesia)\ninflamação da mucosa da boca\nníveis elevados de colesterol no sangue (hiperlipidemia)\numa alteração no paladar\nperda ou descoloração de cabelo\ninfertilidade ou disfunção erétil\ndor de cabeça, tonturas, sonolência ou perturbações da visão\nfalta de coordenação voluntária dos movimentos musculares (ataxia), dor muscular\ndepressão\ncataratas\nmetabolismo anormal da glucose (diabetes).\nDesconhecida (não pode ser calculada a partir dos dados disponíveis):\nMeningite asséptica (inflamação das membranas que revestem o cérebro e\nmedula espinal): os sintomas incluem rigidez do pescoço, dor de cabeça, náuseas,\nfebre ou alterações da consciência. Procure imediatamente cuidados médicos caso\nestes ocorram.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P. utilizando os\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alopurinol Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n05-08-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alopurinol Aristo\nA substância ativa é o alopurinol.\nCada comprimido contém 100 mg de alopurinol.\nCada comprimido contém 300 mg de alopurinol.\nOs outros excipientes são lactose mono-hidratada, amido de milho, povidona K 30,\nestearato de magnésio e sílica coloidal anidra.\nQual o aspeto de Alopurinol Aristo e conteúdo da embalagem\nCada comprimido de 100 mg é branco, redondo, biconvexo, com uma ranhura numa\ndas faces.\nCada comprimido de 300 mg é branco, redondo, biconvexo, com uma ranhura numa\ndas faces.\nO comprimido pode ser dividido em doses iguais.\nAlopurinol Aristo 100 mg está disponível em embalagens de 20, 25, 28, 30, 50, 60 e\n100 comprimidos.\nAlopurinol Aristo 300 mg está disponível em embalagens de 28, 30, 50, 60 e 100\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAristo Pharma GmbH\nWallenroder Straße 8 – 10\n13435 Berlim\nAlemanha\nRepresentante local\nAristo Pharma Iberia, S.L.\nCalle Solana 26\n28850, Torrejón de Ardoz\nMadrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria: Allopurinol Aristo 100 mg Tabletten\nAllopurinol Aristo 300 mg Tabletten\nDinamarca: Allopurinol Aristo\nAlemanha: Allopurinol Aristo 100 mg Tabletten\nAllopurinol Aristo 300 mg TablettenAPROVADO EM\n05-08-2022\nINFARMED\nItália: Allopurinolo Aristo\nPaíses Baixos: Allopurinol Aristo\nNoruega: Allopurinol Aristo\nPortugal: Alopurinol Aristo\nEspanha: Alopurinol Aristo 100 mg comprimidos EFG\nAlopurinol Aristo 300 mg comprimidos EFG\nSuécia: Allopurinol Aristo\nEste folheto foi revisto pela última vez em"
}