{
    "O que precisa de saber antes de tomar Alopurinol Generis Phar": "O que precisa de saber antes de tomar Alopurinol Generis Phar\nNão tome Alopurinol Generis Phar\n- se tem alergia ao alopurinol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alopurinol Generis Phar se:\nfor de origem chinesa Han, africana ou indiana.\ntiver problemas no fígado e rins. O seu médico poderá dar-lhe uma dose mais baixa\nou pedir-lhe para o tomar menos frequentemente. Irá também ser monitorizado com\nmaior atenção.\ntiver problemas cardíacos ou de hipertensão arterial e tomar diuréticos e/ou\nmedicamentos chamados inibidores da ECA.\ntiver atualmente uma crise de gota.\ntiver problemas de tiroide.APROVADO EM\n31-01-2019\nINFARMED\nSe não tiver a certeza se alguma das situações seguintes se aplica a si, fale com o\nseu médico ou farmacêutico antes de tomar alopurinol.\nTome especial cuidado com alopurinol:\nForam notificadas reações de erupções cutâneas graves (síndrome de\nhipersensibilidade, síndrome de Stevens-Johnson, necrólise epidérmica tóxica) com a\nutilização de alopurinol. À erupção cutânea associam-se frequentemente úlceras na\nboca, garganta, nariz, genitais e conjuntivite (olhos vermelhos e inchados). Estas\nerupções cutâneas graves são frequentemente antecedidas por sintomas\nsemelhantes à gripe (febre, dor de cabeça, dores no corpo generalizadas). A erupção\ncutânea pode progredir para bolhas e descamação da pele generalizadas.\nEstas reações cutâneas graves podem ser mais frequentes em pessoas de origem\nchinesa Han, tailandesa ou coreana. A doença renal crónica pode aumentar o risco\nnestes doentes.\nSe desenvolver uma erupção ou algum destes sintomas na pele, pare de tomar\nalopurinol e contacte imediatamente o seu médico.\nSe tem cancro ou síndrome de Lesch-Nyhan, a quantidade de ácido úrico pode\naumentar na sua urina. Para prevenir esta situação, deve assegurar-se que bebe\nágua em quantidade suficiente para diluir a sua urina.\nSe tiver pedras nos rins, estas ficarão mais pequenas e poderão passar para o seu\ntrato urinário.\nCrianças\nO uso em crianças é raramente indicado, exceto em alguns tipos de cancro\n(especialmente leucemia) e certas alterações enzimáticas tais como síndrome de\nLesch-Nyhan.\nOutros medicamentos e Alopurinol Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n6-mercaptopurina (usada no tratamento cancro do sangue)\nazatioprina, ciclosporina (usada na supressão do sistema imunitário)\nPor favor, note que os efeitos secundários da ciclosporina podem ocorrer com maior\nfrequência.\nvidarabina (usada no tratamento da herpes)\nPor favor, note que os efeitos secundários da vidarabina podem ocorrer com maior\nfrequência. Se tal acontecer, deve ter cuidados especiais.\nsalicilatos (usados para reduzir a dor, febre ou inflamação, por exemplo, aspirina)\nprobenecida (usado no tratamento da gota)\nclorpropamida (usada no tratamento da diabetes)\nPode ser necessária uma redução da dose de clorpropamida, especialmente em\ndoentes com função renal diminuída.\nvarfarina, femprocoumon, acenocoumarol (usado para fluidificar o sangue)\nO seu médico irá monitorizar os seus valores de coagulação sanguínea com maior\nfrequência e, se necessário, reduzir a dose destes medicamentos.\nfenitoína (usada no tratamento da epilepsia)\nteofilina (usada no tratamento da asma e de outras doenças respiratórias)\nO seu médico medirá os níveis sanguíneos de teofilina, particularmente no início do\ntratamento com alopurinol ou após quaisquer alterações na posologia.\nAmpicilina ou amoxicilina (usada no tratamento de infeções bacterianas)APROVADO EM\n31-01-2019\nINFARMED\nQuando possível, os doentes devem ser tratados com outros antibióticos, pois há\numa maior probabilidade de ocorrência de reações alérgicas.\nMedicamentos utilizados no tratamento de tumores agressivos, tais como:\n- ciclofosfamida\n- doxorubicina\n- bleomicina\n- procarbazina\n- mecloretamina\nO seu médico monitorizará frequentemente os seus valores sanguíneos.\ndidanosina (usada no tratamento da infeção do VIH)\nInibidores da ECA (por exemplo, captopril) ou diuréticos (usados no tratamento de\nhipertensão arterial)\nPoderá haver um aumento de risco de reações cutâneas, principalmente se a sua\nfunção renal for cronicamente reduzida.\nCaso seja tomado hidróxido de alumínio concomitantemente, o alopurinol poderá ter\num efeito atenuado. Deverá existir um intervalo de pelo menos 3 horas entre a toma\nde ambos\nos medicamentos.\nPodem ocorrer discrasias sanguíneas com a administração de alopurinol e citostáticos\n(p. ex. ciclofosfamida, doxorrubicina, bleomicina, procarbazina, halogenetos de\nalquilo) em frequências superiores às observadas quando estas substâncias ativas\nsão administradas em monoterapia.\nA monitorização do hemograma deve assim ser efetuada a intervalos regulares.\nInforme o seu médico ou farmacêutico se estiver a tomar ou se tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica, incluindo medicamentos à base de plantas. Isto porque o Alopurinol pode\nafetar o modo como outros medicamentos atuam. Também outros medicamentos\npodem afectar o modo como o Alopurinol atua.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. O\nAlopurinol é excretado no leite humano. O Alopurinol não deve ser utilizado durante\na amamentação. Não deve tomar este medicamento se estiver grávida ou a\namamentar, exceto se o seu médico a aconselhar a tomá-lo.\nCondução de veículos e utilização de máquinas\nOs comprimidos de alopurinol podem provocar tonturas, sonolência e afetar a\ncoordenação. Se sentir algum destes efeitos, NÃO conduza, não utilize máquinas\nnem participe em atividades perigosas.\nAlopurinol Generis Phar contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Alopurinol Generis Phar": "Como tomar Alopurinol Generis Phar",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar os comprimidos e contacte imediatamente o seu médico se\napresentar:\nUma reação cutânea inesperada (possivelmente em associação com febre, glândulas\ninchadas, dores articulares, formação anormal de bolhas ou hemorragia anormal,\nproblemas renais ou crises súbitas).\nA erupção cutânea é o efeito secundário mais comum com alopurinol (afeta menos\nde uma pessoa em cada 10, mas mais do que uma pessoa em cada 100).\nEfeitos secundários raros (afetam menos que 1 em 1000 pessoas):\nfebre e arrepios, dor de cabeça, dores musculares (sintomas semelhantes à gripe) e\nmal-estar geral\nQuaisquer alterações de pele, por exemplo úlceras na boca, garganta, nariz, genitais\ne conjuntivite (olhos vermelhos e inchados), bolhas ou descamação generalizadas\nReações de hipersensibilidade graves envolvendo febre, erupções cutâneas, dores\narticulares, e provas da função hepática e sanguínea anormais (estes podem ser\nsinais de distúrbios de sensibilidade de vários órgãos).\nReações alérgicas (afetam menos que 1 em cada 10000 pessoas)\nSe sofrer uma reação alérgica, pare de tomar alopurinol e contacte imediatamente o\nseu médico. Os sinais podem incluir:\nErupção cutânea, descamação da pele, bolhas ou lábios e boca seca.\nInchaço facial, mãos, lábios, língua ou garganta.\nDificuldades em engolir ou respirar.\nMuito raramente, os sinais podem incluir assobios respiratórios súbitos, palpitações\nou sensação de aperto do peito e colapso.\nNão tome mais comprimidos além dos que o médico lhe indicou.\nSe apresentar algum dos seguintes sintomas enquanto toma Alopurinol, interrompa\na toma dos seus comprimidos e informe o seu médico o mais rapidamente possível:\nOutros efeitos secundários:\nEfeitos secundários frequentes (afetam até 1 em 10 pessoas)\nerupções cutâneas\naumento dos níveis no sangue da hormona estimulante da tiroide.\nOs seguintes efeitos secundários pouco frequentes foram reportados (afetam menos\nde uma pessoa em cada 100 mas mais do que uma pessoa em 1000):\nnáuseas, vómitos (muito raramente com presença de sangue) e diarreiaAPROVADO EM\n31-01-2019\nINFARMED\naumento nos resultados das provas de função hepática\nOs seguintes efeitos secundários raros foram reportados (afetam menos de uma\npessoa\nem cada 1000 mas mais do que uma pessoa em 10000):\ndor nas articulações ou edema doloroso das virilhas, axilas ou pescoço\nicterícia (amarelecimento da pele e esclera dos olhos).\npode afetar a função hepática ou renal.\nformação de cálculos no trato urinário, os sintomas podem incluir sangue na urina e\ndor no abdomen, lateral ou na virilha\nOs seguintes efeitos secundários muito raros foram reportados (afetam menos que\numa em 10000 pessoas)\nocasionalmente, o Alopurinol pode afetar o seu sistema sanguíneo, o que se pode\nmanifestar através de equimoses mais frequentes, ou garganta inchada ou outros\nsinais de infeção. Estes efeitos ocorrem geralmente em pessoas com problemas\nhepáticos ou renais. Informe o seu médico o mais rapidamente possível.\nfebre\nsangue na urina (hematúria)\nníveis elevados de colesterol no sangue (hiperlipidémia)\nalteração dos hábitos intestinais normais, ou movimentos intestinais anormais de\nodor nauseabundo\nsensação geral de mal-estar\nfraqueza, entorpecimento, instabilidade dos pés, incapacidade para mover os\nmúsculos (paralisia) ou perda de consciência, formigueiro\nconvulsões, crises ou depressão\ndores de cabeça, tonturas, sonolência ou perturbações da visão\ndor no peito, hipertensão arterial ou pulsação baixa\nretenção de fluidos que leva a inchaço (edema), particularmente dos tornozelos\ninfertilidade masculina ou incapacidade para manter uma ereção, ou ejaculação\ndurante o sono (“sonhos molhados”)\naumento do peito, tanto no homem como na mulher\nalteração do paladar, inflamação da boca\ncataratas (visão turva) e outros problemas relacionados com a visão\nbolhas (pequenos altos avermelhados na pele)\nperda ou descoloração do cabelo\nSensação de sede, cansaço e perda de peso (estes podem ser sintomas de\ndiabetes); o seu médico poderá pretender medir o nível de glicose no sangue para\ndespistar esta situação\ndepressão\nfalta de coordenação muscular voluntária (ataxia)\ndor muscular\nglândulas inchadas, que habitualmente desaparecem após o fim do tratamento com\nalopurinol\nreação alérgica grave que causa inchaço da face ou garganta\nreação alérgica grave, com potencial risco para a vida\nOcasionalmente, poderá sentir-se enjoado, mas isto pode geralmente ser evitado se\ntomar alopurinol após a refeição. Informe o seu médico se o problema persistir.\nOcasionalmente, o alopurinol pode afetar o seu sistema sanguíneo ou linfático. Estes\nefeitos ocorreram geralmente em pessoas com problemas hepáticos ou renais.APROVADO EM\n31-01-2019\nINFARMED\nInforme o seu médico mal repare que está a fazer equimoses com mais facilidade do\nque é habitual, ou se tiver a garganta inchada ou outros sinais de infecção.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do INFARMED, I.P.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Alopurinol Generis Phar": "Como conservar Alopurinol Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nA substância ativa é alopurinol.\nCada comprimido contém 100 mg de alopurinol.\nCada comprimido contém 100 mg de alopurinol.\n- Os outros componentes são: Lactose monohidratada, amido de milho, povidona (K-\n30), amido glicolato de sódio (Tipo A), estearato de magnésio.\nQual o aspeto de Alopurinol Generis Phar e conteúdo da embalagem\nComprimido.\nAlopurinol Generis Phar 100 mg comprimidos:\nComprimidos brancos a esbranquiçados, redondos (diâmetro 8 mm), com arestas\nbiseladas, não revestidos, gravados com ‘A’ e ‘1’ separados por uma linha medianaAPROVADO EM\n31-01-2019\nINFARMED\nnuma das faces e lisos na outra. A ranhura destina-se apenas para facilitar a divisão,\npara ajudar a deglutição, e não para dividir em doses iguais.\nAlopurinol Generis Phar 300 mg comprimidos:\nComprimidos brancos a esbranquiçados, redondos (diâmetro 11,5 mm), com arestas\nbiseladas, não revestidos, gravados com ‘A’ e ‘3’ separados por uma linha mediana\nnuma das faces e lisos na outra. A ranhura destina-se apenas a facilitar a divisão,\npara ajudar a deglutição, e não para dividir em doses iguais.\nOs comprimidos de Alopurinol Generis Phar estão disponíveis em embalagens blisters\ne em frascos HDPE.\nEmbalagens:\nEmbalagem blister: 20, 25, 28, 30, 50, 60, 90 e 100 comprimidos\nFrasco HDPE: 250 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Ltd,\nHF26, Hal Far Industrial EstateHal Far\nBirzebbugia, BBG 3000, Malta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento está autorizado nos Estados Membros do EEE sob os seguintes\nnomes:\nAlemanha: Allopurinol PUREN 100 mg/300 mg Tabletten\nBélgica: Allopurinol AB 100 mg/300 mg tabletten\nEspanha: Alopurinol Aurovitas 100 mg/300 mg comprimidos EFG\nHolanda: Allopurinol Aurobindo 100 mg/300 mg, tabletten\nPolónia: Allopurinol Aurovitas\nPortugal: Alopurinol Generis Phar\nRepública Checa: llopurinol Aurovitas\nRoménia: Allopurinol Aurobindo 100 mg/300 mg comprimate\nEste folheto foi revisto pela última vez em",
    "Como tomar Alopurinol Generis PharAPROVADO EM": "Como tomar Alopurinol Generis PharAPROVADO EM\n31-01-2019\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nTome o comprimido após a refeição com um copo de água. Deve beber muitos\nlíquidos (2-3 litros por dia) enquanto estiver a tomar este medicamento.\nA dose recomendada é:\nAdultos (incluindo idosos)\nDose inicial: 100 a 300 mg/dia.\nQuando iniciar o seu tratamento, o seu médico pode também prescrever um\nmedicamento anti-inflamatório ou colchicina durante um mês ou mais, para prevenir\nataques de artrite gotosa.\nA dose de alopurinol pode ser ajustada, dependendo da gravidade da doença. A dose\nde manutenção é:\nsituações ligeiras, 100 - 200 mg/dia\nsituações moderadamente graves, 300 - 600 mg/dia\nsituações graves, 700 - 900 mg/dia.\nSe apresentar função renal ou hepática diminuídas, a sua dose também pode ser\nalterada pelo seu médico, especialmente se for idoso.\nSe a dose diária exceder 300 mg/dia e se sofrer de efeitos secundários\ngastrointestinais, como por exemplo náuseas ou vómitos (ver secção 4), o seu\nmédico pode prescrever alopurinol em doses divididas, de modo a reduzir esses\nefeitos.\nSe sofre de doença renal grave\npode ser-lhe pedido para tomar menos de 100 mg por dia ou pode ser-lhe pedido\npara tomar 100 mg com intervalos superiores a um dia\nSe fizer diálise duas ou três vezes por semana, o seu médico pode prescrever-lhe\numa dose\nde 300 ou 400 mg, que deve ser tomada imediatamente após a diálise.\nCrianças (com menos de 15 anos de idade)\n100 - 400 mg/dia.\nO tratamento pode ser iniciado em conjunto com um medicamento anti-inflamatório\nou colchicina e a dose ajustada no caso de apresentar função renal ou hepática\ndiminuídas, ou dividida para reduzir os efeitos secundários gastrointestinais, tal\ncomo descrito acima para os Adultos.\nSe tomar mais Alopurinol Generis Phar do que deveria\nSe tiver tomado (ou se outra pessoa tiver tomado) de uma só vez mais comprimidos\ndeste medicamento do que deveria, ou se pensa que uma criança engoliu algum\ncomprimido, contacte imediatamente o hospital mais próximo ou o seu médico.\nÉ provável que uma sobredosagem provoque enjoos, vómitos, diarreia ou tonturas.\nLeve consigo este folheto informativo, os comprimidos restantes e a embalagem ao\nhospital ou ao médico, para que saibam que comprimidos foram consumidos.\nCaso se tenha esquecido de tomar Alopurinol Generis Phar\nSe se esquecer de tomar um comprimido, tome-o assim que se lembrar, a menos\nque esteja quase na altura de tomar o próximo. NÃO tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar. Tome a próxima dose à hora\nhabitual.APROVADO EM\n31-01-2019\nINFARMED\nSe parar de tomar Alopurinol Generis Phar\nDeve continuar a tomar estes comprimidos enquanto o médico aconselhar. NÃO pare\nde tomar o seu medicamento sem antes falar com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}