{
    "O que é Alopurinol Vida e para que é utilizado": "O que é Alopurinol Vida e para que é utilizado\nClassificação farmacoterapêutica: 9.3 Medicamentos usados para o tratamento da\ngota.\nO Alopurinol Vida é um medicamento antigotoso.\nEstá indicado para reduzir a formação de uratos/ácido úrico em situações onde já\nocorreu a sua deposição (por ex. artrite gotosa, tofos cutâneos, nefrolitíase), ou onde\nse prevê risco clínico, consequência de concentrações sanguíneas elevadas de ácido\núrico (ex. doença renal).\nAs principais situações clínicas onde a deposição de uratos/ácido úrico pode ocorrer\nsão:\n- Gota idiopática;\n- Litíase de ácido úrico;\n- Nefropatia aguda do ácido úrico;\n- Doenças neoplásicas e mieloproliferativas com alto grau de renovação celular, nas\nquais níveis altos de uratos ocorrem quer espontaneamente quer depois de terapêutica\ncitotóxica;\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- Certas alterações enzimáticas que levam à hiperprodução de uratos, como por\nexemplo osíndroma de Lesch-Nyhan.\nAlopurinol Vida está indicado no tratamento dos cálculos renais mistos recorrentes de\noxalato de cálcio na presença de hiperuricosúria, quando a administração de\nlíquidos, as medidas dietéticas e outras similares falharam.\nA hiperuricémia assintomática isolada não é uma indicação para o uso de Alopurinol\nVida. A alteração dietética e da ingestão de líquidos e tratamento da causa subjacente\npoderão corrigir a situação.\nSe não se sentir melhor ou piorar após alguns dias, tem de consultar um médico.",
    "O que precisa saber antes de tomar Alopurinol Vida": "O que precisa saber antes de tomar Alopurinol Vida",
    "Como tomar Alopurinol Vida": "Como tomar Alopurinol Vida\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nOs comprimidos de Alopurinol Vida destinam-se apenas a uso oral.\nO Alopurinol Vida deve ser administrado por via oral, numa toma única diária. Se a\ndose diária exceder os 300 mg ou ocorrer intolerância gastrointestinal, pode ser\napropriado um regime de doses divididas. É bem tolerado, especialmente depois das\nrefeições.\nObserve as recomendações do seu médico e as instruções de utilização apresentadas\nneste folheto informativo. Em caso de dúvida, consulte o seu médico ou farmacêutico.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nAdultos\nO seu médico irá habitualmente iniciar com uma dose baixa de alopurinol (p. ex. 100\nmg/dia) para reduzir o risco de possíveis efeitos indesejáveis. A sua dose será\naumentada, se for necessário. Deve tomar-se especial precaução em caso de\ninsuficiência renal (ver posologia na Insuficiência renal). Sugerem-se os seguintes\nregimes posológicos:\n100 a 200 mg diários em situações moderadas\n300 a 600 mg diários em situações moderadamente graves\n700 a 800 mg diários em situações graves\nA dose máxima recomendada é de 800 mg/dia.\nCaso se pretenda uma dosagem com base no peso corporal, deverá administrar-se\nentre 2 a 10 mg por kg de peso/dia.\nCrianças\nCrianças com idade inferior a 15 anos: 10 a 20 mg/kg de peso corporal/dia, até um\nmáximo de 400 mg diários. O uso em crianças é raramente indicado, exceto em\ncondições malignas (especialmente leucemia) e certas alterações enzimáticas tais\ncomo síndroma de Lesch-Nyhan.\nIdosos\nNa falta de dados mais específicos, deve administrar-se a dose mais baixa que produza\numa redução satisfatória dos uratos. Deve tomar-se particular atenção aos avisos nas\nsecções posologia na insuficiência renal e advertências e precauções.\nInsuficiência renal\nUma vez que o alopurinol e os seus metabolitos são excretados pelo rim, a\ninsuficiência renal pode levar à sua retenção com consequente prolongamento das\nsemividas plasmáticas. Na insuficiência renal grave será aconselhável usar menos que\n100 mg por dia ou utilizar doses únicas de 100 mg com intervalos superiores a um dia.\nInsuficiência hepática\nDevem utilizar-se doses reduzidas em doentes com insuficiência hepática.\nRecomendam-se testes periódico da função hepática durante as primeiras fases da\nterapêutica.\nSituações em que existem elevadas concentrações de uratos (p.ex. neoplasia,\nsíndroma de Lesch-Nyhan):\nÉ aconselhável começar o tratamento com alopurinol antes da terapêutica citotóxica\ncom o fim de corrigir a hiperuricémia e/ou hiperuricosuria existentes. Deve assegurar-\nse uma hidratação adequada para manter ótima diurese e tentar alcalinizar a urina\npara aumentar a solubilidade dos uratos/ácido úrico urinários. A dose de alopurinol\ndeve ser a menor possível.\nSe a função renal está comprometida devem ser seguidas as recomendações dadas na\n“Insuficiência renal”.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nEstas precauções podem reduzir o risco de deposição de xantina e/ou oxipurinol, que\ncomplicam a situação clínica. Ver também “Outros medicamentos e Alopurinol Vida” e\n“Efeitos indesejáveis possíveis”.\nMonitorização\nAs doses devem ser ajustadas pela monitorização das concentrações de uratos séricos\ne níveis de uratos/ácido úrico urinários, a intervalos apropriados.\nSe tomar mais Alopurinol Vida do que deveria\nDeverá de imediato informar o seu médico ou dirigir-se a um serviço de urgência\nhospitalar. O Alopurinol Vida é, no entanto, um medicamento com uma margem de\nsegurança relativamente elevada.\nCaso se tenha esquecido de tomar Alopurinol Vida\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nEspere o momento da próxima administração.\nSe parar de tomar Alopurinol Vida\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico ou enfermeiro.\nNão estão descritos efeitos relacionados com a interrupção do Alopurinol Vida.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe desenvolver algum destes sintomas, pare de tomar os seus comprimidos e fale\nimediatamente com o seu médico:\nFrequente (pode afetar até 1 em 10 pessoas)\n- Aumento dos níveis sanguíneos da hormona estimulante da tiroide\nPouco frequente:\n-Diarreia\nRaros (afetam menos de 1 em cada 1000 pessoas):\n- febre e arrepios, dor de cabeça, dores musculares (sintomas semelhantes à gripe) e\nmal estar geral\n- quaisquer alterações na sua pele e incluindo, por exemplo, úlceras na boca,\ngarganta, nariz, genitais e conjuntivite (olhos vermelhos e inchados), bolhas ou\ndescamação da pele generalizadas\n- reações de hipersensibilidade graves incluindo febre, erupção cutânea, dores nas\narticulações e alterações nas análises de sangue e fígado (estas podem ser sinais\nde distúrbio de hipersensibilidade envolvendo múltiplos órgãos).\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nMuito raros (pode afetar até 1 em 10.000 pessoas)\n- Ocasionalmente, alopurinol comprimidos pode afetar o seu sangue, o que se pode\nmanifestar através da formação de contusões mais facilmente que o habitual, ou\npoderá desenvolver uma dor de garganta ou outros sinais de uma infeção. Estes\nefeitos ocorrem habitualmente em pessoas com problemas no fígado ou rins. Informe\no seu médico tão rapidamente quanto possível\n- Reação alérgica grave que causa inchaço da face ou garganta\n- Reação alérgica grave, com potencial risco para a vida\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis)\n- Meningite asséptica (inflamação das membranas que revestem o cérebro e medula\nespinal): os sintomas incluem rigidez do pescoço, dor de cabeça, náuseas, febre ou\nalterações da consciência. Procure imediatamente cuidados médicos caso estes\nocorram\nAs reações cutâneas são as reações mais comuns e podem ocorrer em qualquer altura\ndurante o tratamento. Podem ser pruriginosas, maculopapulares, por vezes\ndescamativas, por vezes purpúricas e raramente esfoliativas. Alopurinol Vida deve ser\nIMEDIATAMENTE retirado se ocorrerem tais reações.\nA incidência de reações adversas é maior na presença de doença renal e/ou hepática.\nDoenças do sangue e do sistema linfático\nTem havido registos ocasionais de trombocitopenia, agranulocitose e anemia aplásica,\nparticularmente em indivíduos com função renal reduzida, reforçando-se assim a\nnecessidade de especial precaução neste grupo de doentes.\nLinfoadenopatia Angioimunoblástica\nTem sido descrita raramente uma linfoadenopatia angioimunoblástica, em biópsia de\nlinfoadenopatia generalizada. Parece ser reversível com a retirada de Alopurinol Vida.\nDoenças gastrointestinais\nEm estudos clínicos iniciais foram referidas náuseas e vómitos. Referências posteriores\nsugerem que esta reação não é um problema significativo e que pode ser evitada com\na administração de Alopurinol Vida após as refeições. Hematemeses recorrentes foram\nreferidas como acontecimento extremamente raro, assim como esteatorreia.\nAfeções hepatobiliares\nRaros casos de disfunção hepática desde alterações assintomáticas das provas de\nfunção hepática até hepatite (incluindo necrose hepática e hepatite granulomatosa)\nforam descritos não sendo acompanhados de hipersensibilidade generalizada.\nAfeções dos tecidos cutâneos e subcutâneos\nMuito raro: foram notificadas erupções cutâneas potencialmente perigosas para a vida\n(síndrome de Stevens-Johnson, necrólise epidérmica tóxica) (ver secção 2).\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nReações cutâneas associadas a esfoliação, febre, linfoadenopatias, artralgias e/ou\neosinofilia, assemelhando-se ao síndrome de Stevens-Johnson e/ ou Lyell ocorrem\nraramente. Vasculite e resposta tecidual associada pode manifestar-se de várias\nformas incluindo hepatite, nefrite intersticial e muito raramente epilepsia. Na\neventualidade de ocorrerem, estas reações podem surgir em qualquer altura do\ntratamento. Alopurinol Vida deve ser retirado imediata e permanentemente.\nO choque anafilático agudo ocorreu muito raramente.\nOutros efeitos indesejáveis\nTêm sido ocasionalmente referidos: febre, mal estar geral, astenia, cefaleias,\nvertigens, ataxia, sonolência, coma, depressão, paralisias, parestesias, neuropatia,\nperturbações visuais, cataratas, alterações maculares, alteração do paladar,\nestomatite, alterações dos hábitos intestinais, infertilidade, impotência, diabetes\nmellitus, hiperlipidemia, furunculose, alopécia, descoloração do cabelo, angina,\nhipertensão, bradicardia, edema, uremia, hematúria, angioedema e ginecomastia.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Alopurinol Vida": "Como conservar Alopurinol Vida\nConservar a temperatura inferior a 25ºC. Conservar na embalagem de origem para\nproteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nO prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alopurinol Vida\n- A substância ativa é o alopurinol. Cada comprimido contém 100 mg de alopurinol.\n- Os outros componentes são: lactose mono-hidratada, amido de milho, povidona,\ncarboximetilamido sódico, talco e estearato de magnésio.\nQual o aspeto de Alopurinol Vida e conteúdo da embalagem\nO Alopurinol Vida apresenta-se em comprimidos circulares brancos, com ranhura\ncentral numa das faces, em embalagens de 20 e 60 unidades.\nTitular da Autorização de Introdução no Mercado\nVida - Produtos Farmacêuticos, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo - Portugal\nFabricante\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo - Portugal\nEste folheto foi revisto pela última vez em\n(cid:6)",
    "O que precisa de saber antes de tomar Alopurinol Vida": "O que precisa de saber antes de tomar Alopurinol Vida\nNão tome Alopurinol Vida:\n- Se tem alergia ao alopurinol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertência e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alopurinol Vida.\nFale de imediato com o seu médico se ocorrer erupção cutânea ou outra evidência de\nhipersensibilidade. Nesse caso o Alopurinol Vida deve ser de imediato interrompido.\nForam notificadas reações com erupções cutâneas graves e potencialmente perigosas\npara a vida (síndrome de hipersensibilidade, síndrome de Stevens-Johnson e de\nnecrólise epidérmica tóxica) com a utilização de alopurinol, manifestando-se\ninicialmente como lesões avermelhadas, com desenho de alvo ou como manchas\ncirculares, frequentemente com bolhas centrais, no tronco. À erupção cutânea\nassociam-se frequentemente úlceras na boca, garganta, nariz, genitais e conjuntivite\n(olhos vermelhos e inchados). Estas erupções cutâneas graves são frequentemente\nantecedidas por sintomas semelhantes à gripe (febre, dor de cabeça, dores no corpo\ngeneralizadas). A erupção cutânea pode progredir para bolhas e descamação da pele\ngeneralizadas. Estas reações cutâneas graves podem ser mais frequentes em pessoas\nde origem chinesa de etnia Han, tailandesa ou coreana. A insuficiência renal crónica\npode ainda aumentar o risco nestes doentes.\nSe desenvolver uma erupção ou algum destes sintomas na pele, pare de tomar\nalopurinol, procure aconselhamento urgente de um médico e informe-o de que está a\ntomar este medicamento.\nO risco de ocorrerem reações cutâneas graves é maior nas primeiras semanas de\ntratamento.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSe tiver desenvolvido síndrome de Stevens-Johnson ou necrólise epidérmica tóxica\ncom o uso de alopurinol, não deve reiniciar a terapêutica com esta substância ativa em\nqualquer circunstância.\nEm caso de insuficiência hepática ou renal deve reduzir-se a dose. Doentes sob\ntratamento para a hipertensão ou insuficiência cardíaca, por exemplo com diurético ou\nIECA, poderão ter insuficiência renal concomitante e neste caso o alopurinol deve ser\nadministrado com precaução.\nNas crises agudas de gota a terapêutica com alopurinol não deve ser iniciada antes da\ncrise aguda ter terminado, pois poderão ser precipitadas outras crises.\nNo início do tratamento com Alopurinol Vida, tal como com outros fármacos\nuricosúricos, pode precipitar-se uma crise aguda de gota. Assim, recomenda-se a\nadministração de um anti-inflamatório adequado ou colchicina como profilático, pelo\nmenos durante um mês. Caso ocorram crises agudas em doentes a receberem\nalopurinol, o tratamento deve continuar à mesma dosagem enquanto a crise aguda\nfor tratada com um anti-inflamatório conveniente.\nNas situações em que a formação de uratos está muito aumentada (p.ex. doenças\nmalignas e seu tratamento, síndroma de Lesch-Nyhan) a concentração absoluta de\nxantina na urina pode, em casos raros, subir a níveis suficientemente altos que\npermitam a sua deposição no trato urinário. Este risco pode ser minimizado por\nhidratação adequada para obter ótima diluição da urina.\nA terapêutica adequada com Alopurinol Vida poderá levar à dissolução de cálculos\nrenais de ácido úrico volumosos com possibilidade remota de obstrução do ureter.\nOutros medicamentos e Alopurinol Vida\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDeve tomar precaução em caso de administração simultânea de Alopurinol Vida com:\nAmpicilina/amoxicilina, teofilina, salicilatos e fármacos uricosúricos, 6-\nmercaptopurina e azatioprina, vidarabina (adenina arabinosídeo), clorpropamida,\nanticoagulantes cumarínicos, fenitoína, ciclofosfamida, doxorubicina, bleomicina,\nprocarbazina, mecloretamina, ciclosporina, IECAs, diuréticos tiazídicos, antidiabéticos\n(sulfanilureia), antiácidos e didanosina.\nCaso seja tomado hidróxido de alumínio concomitantemente, o alopurinol poderá ter\num efeito atenuado. Deverá existir um intervalo de pelo menos 3 horas entre a toma\nde ambos os medicamentos.\nPodem ocorrer discrasias sanguíneas com a administração de alopurinol e citostáticos\n(p. ex., ciclofosfamida, doxorrubicina, bleomicina, procarbazina, halogenetos de\nalquilo) em frequências superiores às observadas quando estas substâncias ativas são\nadministradas em monoterapia.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nA monitorização do hemograma deve assim ser efetuada a intervalos regulares.\nGravidez, amamentação e fertilidade\nSe está grávida ou amamentar, se pensa estar grávida, ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão há evidência adequada da segurança de Alopurinol Vida na gravidez humana,\nembora seja largamente utilizado há muitos anos, sem consequências graves\naparentes.\nUtilizar na gravidez apenas quando não há outra alternativa mais segura e quando a\nprópria doença faz correr riscos à mãe ou à criança.\nAmamentação\nO alopurinol é excretado no leite materno. Foram detetadas concentrações de 1,4 mg/l\nde alopurinol e 53,7 mg/l de oxipurinol no leite materno de uma mulher a receber\n300mg/dia de Alopurinol Vida. No entanto, não existem dados sobre os efeitos do\nalopurinol ou seus metabolitos no lactente.\nO alopurinol não é recomendado durante a amamentação.\nCondução de veículos e utilização de máquinas\nDeve ter cuidado antes de conduzir, usar máquinas ou participar em atividades\nperigosas até estar certo de que o Alopurinol Vida não afeta o seu desempenho,\nporque pode ocorrer sonolência, vertigens ou dificuldade de coordenação de\nmovimentos (ataxia).\nAlopurinol Vida contém lactose.\nSe foi informado pelo seu médico que tem intolerância à lactose, contacte-o antes de\ntomar este medicamento."
}