{
    "O que precisa de saber antes de tomar Alopurinol Sidefarma": "O que precisa de saber antes de tomar Alopurinol Sidefarma\nNão tome Alopurinol Sidefarma:\n- Se tem alergia ao alopurinol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Durante crises agudas de gota, devendo-se esperar a remissão completa antes de\ninstaurar o tratamento profilático.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Alopurinol Sidefarma.\nForam notificadas reações com erupções cutâneas graves e potencialmente perigosas para a\nvida (síndrome de hipersensibilidade, síndrome de Stevens-Johnson e de necrólise\nepidérmica tóxica) com a utilização de alopurinol, manifestando-se inicialmente como lesões\navermelhadas com desenho em alvo ou como manchas circulares, frequentemente com\nbolhas centrais, no tronco. À erupção cutânea associam-se frequentemente úlceras na boca,\ngarganta, nariz, genitais e conjuntivite (olhos vermelhos e inchados). Estas erupçõesAPROVADO EM\n25-03-2022\nINFARMED\ncutâneas graves são frequentemente antecedidas por sintomas semelhantes à gripe (febre,\ndor de cabeça, dores no corpo generalizadas). A erupção cutânea pode progredir para\nbolhas e descamação da pele generalizadas. Estas reações cutâneas graves podem ser mais\nfrequentes em pessoas de origem chinesa Han, tailandesa ou coreana. A insuficiência renal\ncrónica pode ainda aumentar o risco nestes doentes.\nSe desenvolver uma erupção ou algum destes sintomas na pele, pare de tomar alopurinol,\nprocure aconselhamento urgente de um médico e informe-o de que está a tomar este\nmedicamento.\nO risco de ocorrerem reações cutâneas graves é maior nas primeiras semanas de\ntratamento.\nSe tiver desenvolvido síndrome de Stevens-Johnson ou necrólise epidérmica tóxica com o\nuso de alopurinol, não deve reiniciar a terapêutica com esta substância ativa em qualquer\ncircunstância.\nHá possibilidade de aumento de incidência de crises de gota durante os primeiros meses de\ntratamento, possivelmente por mobilização e ulterior recristalização dos depósitos\ntecidulares de uratos. Recomenda-se por isso o início do tratamento com doses baixas (100\nmg/dia), aumentando progressivamente a dose. Se necessário, pode ser associada\ncolchicina (0.5 mg duas vezes ao dia) durante os primeiros três meses.\nNo tratamento das hiperuricemias secundárias ao tratamento antineoplásico deve iniciar-se\na terapêutica com Alopurinol Sidefarma antes do início da administração dos citostáticos, a\nfim de prevenir a possível nefropatia.\nRecomenda-se a ingestão abundante de líquidos de modo a obter um débito urinário mínimo\nde dois litros diários. Esta precaução é especialmente importante nas hiperuricemias\nsecundárias ao tratamento antineoplásico. É também conveniente a manutenção de uma\nurina neutra ou ligeiramente alcalina.\nEm doentes com história de doença hepática, recomenda-se o controlo das provas\nfuncionais hepáticas, especialmente durante os primeiros meses de tratamento.\nOutros medicamentos e Alopurinol Sidefarma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nDeverá também dizer a qualquer outro médico que lhe receite nova medicação, que está a\nutilizar Alopurinol Sidefarma.\nCaso seja tomado hidróxido de alumínio concomitantemente, o alopurinol poderá ter um\nefeito atenuado. Deverá existir um intervalo de pelo menos 3 horas entre a toma de ambos\nos medicamentos.\nNo caso de administração conjunta com azatioprina ou 6-mercaptopurina a dose destes dois\nmedicamentos deve ser reduzida a um quarto da dose habitual, porque a inibição da xantina\noxidase prolonga a sua atividade.\nO alopurinol pode prolongar o efeito hipoglicemiante da clorpropamida em doentes com\ninsuficiência renal.\nOs agentes uricosúricos (probenicid, benciodarona, benzobromarona) aceleram a excreção\ndo oxipurinol, metabolito ativo do alopurinol. Este efeito pode diminuir a atividade doAPROVADO EM\n25-03-2022\nINFARMED\nalopurinol. Embora a administração conjunta não seja contraindicada, o fenómeno dever ser\ntido em conta sobretudo ao iniciar, suprimir ou modificar o tratamento uricosúrico.\nA mesma precaução deve observar-se no caso de tratamento conjunto com agentes que\ninibem a eliminação do ácido úrico, como as tiazidas e outros diuréticos e os acidificantes da\nurina.\nA administração conjunta com ampicilina provoca um ligeiro aumento de fenómenos de\nhipersensibilidade cutânea.\nO alopurinol prolonga a semivida dos anticoagulantes. Este fenómeno parece não ter\nrepercussão clínica, em tratamentos prolongados. Contudo, todos os doentes medicados\ncom anticoagulantes devem ser cuidadosamente monitorizados.\nA administração concomitante de captopril e alopurinol pode aumentar o risco de reações\ncutâneas adversas, especialmente em doentes com insuficiência renal crónica.\nA associação de alopurinol e co-trimoxazole tem sido associada ao aparecimento de\ntrombocitopenia.\nA administração simultânea de alopurinol e ciclofosfamida pode aumentar a concentração\nsanguínea da ciclofosfamida.\nPodem ocorrer discrasias sanguíneas com a administração de alopurinol e citostáticos (p. ex.\nciclofosfamida, doxorrubicina, bleomicina, procarbazina, halogenetos de alquilo) em\nfrequências superiores às observadas quando estas substâncias ativas são administradas em\nmonoterapia.\nA monitorização do hemograma deve assim ser efetuada a intervalos regulares.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento\nUma vez que se desconhecem os efeitos do alopurinol sobre o feto, deve evitar-se o uso do\nfármaco durante a gravidez. O alopurinol e o seu metabolito oxipurinol são excretados no\nleite materno, pelo que deverá ser evitado o seu uso durante o aleitamento.\nO alopurinol é excretado no leite materno. O alopurinol não é recomendado durante a\namamentação.\nCondução de veículos e utilização de máquinas\nO Alopurinol Sidefarma não afeta a capacidade de condução e a utilização de máquinas.\nAlopurinol Sidefarma contém lactose. Se foi informado pelo seu médico que tem intolerância\na alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Alopurinol Sidefarma": "Como tomar Alopurinol Sidefarma\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico irá habitualmente iniciar com uma dose baixa de alopurinol (p. ex. 100\nmg/dia) para reduzir o risco de possíveis efeitos indesejáveis. A sua dose será aumentada,\nse necessário.APROVADO EM\n25-03-2022\nINFARMED\nAdultos: A dose inicial é de 100 a 300 mg/dia administrados uma vez ao dia, de preferência\napós uma refeição.\nA dose é posteriormente ajustada por controlo da uricemia e/ou uricosúria até obter os\nresultados desejados o que habitualmente acontece às 1-3 semanas de tratamento.\nDosagem em caso de insuficiência renal: A dose é ajustada ao grau de insuficiência renal,\nde acordo com o seguinte esquema:\nClearance de Creatinina (mL/minuto) Dose de Manutenção\n0 100 mg de 3-3 dias\n10 100 mg de 2-2 dias\n20 100 mg dia\n40 150 mg dia\n60 200 mg dia\n80 250 mg dia\nDosagem em caso de hemodiálise: O alopurinol elimina-se por diálise renal. Em caso de\ndiálise frequente (2-3 vezes por semana) pode usar-se a dose de 300-400mg depois de\ncada sessão de diálise.\nUtilização em crianças: a dose usual é de 10-20 mg/kg/dia. O tratamento deve ser\nreservado a hiperuricemias secundárias a processos neoplásicos.\nSe tomar mais Alopurinol Sidefarma do que deveria\nSe utilizar uma dose excessiva de Alopurinol Sidefarma, por favor contacte o seu médico ou\nfarmacêutico.\nEm caso de dosagem excessiva acidental, devem-se esperar fundamentalmente sintomas\ngastrointestinais.\nO tratamento do quadro incluirá diurese forçada para facilitar a eliminação da substância\nativa e dos seus metabolitos.\nCaso se tenha esquecido de tomar Alopurinol Sidefarma\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nDeverá ser retomada a posologia prescrita o mais precocemente possível.\nSe parar de tomar Alopurinol Sidefarma\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.APROVADO EM\n25-03-2022\nINFARMED\nSe desenvolver algum destes sintomas, pare de tomar os seus comprimidos e fale\nimediatamente com o seu médico:\nFrequente (pode afetar até 1 em 10 pessoas)\n- Aumento dos níveis sanguíneos da hormona estimulante da tiroide.\nPouco frequentes\n- diarreia\nRaros (afetam menos de 1 em cada 1000 pessoas):\n- febre e arrepios, dor de cabeça, dores musculares (sintomas semelhantes à gripe) e mal\nestar geral\n- quaisquer alterações na sua pele e incluindo, por exemplo, úlceras na boca, garganta,\nnariz, genitais e conjuntivite (olhos vermelhos e inchados), bolhas ou descamação da pele\ngeneralizadas\n- reações de hipersensibilidade graves incluindo febre, erupção cutânea, dores nas\narticulações e alterações nas análises de sangue e fígado (estas podem ser sinais de\ndistúrbio de hipersensibilidade envolvendo múltiplos órgãos).\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nMeningite asséptica (inflamação das membranas que revestem o cérebro e a medula\nespinal): os sintomas incluem rigidez do pescoço, dor de cabeça, náuseas, febre ou\nalterações da consciência. Procure imediatamente cuidados médicos caso estes ocorram.\nAfeções dos tecidos cutâneos e subcutâneos\nMuito raro: foram notificadas erupções cutâneas potencialmente perigosas para a vida\n(síndrome de Stevens-Johnson, necrólise epidérmica tóxica) (ver secção 2).\nOcasionalmente, podem aparecer reações cutâneas pruriginosas, máculo-papulosas,\ndescamativas ou purpúreas que raramente são esfoliativas. Estas reações podem surgir em\nqualquer fase do tratamento, devendo este ser suspenso.\nA administração de alopurinol a gotosos pode provocar, no início do tratamento, crises de\ngota. Assim é aconselhável administrar uma dose profilática de um anti-inflamatório não\nesteroide ou de colchicina pelo menos durante um mês.\nPodem aparecer perturbações digestivas (epigastralgias, náuseas, vómitos e diarreia)\nimediatamente após o início do tratamento, geralmente transitórias e que podem ser\nminimizadas administrando o fármaco com as refeições.\nEm casos excecionais e usualmente em doentes com história de disfunção renal ou hepática,\na reação de hipersensibilidade pode ser generalizada aparecendo dermatite exfoliativa\nassociada a febre, artralgias, linfoadenopatia e eosinofilia.\nOutros efeitos indesejáveis mais raros são: neuropatias periféricas, cefaleias, vertigens,\nginecomastia, leucopenia, sonolência, problemas visuais, cataratas, modificações maculares,\nlitíase, alterações das provas de função hepática ou, excecionalmente, hepatopatia\nreversível.\nMuito raro (Pode afetar até 1 em 10.000 pessoas)\nOcasionalmente, alopurinol comprimidos pode afetar o seu sangue, o que se pode\nmanifestar através da formação de contusões mais facilmente que o habitual, ou poderá\ndesenvolver uma dor de garganta ou outros sinais de uma infeção. Estes efeitos ocorrem\nhabitualmente em pessoas com problemas no fígado ou rins. Informe o seu médico tão\nrapidamente quanto possível.\nReação alérgica grave que causa inchaço da face ou garganta.APROVADO EM\n25-03-2022\nINFARMED\nReação alérgica grave, com potencial risco para a vida.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alopurinol Sidefarma": "Como conservar Alopurinol Sidefarma\nConservar a temperatura inferior a 25º C.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar quaisquer sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alopurinol Sidefarma\n- A substância ativa é o alopurinol.\n- Os outros componentes são: lactose monohidratada, amido de milho, carboximetilamido\nsódico, estearato de magnésio e povidona.\nQual o aspeto de Alopurinol Sidefarma e conteúdo da embalagem\nO Alopurinol Sidefarma apresenta-se na forma de comprimidos para administração oral,\ndoseados a 300 mg, em blisters de PVC/alumínio de 20 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n25-03-2022\nINFARMED\nSidefarma - Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, 26\n2689-514 Prior Velho\nPortugal\nEste folheto foi revisto pela última vez em"
}