{
    "O que precisa de saber antes de tomar Alopurinol Mylan": "O que precisa de saber antes de tomar Alopurinol Mylan\nNão tome Alopurinol Mylan:\nse tem alergia ao alopurinol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alopurinol Mylan:\nse tiver problemas de fígado e de rins\nse tiver crises de gota constantesAPROVADO EM\n10-02-2022\nINFARMED\nse for de origem chinesa Han, tailandesa ou coreana\nse tiver problemas de tiroide\nTome especial cuidado com Alopurinol Mylan:\nForam notificados casos de erupções na pele graves (síndrome de hipersensibilidade,\nsíndrome de Stevens-Johnson, necrólise epidérmica tóxica) com a utilização de\nalopurinol. Frequentemente, a erupção na pele pode envolver úlceras na boca, na\ngarganta, no nariz, nos órgãos genitais e conjuntivite (olhos inchados e vermelhos).\nEstas erupções na pele graves são frequentemente precedidas de sintomas gripais,\ntais como febre, dor de cabeça, dores no corpo. A erupção na pele pode progredir\npara a formação de bolhas ou descamação generalizada na pele. Estas reações\ncutâneas graves podem ser mais frequentes nas pessoas de origem chinesa de etnia\nHan, tailandesa ou coreana. A insuficiência renal crónica pode ainda aumentar o risco\nnestes doentes. Se desenvolver erupção na pele ou estes sintomas na pele, pare de\ntomar alopurinol e contacte imediatamente o seu médico.\nSe tiver cancro ou síndrome de Lesch-Nyhan, a quantidade de ácido úrico pode\naumentar na sua urina. Para ajudar a prevenir esta situação, é importante que beba\nquantidades suficientes de líquidos para diluir a sua urina.\nSe tiver pedras nos rins, as pedras podem diminuir e entrar no trato urinário, o que\npode causar problemas.\nCrianças\nAlopurinol Mylan não deve ser dado a crianças com menos de 6 anos de idade, uma\nvez que se desconhece se é seguro.\nOs comprimidos de 300 mg não são recomendados para utilização em crianças, uma\nvez que contêm um agente corante (laca de alumínio de amarelo sunset FCF (E110))\nque pode causar reações alérgicas.\nOutros medicamentos e Alopurinol Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ particularmente importante que informe o seu médico se já estiver a tomar\nqualquer um dos medicamentos indicados abaixo. O seu médico poderá precisar de\nreduzir a dose do seu medicamento e/ou vigiá-lo mais cuidadosamente devido ao\nrisco aumentado de efeitos secundários quando Alopurinol Mylan é tomado ao\nmesmo tempo que:\nmercaptopurina (utilizado para tratar o cancro do sangue);\nazatioprina, ciclosporina (utilizados para suprimir o sistema imunitário);\nvidarabina (utilizado no tratamento da herpes);\nsalicilatos (utilizados para reduzir a dor, a febre e a inflamação, por exemplo, ácido\nacetilsalicílico);\nprobenecida (utilizado no tratamento da gota);\nclorpropamida (utilizado para tratar a diabetes);\nvarfarina, fenprocoumon, acenocumarol (utilizados para tornar o sangue mais\nfluído);\nfenitoína (utilizado para o tratamento da epilepsia);\nteofilina (utilizado para tratar a asma e outras doenças nos pulmões);\nampicilina ou amoxicilina (utilizado para tratar infeções bacterianas);\ncitostáticos (usados para tratar tumores agressivos):\npodem ocorrer discrasias sanguíneas com a administração de alopurinol e\ncitostáticos (p. ex., ciclofosfamida, doxorrubicina, bleomicina, procarbazina,APROVADO EM\n10-02-2022\nINFARMED\nhalogenetos de alquilo) em frequências superiores às observadas quando estas\nsubstâncias ativas são administradas em monoterapia. A monitorização do\nhemograma deve assim ser efetuada a intervalos regulares.\ndidanosina (utilizado para tratar a infeção por VIH);\ndiuréticos ou inibidores da enzima de conversão da angiotensina (inibidores da ECA)\n(certos medicamentos para tratar a pressão arterial).\nCaso seja tomado hidróxido de alumínio (utilizado para neutralizar o ácido do\nestômago) concomitantemente, o alopurinol poderá ter um efeito atenuado. Deverá\nexistir um intervalo de, pelo menos, 3 horas entre a toma de ambos os\nmedicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar este medicamento se estiver grávida ou a amamentar, a não ser\nque o seu médico a aconselhe a fazê-lo.\nO alopurinol é excretado no leite materno. O alopurinol não é recomendado durante\na amamentação.\nCondução de veículos e utilização de máquinas\nAlopurinol Mylan pode causar tonturas, sonolência e pode afetar a sua\ncoordenação. Caso se sinta afetado, não conduza, não utilize máquinas nem\nparticipe em atividades perigosas.\nAlopurinol Mylan contém lactose e sódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte o\nseu médico antes de tomar este medicamento. Este medicamento contém menos do\nque 1 mmol de sódio (23mg) por comprimido, ou seja, é praticamente “isento de\nsódio”.\nOs comprimidos de 300 mg de Alopurinol Mylan também contêm o agente\ncorante, laca de alumínio de amarelo sunset FCF (E110)\nPode causar reações alérgicas.",
    "Como tomar Alopurinol Mylan": "Como tomar Alopurinol Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA ranhura do comprimido não se destina à sua divisão. Os comprimidos devem ser\nengolidos com água. Deve tomar os seus comprimidos após a refeição para reduzir o\nrisco de efeitos secundários, tais como náuseas (sensação de enjoo) e vómitos.\nSe a dose diária exceder os 300 mg por dia e sentir efeitos secundários\ngastrointestinais, tais como náuseas (sensação de enjoo) ou vómitos (ver secção 4),\no seu médico pode receitar-lhe doses divididas para reduzir estes efeitos.APROVADO EM\n10-02-2022\nINFARMED\nA sua dose pode ser alterada pelo seu médico se tiver função reduzida dos rins ou do\nfígado.\nQuando começar o seu tratamento, o seu médico também poderá receitar-lhe um\nmedicamento anti-inflamatório ou colquicina para tomar durante um ou mais meses,\npara prevenir as crises de artrite gotosa.\nO seu médico irá habitualmente iniciar com uma dose baixa de alopurinol (p. ex.\n100 mg/dia) para reduzir o risco de possíveis efeitos indesejáveis. A sua dose será\naumentada, se for necessário.\nAs doses recomendadas são:\nAdultos e adolescentes com 15 a 18 anos de idade\nDose inicial: 100 mg por dia\nA sua dose de alopurinol pode ser ajustada, dependendo da gravidade da condição:\ncondições ligeiras: 100 a 200 mg por dia.\ncondições moderadamente graves: 300 a 600 mg por dia.\ncondições graves: 700 a 900 mg por dia.\nSe tiver problemas de rins:\npoderá ser-lhe pedido que tome 100 mg em intervalos superiores a um dia.\nse fizer diálise duas ou três vezes por semana, o seu médico poderá receitar-lhe uma\ndose de 300 ou 400 mg, a qual deve ser tomada imediatamente após a diálise (isto\nporque o alopurinol é removido durante a diálise).\nApenas para os comprimidos de 100 mg de Alopurinol Mylan\nCrianças e adolescentes entre os 6 e os 15 anos e com peso de, pelo menos, 15 kg\nA dose recomendada é de 10 a 20 mg por kg de peso corporal por dia, dividida em 3\ndoses.\nA dose diária máxima é de 400 mg.\nNão dê este medicamento a crianças com menos de 6 anos de idade, uma vez que\nse desconhece se é seguro.\nAlopurinol Mylan é raramente dado a crianças, exceto em caso de certos tipos de\ncancro (por exemplo, leucemia) e de algumas outras condições.\nSe tomar mais Alopurinol Mylan do que deveria\nSe você (ou alguém) tomar um grande número de comprimidos, ou se pensa que\numa criança tenha tomado alguns dos comprimidos, contacte o seu médico ou dirija-\nse ao serviço de urgência do hospital mais próximo imediatamente.\nÉ provável que uma sobredosagem cause efeitos secundários, incluindo náuseas,\nvómitos, diarreia ou tonturas.\nLeve consigo este folheto informativo, os restantes comprimidos e a embalagem para\no hospital ou para o médico para que saibam quais os comprimidos que foram\ntomados.\nCaso se tenha esquecido de tomar Alopurinol Mylan\nCaso se tenha esquecido de tomar um comprimido, tome-o logo que se lembrar, a\nmenos que esteja muito próximo da hora da toma seguinte. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar. Tome as restantes\ndoses à hora habitual.APROVADO EM\n10-02-2022\nINFARMED\nSe parar de tomar Alopurinol Mylan\nDeve continuar a tomar estes comprimidos durante o tempo que o seu médico lhe\nindicou.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Alopurinol Mylan e contacte imediatamente um médico se sentir\nalgum dos seguintes efeitos:\nRaros (podem afetar até 1 em 1.000 pessoas):\nquaisquer alterações na sua pele, por exemplo, úlceras na boca, na garganta, no\nnariz, nos órgãos genitais e conjuntivite (olhos inchados e vermelhos), formação de\nbolhas ou descamação generalizada, frequentemente precedida por febre e arrepios,\ndor de cabeça, dor muscular (sintomas gripais) e sensação de mal-estar geral;\nreações de hipersensibilidade graves, envolvendo febre, erupção na pele, dor nas\narticulações e alterações nos testes da função do fígado e do sangue (estes podem\nser sinais de uma condição conhecida como DRESS).\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nsinais de reação alérgica grave, potencialmente fatal, tal como inchaço da face, dos\nlábios, da língua ou da garganta, que podem causar dificuldade em respirar e em\nengolir, descamação ou comichão na pele, furúnculos ou feridas nos lábios ou na\nboca, respiração ofegante súbita, sensação de batimento do seu coração e de aperto\nno peito, comichão e colapso. Não tome mais comprimidos a não ser que o seu\nmédico lhe diga para o fazer;\nvómitos com sangue.\nContacte o seu médico o mais rapidamente possível se tiver algum dos efeitos\nsecundários seguintes:\nRaros (podem afetar até 1 em 1.000 pessoas):\ninflamação do fígado (hepatite) com sintomas que podem incluir amarelecimento da\npele e da parte branca dos olhos, perda de apetite, vómitos, dor abdominal, diarreia.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nredução de certos tipos de glóbulos brancos, resultando em infeções frequentes, tais\ncomo dor de garganta ou temperatura elevada (febre) ou úlceras na sua boca ou\ngarganta; redução nos glóbulos vermelhos ou plaquetas (observada nas análises ao\nsangue), resultando em sinais como palidez, cansaço e hemorragias ou nódoas\nnegras mais facilmente do que o normal. Estes efeitos ocorrem geralmente em\npessoas com problemas de fígado ou rins.\nDesconhecidos (não pode ser calculada a partir dos dados disponíveis):APROVADO EM\n10-02-2022\nINFARMED\nMeningite asséptica (inflamação das membranas que revestem o cérebro e medula\nespinal): os sintomas incluem rigidez do pescoço, dor de cabeça, náuseas, febre ou\nalterações da consciência. Procure imediatamente cuidados médicos caso estes\nocorram.\nOutros efeitos secundários possíveis:\nFrequentes (podem afetar até 1 em 10 pessoas):\nerupções na pele;\naumento dos níveis sanguíneos da hormona estimulante da tiroide, que pode ser\nobservado nas análises ao sangue.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nnáuseas (sensação de enjoo), vómitos e diarreia;\nsintomas de reações alérgicas, incluindo erupção na pele com comichão;\nvalores da função do fígado aumentados\ndiarreia.\nRaros (podem afetar até 1 em 1.000 pessoas):\npode afetar a sua função dos rins ou do fígado;\nformação de pedras no trato urinário com sintomas que incluem sangue na urina e\ndor no abdómen, no flanco ou na virilha.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\ndor nas articulações ou inchaço doloroso na virilha, nas axilas ou no pescoço;\nfebre;\nsangue na urina;\numa alteração nos seus hábitos intestinais normais ou movimentos intestinais com\ncheiro fétido invulgar;\nexcesso de gordura nos movimentos intestinais, causando diarreia;\nníveis elevados de gordura no sangue;\numa sensação geral de mal-estar;\nfraqueza, dormência, instabilidade em pé, incapacidade de movimentar os músculos\n(paralisia) ou perda de consciência, sensação de picadas;\nconvulsões, ataques ou depressão;\ndor de cabeça, tonturas, sonolência ou distúrbios da visão;\ndor no peito, pressão arterial elevada ou pulso fraco;\nretenção de líquidos conduzindo a inchaço (edema), especialmente dos tornozelos;\ninfertilidade masculina, incapacidade de ter ou manter uma ereção, aumento de\nvolume da mama no homem;\numa alteração na perceção do paladar, ferida da boca, úlceras na boca e feridas\nherpéticas;\ncataratas (turvação da lente do olho) e outros problemas de visão;\nfurúnculos (pequenas pápulas vermelhas dolorosas na pele);\nperda de cabelo ou descoloração;\nsensação de sede e de cansaço, bem como perda de peso (estes podem ser sintomas\nde diabetes); o seu médico poderá querer medir o seu nível de açúcar no sangue\npara determinar a ocorrência desta situação;\ndor muscular, dor nas articulações;\nglândulas inchadas, que desaparece geralmente no final do tratamento com\nalopurinol;APROVADO EM\n10-02-2022\nINFARMED\npresença de ureia no sangue (uremia), que pode ser observada nas análises ao\nsangue.\nOcasionalmente, pode sentir-se enjoado, mas esta situação pode ser geralmente\nevitada tomando alopurinol após as refeições. Informe o seu médico se este\nproblema persistir.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alopurinol Mylan": "Como conservar Alopurinol Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alopurinol Mylan\n– A substância ativa é o alopurinol.\n– Cada comprimido contém 100 mg de alopurinol.\nCada comprimido contém 300 mg de alopurinol.\n– Os outros componentes são lactose mono-hidratada (ver secção 2 “Alopurinol Mylan\ncontém lactose”), amido de milho, povidona, carboximetilamido sódico, laca de alumínio\nde amarelo, sunset FCF (E110) (ver secção 2 “Alopurinol Mylan 300 mg também contém\namarelo sunset (E110)”) e ácido esteárico.APROVADO EM\n10-02-2022\nINFARMED\nQual o aspeto de Alopurinol Mylan e conteúdo da embalagem\nOs comprimidos de 100 mg de Alopurinol Mylan são brancos a esbranquiçados,\nredondos, biconvexos, não revestidos, com “AL” e “100” separados por uma ranhura\nnuma das faces e liso na outra face.\nOs comprimidos de 300 mg de Alopurinol Mylan são cor de pêssego, redondos,\nbiconvexos, não revestidos, com “AL” e “300” separados por uma ranhura numa das\nfaces e liso na outra face.\nO comprimido de 100 mg de Alopurinol Mylan está disponível em embalagens blister\nde 20, 50, 60 e 100 comprimidos\nO comprimido de 300 mg de Alopurinol Mylan está disponível em embalagens blister\nde 30, 60 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMylan Hungary Kft., H-2900, Komárom, Mylan útca 1, Hungria\nMcDermott Laboratories t/a Gerard Laboratories, 35/36 Baldoyle Industrial Estate,\nDublin 13, Irlanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nRepública Checa Allopurinol Mylan\nDinamarca Allopurinol Mylan\nFinlândia Allopurinol Mylan\nFrança Allopurinol Mylan Pharma\nHungria Allopurinol Mylan\nItália Allopurinolo Mylan\nNoruega Allopurinol Mylan\nPortugal Alopurinol Mylan\nEspanha Alopurinol Mylan 100 mg, 300 mg, comprimidos EFG\nSuécia Allopurinol Mylan\nPaíses Baixos Allopurinol Mylan 100 mg, 300 mg, tabletten\nEste folheto foi revisto pela última vez em dezembro de 2021."
}