{
    "O que é e para que é utilizado": "O que é ALOPURINOL CICLUM e para que é utilizado\nÉ utilizado na redução dos níveis elevados de ácido úrico, gota, cálculos renais e\nsua profilaxia, hiperuricemia secundária (por exemplo por síntese nucleoproteica\nelevada sob quimio ou radioterapia).\nO alopurinol inibe a formação do ácido úrico, reduzindo assim o nível de ácido úrico\nno sangue e nos tecidos. A eliminação de ácido úrico na urina é desta forma\nigualmente reduzida. Os depósitos de sais de ácido úrico no corpo são diminuídos.\nO alopurinol atua igualmente contra a formação de cálculos renais.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar ALOPURINOL CICLUM\nNão tome Alopurinol Ciclum:\n- se tem alergia ao alopurinol ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se sofre de perturbações renais;\n- em caso de gravidez ou aleitamento;\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alopurinol Ciclum\nA dosagem em caso de insuficiência renal depende da depuração renal, deve\ncontudo corresponder em caso de ligeira insuficiência renal a ½ até 1 comprimido deAPROVADO EM\n18-02-2022\nINFARMED\nAlopurinol e em caso de grave insuficiência renal a, no máximo, ½ comprimido de\nAlopurinol por dia.\nNo início da terapêutica podem surgir em alguns doentes casos agudos de gota.\nDevem ser controlados através de administração simultânea e profilática de\ncolquicina em dose subclínica (todos os dias ou em dias alternados 0,5 mg\ncolquicina).\nForam notificadas reações com erupções cutâneas graves (síndrome de\nhipersensibilidade, síndrome de Stevens-Johnson e de necrólise epidérmica tóxica)\ncom a utilização de alopurinol. À erupção cutânea associam-se frequentemente\núlceras na boca, garganta, nariz, genitais e conjuntivite (olhos vermelhos e\ninchados). Estas erupções cutâneas graves são frequentemente antecedidas por\nsintomas semelhantes à gripe (febre, dor de cabeça, dores no corpo generalizadas).\nA erupção cutânea pode progredir para bolhas e descamação da pele\ngeneralizadas. Estas reações cutâneas graves podem ser mais frequentes em\npessoas de origem chinesa Han, tailandesa ou coreana. A insuficiência renal crónica\npode ainda aumentar o risco nestes doentes.\nSe desenvolver uma erupção ou algum destes sintomas na pele, pare de tomar\nalopurinol e contacte imediatamente o seu médico.\nO risco de ocorrerem reações cutâneas graves é maior nas primeiras semanas de\ntratamento.\nSe tiver desenvolvido síndrome de Stevens-Johnson ou necrólise epidérmica tóxica\ncom o uso de alopurinol, não deve reiniciar a terapêutica com esta substância ativa\nem qualquer circunstância.\nOutros medicamentos e Alopurinol Ciclum:\nCaso seja tomado hidróxido de alumínio concomitantemente, o alopurinol poderá ter\num efeito atenuado. Deverá existir um intervalo de pelo menos 3 horas entre a toma\nde ambos os medicamentos.\nPodem ocorrer discrasias sanguíneas com a administração de alopurinol e\ncitostáticos (p. ex., ciclofosfamida, doxorrubicina, bleomicina, procarbazina,\nhalogenetos de alquilo) em frequências superiores às observadas quando estas\nsubstâncias ativas são administradas em monoterapia.\nA monitorização do hemograma deve assim ser efetuada a intervalos regulares.\nGravidez, amamentação e fertilidade:\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão ingerir durante e gravidez.\nO alopurinol é excretado no leite materno. O alopurinol não é recomendado durante\na amamentação.APROVADO EM\n18-02-2022\nINFARMED\nCondução de veículos e utilização de máquinas:\nO alopurinol não afecta a capacidade de conuzir ou utilizar máquinas\n3. ",
    "Como utilizar": "Como tomar ALOPURINOL CICLUM\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá habitualmente iniciar com uma dose baixa de alopurinol (p. ex. 100\nmg/dia) para reduzir o risco de possíveis efeitos indesejáveis. A sua dose será\naumentada, se for necessário.\nSalvo indicação em contrário, os adultos devem ingerir 1 comprimido de Alopurinol\numa vez por dia após uma refeição principal com bastantes líquidos. Em caso de\nestômago sensível, a tolerância pode ser melhorada através de ingestão suficiente\nde líquidos (água, leite).\nA deposição de ácido úrico nas vias urinárias pode ser talvez apenas diminuída ou\nevitada, se a urina for diluída (quantidade de urina de pelo menos 2 litros por dia) e\nalcalinizada (pH 6,4 até 6,8).\nA dose máxima de alopurinol corresponde a 800 mg/dia.\nNas crianças a administração de Alopurinol faz-se conforme o seu peso, devendo\nseguir-se a dosagem de 8 mg/kg.\nOs comprimidos Alopurinol 300 mg Comprimidos têm uma ranhura, de modo a\npoderem ser mais facilmente divididos em caso de necessidade (por exemplo, em\nterapêutica prolongada).\nComprimidos para administração oral.\nEm geral, os comprimidos devem ser ingeridos após uma refeição principal com\nbastante líquido.\nSe tomar mais Alopurinol Ciclum do que deveria:\nForam descritas ingestão acidental ou deliberada de doses superiores a 5 g de\nalopurinol, ou muito raramente superiores a 20 g. Os sintomas e sinais incluíram\nnáuseas, vómitos, diarreia e vertigens. Medidas de suporte levaram à recuperação.\nA absorção maciça de alopurinol pode levar a uma inibição considerável da atividade\nda xantina-oxidase, a qual não deveria ter efeitos inconvenientes a menos que 6-\nmercaptopurina e/ou azatioprina estejam a ser tomadas concomitantemente. Uma\nhidratação adequada para manter ótima diurese facilita a excreção do alopurinol e\ndos metabolitos. Se for considerado necessário pode recorrer-se à hemodiálise.\nCaso se tenha esquecido de tomar Alopurinol Ciclum\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n18-02-2022\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis Possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFrequência frequente (pode afetar até 1 em 10 pessoas)\nAumento dos níveis sanguíneos da hormona estimulante da tiróide.\nFrequência pouco frequente (pode afetar até 1 em 100 pessoas):\nDiarreia\nFrequência muito rara (pode afetar até 1 em 10.000 pessoas):\nOcasionalmente, alopurinol comprimidos pode afetar o seu sangue, o que se pode\nmanifestar através da formação de contusões mais facilmente que o habitual, ou\npoderá desenvolver uma dor de garganta ou outros sinais de uma infeção. Estes\nefeitos ocorrem habitualmente em pessoas com problemas no fígado ou rins.\nInforme o seu médico tão rapidamente quanto possível.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\nMeningite asséptica (inflamação das membranas que revestem o cérebro e medula\nespinal): os sintomas incluem rigidez do pescoço, dor de cabeça, náuseas, febre ou\nalterações da consciência. Procure imediatamente cuidados médicos caso estes\nocorram.\nPodem surgir reações alérgicas como prurido e eritema, bem como uma ligeira\nsubida de temperatura, náuseas ou vómitos. Nestes casos deve interromper-se a\nadministração de Alopurinol 300 mg Comprimidos e informar o médico. Mais\nraramente, podem surgir perturbações ao nível do sistema nervoso central, como\ntonturas e cefaleias. Alterações da fórmula hematológica numa terapêutica\nprolongada são extremamente raras. No início da terapêutica pode registar-se um\nligeiro aumento das transaminases, que é no entanto, completamente reversível.\nOs sintomas enumerados são completamente reversíveis. Numa segunda tentativa\npodem ser evitados através de uma dosagem crescente.\nEm alguns casos o alopurinol pode provocar reações alérgicas generalizadas,\napresentando-se sob forma de erupções exfoliativas (Síndroma de Lyell),\nlinfoadenopatias, artralgias ou eosinofilia. Em tais casos deve interromper-se\nimediatamente a ingestão do medicamento e consultar o médico.\nEm alguns casos registaram-se no início da terapêutica ataques agudos de gota com\ndores extremas, que são devidas à desejada dissolução dos depósitos de ácido\núrico. Em tais casos deve-se informar o médico.\nEstes ataques podem ser controlados através de uma administração simultânea e\nprofilática de colquicina em doses subclínicas (todos os dias ou em dias alternados\n0,5 mg de colquicina).\nEm casos extremamente raros podem verificar-se dores musculares, nevrites, queda\ndo cabelo e cálculos de xantina.APROVADO EM\n18-02-2022\nINFARMED\nSe desenvolver algum destes sintomas, pare de tomar os seus comprimidos e fale\nimediatamente com o seu médico:\nRaros (afetam menos de 1 em cada 1000 pessoas)\n- febre e arrepios, dor de cabeça, dores musculares (sintomas semelhantes à gripe)\ne mal-estar geral\n- quaisquer alterações na sua pele e incluindo, por exemplo, úlceras na boca,\ngarganta, nariz, genitais e conjuntivite (olhos vermelhos e inchados), bolhas ou\ndescamação da pele generalizadas\n- reações de hipersensibilidade graves incluindo febre, erupção cutânea, dores nas\narticulações e alterações nas análises de sangue e fígado (estas podem ser sinais\nde distúrbio de hipersensibilidade envolvendo múltiplos órgãos). Foram notificadas\nerupções cutâneas potencialmente perigosas para a vida (síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar ALOPURINOL CICLUM\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25 °C, ao abrigo da humidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n18-02-2022\nINFARMED\nQual a composição de Alopurinol Ciclum:\nA substância ativa é o alopurinol.\nOs outros componentes são: celulose microcristalina, estearato de magnésio, sílica\ncoloidal, croscarmelose, talco, polividona e amido de milho.\nQual o aspecto de Alopurinol Ciclum e conteúdo da embalagem:\nOs comprimidos de alopurinol são acondicionados em blisters de PVC/folha de\nalumínio, inseridos em caixas de cartão.\nEmbalagens contendo 15 ou 60 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nCiclum Farma, Lda.\nQuinta da Fonte\nEdifício D. Amélia – Piso 1, Ala B\n2770-229 Paço de Arcos\nFabricante:\nSTADA Arzneimittel, A.G.\nStadastrasse 2-18\nD-6118 Bad Vilbel\nAlemanha\nEste folheto foi revisto pela última vez em"
}