{
    "O que é e para que é utilizado": "O que é Alorexyl 50 mg/ml solução cutânea e para que é utilizado\nAlorexyl é uma solução cutânea que contém minoxidil, uma substância ativa que\nestimula o crescimento do cabelo.\nEste medicamento é recomendado em certos casos de alopécia androgenética\n(queda de cabelo excessiva) no homem, de intensidade moderada.\nEste medicamento não está recomendado em mulheres devido à elevada frequência\nde hipertricose (crescimento capilar exagerado).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Alorexyl 50 mg/ml solução cutânea\nNão utilize Alorexyl 50 mg/ml solução cutânea\n- Se tem alergia ao minoxidil ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- Se tiver ocorrido intolerância à solução contendo 20 mg/ml de minoxidil;\n- Se a pele do seu couro cabeludo estiver sensibilizada.\nCrianças e adolescentes:\nA eficácia e segurança de Alorexyl 50 mg/ml solução cutânea em crianças com idade\ninferior a 18 anos não foram estabelecidas. Não existem dados disponíveis.\nConsequentemente, Alorexyl 50 mg/ml solução cutânea não está recomendado em\ncrianças com idade inferior a 18 anos.\nIdosos:\nEste medicamento não está recomendado em indivíduos com mais de 65 anos, pois a\neficácia e a segurança não foram estudadas.APROVADO EM\n02-10-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Alorexyl 50 mg/ml solução\ncutânea.\n- Tome especial cuidado se tem ou teve uma diminuição da pressão arterial\n(hipotensão) ou doença cardiovascular ou arritmia cardíaca, tal como taquicardia,\ndor no peito, perda de consciência, tonturas, aumento de peso não justificado ou\nsinais de retenção de água/sódio (inchaço das mãos ou pés).\nNessas condições, deve consultar um médico antes de utilizar este medicamento. A\nmonitorização deve ser realizada no início do tratamento e posteriormente numa\nbase regular.\n- O risco de hipertricose (crescimento capilar exagerado) justifica a recomendação\ndeste medicamento não ser utilizado em mulheres.\nNão deve utilizar este medicamento:\n- Se não tem história familiar de queda de cabelo, a queda de cabelo é súbita e/ou\ndesigual, a queda de cabelo é derivada de parto recente ou a razão da queda de\ncabelo é desconhecida. Nestes casos, deve contactar um médico antes de usar\nAlorexyl 50 mg/ml solução cutânea, pois o tratamento poderá não ser eficaz nestas\nsituações.\n- No caso do seu couro cabeludo estar vermelho, inflamado, infetado, irritado ou\ndoloroso. Este medicamento só deve ser aplicado num couro cabeludo saudável (ver\n“",
    "Como utilizar": "Como utilizar Alorexyl 50 mg/ml solução cutânea”). Se a pele do couro cabeludo\npossuir lesões, a passagem da substância ativa (minoxidil) para a circulação\nsanguínea poderá aumentar (ver “Não utilize Alorexyl 50 mg/ml solução cutânea”).\n- Não utilize este medicamento ao mesmo tempo de outra medicação dermatológica\npara o couro cabeludo.\n- Não aplique em nenhuma outra parte do seu corpo.\nDurante o tratamento\n- No caso de contacto acidental com os olhos, com uma ferida, pele irritada ou\nmembrana mucosa, o medicamento, que contém etanol (álcool), pode causar uma\nsensação de queimadura ou irritação: a área afetada deve ser enxaguada\nabundantemente com água fria. No caso de os sintomas persistirem, consulte um\nmédico.\n- Pode ocorrer um aumento temporário da queda do cabelo durante as primeiras 2 a\n6 semanas de tratamento. Se a queda de cabelo persistir após 6 semanas ou piorar,\ndeve parar de utilizar Alorexyl 50 mg/ml solução cutânea e consultar o seu médico.\n- Não exponha o couro cabeludo tratado ao sol. Deverá usar proteção (chapéu).\n- Não ingerir. A ingestão acidental pode causar efeitos devido à ação cardiovascular\nde minoxidil. Como tal, o medicamento deve ser mantido fora da vista e do alcance\ndas crianças. CONSULTE UM MÉDICO IMEDIATAMENTE.\n- Não inale o medicamento pulverizado.\n- Uma alteração na cor e/ou textura do cabelo foi notada por alguns doentes.\nDeve parar imediatamente o tratamento e consultar um médico:\n- Se sentir a tensão arterial diminuída, dor no peito, aumento da pulsação;\n- No caso de desmaio ou tonturas;\n- No caso de aumento de peso súbito e inexplicável, mãos e pés inchados (edema);\n- No caso de vermelhidão ou irritação persistente do couro cabeludo.APROVADO EM\n02-10-2023\nINFARMED\nOutros medicamentos e Alorexyl 50 mg/ml solução cutânea\nNão aplique este medicamento ao mesmo tempo que outros produtos\ndermatológicos, tais como a tretinoína, antralina ou o dipropionato de betametasona,\npois estes produtos podem alterar a quantidade de minoxidil que atinge a corrente\nsanguínea.\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nAlorexyl 50 mg/ml solução cutânea com alimentos e bebidas\nNão aplicável.\nGravidez e amamentação\nA utilização deste medicamento não está recomendada em mulheres.\nEvite utilizar este medicamento durante a gravidez ou aleitamento.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Alorexyl 50 mg/ml solução cutânea sobre a capacidade de conduzir e\nutilizar máquinas são nulos ou desprezáveis.\nAlorexyl 50 mg/ml solução cutânea contém propilenoglicol e etanol\nEste medicamento contém 240 mg de propilenoglicol em cada unidade de dose que é\nequivalente a 240 mg/ml.\nEste medicamento contém 520 mg de álcool (etanol) em cada ml que é equivalente\na 520 mg/ml. Pode causar sensação de queimadura na pele lesionada.\nEste medicamento contém etanol e é, como tal, inflamável.\n3. Como utilizar Alorexyl 50 mg/ml solução cutânea\nADVERTÊNCIA:\nProduto inflamável.\nManter afastado do calor, superfícies quentes, faíscas, chama aberta e outras fontes\nde ignição. Não fumar enquanto estiver a utilizar ou a segurar este produto.\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nDose\nA dose recomendada é 1 ml, aplicada duas vezes ao dia, na área do couro cabeludo\na tratar.\nA dose diária não deve exceder os 2 ml, independentemente da área a ser tratada.\nFrequência da aplicação\nUma aplicação de 1 ml de manhã e de 1 ml à noite.\nNão aumente a dose ou a frequência da aplicação.\nEm todos os casos, respeite com rigor a dose indicada.APROVADO EM\n02-10-2023\nINFARMED\nVia de administração\nUso cutâneo. Para USO EXTERNO.\nLave cuidadosamente as mãos antes e depois da aplicação da solução.\nAplicar no cabelo e couro cabeludo bem seco.\nEspalhe o produto, com a ponta dos dedos, sobre toda a área a ser tratada,\ncomeçando pelo meio da área a ser tratada.\nNão aplique o produto em qualquer outra parte do corpo.\nModo de aplicação\nAbra o frasco: o frasco é fornecido com uma tampa resistente à\nabertura por crianças. Eis o que fazer para abri-lo: empurre a\ntampa de plástico para baixo, enquanto a roda no sentido\ncontrário ao dos ponteiros do relógio (para a esquerda). Apenas o\nanel de inviolabilidade deverá manter-se no frasco.\nDe acordo com o dispositivo de aplicação utilizado - pipeta graduada ou spray:\nPipeta graduada de 1 ml\nA pipeta graduada permite dispensar com precisão 1 ml de solução, para espalhar\nsobre toda a área a ser tratada, começando no centro da área afetada.\nSpray doseador adaptado com um aplicador\nEste dispositivo é próprio para aplicação em áreas pequenas ou sob o cabelo.\n1. Fixe o aplicador à bomba: segure firmemente o corpo da bomba\nenquanto pressiona o topo do aplicador.APROVADO EM\n02-10-2023\nINFARMED\n2. Insira o dispositivo de spray que contém o aplicador\nno frasco e enrosque-o firmemente.\n3. Prima a bomba: o sistema de distribuição está agora pronto a\nusar.\n4. Para aplicar: direcione o spray para o meio da área a ser tratada\nou sob o cabelo. Pressione uma vez e espalhe o produto com as pontas dos dedos.\nSão necessárias 6 aplicações doseadoras para aplicar uma dose de 1 ml.\n5. Enxague o aplicador com água quente após cada utilização.\nDuração do tratamento\nO resultado não é imediato: a paragem da queda de cabelo e/ou recomeço do\ncrescimento do cabelo só ocorrerá algum tempo após iniciar o tratamento. O\ntratamento contínuo é necessário para aumentar e manter o crescimento do cabelo.\nOs primeiros resultados podem aparecer após 2 a 4 meses de aplicação, duas vezes\nao dia. O início e o grau de resposta variam de acordo com o indivíduo.\nSe o tratamento for interrompido, é provável que ocorra um retorno ao estado inicial\ndentro de 3 a 4 meses, de acordo com algumas observações.APROVADO EM\n02-10-2023\nINFARMED\nSe utilizar mais Alorexyl 50 mg/ml solução cutânea do que deveria\nQuando utilizado de acordo com as indicações, a sobredosagem é improvável. No\ncaso de aplicação num couro cabeludo sensibilizado, a absorção da substância ativa\npode aumentar e os efeitos indesejáveis podem ocorrer (ver secção 2. O que precisa\nde saber antes de utilizar Alorexyl 50 mg/ml solução cutânea).\nCaso se tenha esquecido de utilizar Alorexyl 50 mg/ml solução cutânea\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nContinue as aplicações do produto com a frequência habitual: uma aplicação de\nmanhã e uma à noite.\nSe parar de utilizar Alorexyl 50 mg/ml solução cutânea\nNão aplicável.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente um médico caso note qualquer um dos sintomas seguintes\n– poderá ter de receber tratamento médico urgente:\n• inchaço do rosto, lábios ou garganta que origine dificuldades na deglutição ou na\nrespiração. Estes poderão ser um sinal de reação alérgica grave (de frequência\ndesconhecida, não pode ser calculada a partir dos dados disponíveis).\nAs reações mais frequentemente observadas consistem em reações cutâneas\nmenores.\nA aplicação cutânea frequente pode causar irritação e pele seca devido à presença de\nálcool.\nOs seguintes efeitos indesejáveis foram comunicados e estão classificados por\nfrequência:\nMuito frequentes: pode afetar mais de 1 em 10 pessoas:\nHipertricose (crescimento do cabelo anormal) fora dos locais de aplicação, em\nparticular se o medicamento for utilizado em mulheres.\nDores de cabeça.\nFrequentes: pode afetar até 1 em 10 pessoas:\nReações da pele locais no local de aplicação, tais como irritação com esfoliação\n(eliminação das células mortas da pele), comichão, vermelhidão da pele, dermatite,\nsecura da pele, reação alérgica da pele, doença inflamatória da pele, erupção\nacneiforme, dor musculoesquelética, edema periférico (infiltração de fluido nos\ntecidos), dificuldade em respirar, depressão e dor.\nFrequência desconhecida: a frequência não pode ser calculada a partir dos dados\ndisponíveisAPROVADO EM\n02-10-2023\nINFARMED\nInfeção dos ouvidos, otite externa, rinite, hipersensibilidade, neurite, sensação de\nformigueiro, alterações do paladar, sensação de queimadura da pele, visão\ncomprometida, irritação dos olhos, tonturas, queda da pressão arterial, aumento da\npulsação, palpitações, dor no peito, astenia, edema facial (infiltração de fluido nos\ntecidos), eritema generalizado, queda de cabelo, cobertura irregular de cabelo,\nalterações na cor do cabelo, alterações na textura do cabelo, hepatite e pedras nos\nrins.\nEm todos estes casos, deve parar o tratamento e alertar rapidamente o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Alorexyl 50 mg/ml solução cutânea\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco. O prazo de validade corresponde ao último dia do mês indicado.\nProduto inflamável. Manter afastado do calor, superfícies quentes, faíscas, chama\naberta e outras fontes de ignição. Não fumar.\nNão utilize decorrido 1 mês após abertura do frasco.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alorexyl 50 mg/ml solução cutânea\n- A substância ativa é o minoxidil. 1 ml de solução contém 50 mg de minoxidil.\n- Os outros componentes são propilenoglicol*, etanol a 96%*, água purificada.\n*(ver secção 2 “Alorexyl 50 mg/ml solução cutânea contém”).\nQual o aspeto de Alorexyl 50 mg/ml solução cutânea e conteúdo da embalagem\nEste medicamento é uma solução cutânea límpida ligeiramente amarelada.APROVADO EM\n02-10-2023\nINFARMED\nFrasco de 60 ml com uma tampa resistente à abertura por crianças, uma pipeta\ngraduada de 1 ml e uma bomba doseadora-dispensadora com aplicador. Embalagem\ncontendo 1 ou 3 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nPierre Fabre Dermo-Cosmétique Portugal, Lda.\nRua Rodrigo da Fonseca, nº 178, 5º Esq.\n1070-243 Lisboa\nFabricante:\nPierre Fabre Médicament Production\nSite PROGIPHARM\nRue du Lycée\n45500 Gien\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nÁustria, Bélgica, França, Alemanha, Grécia, Luxemburgo, Polónia, Roménia: Alopexy\nItália: Trefostil\nPortugal: Alorexyl\nEste folheto foi revisto pela última vez em\nConselho Educacional de Saúde\nO que é a alopécia androgenética?\nNormalmente, o cabelo tem uma vida útil de 3 a 6 anos e caem 50 a 100 fios de\ncabelo por dia.\nA queda de cabelo mais significativa pode ocorrer sazonalmente (no outono) ou após\num parto: é normal, transitória e não há necessidade de iniciar tratamento.\nA alopécia é definida como a queda de cabelo de mais de 100 fios por dia.\nExistem dois tipos de alopécia:\n- Alopécia aguda,\n- Alopécia crónica.\nA alopécia aguda (queda súbita de cabelo num curto período de tempo) pode ser\ndifusa ou localizada e é mais frequente devido a causas conhecidas (cuidado\nagressivo do cabelo, fraca condição geral, programas de perda de peso mal\nequilibrados, determinados medicamentos, choque psicológico, stress, etc.).\nAs alopécias agudas não devem ser tratadas com este medicamento.\nA alopécia crónica (de longo prazo) é quase sempre difusa.APROVADO EM\n02-10-2023\nINFARMED\nPor vezes, deve-se a uma doença específica (tiroide, metabólica, etc.) e não deve ser\ntratada com este medicamento.\nNa grande maioria dos casos, as alopécias crónicas são de origem pouco conhecida,\nna maioria das vezes de natureza hereditária: trata-se da alopécia androgenética.\nApenas este tipo de alopécia pode ser tratado com minoxidil.\nComo reconhecer a alopécia androgenética nos homens?\nA alopécia androgenética começa com uma calvície\nna região frontal (“entradas”).\nEm seguida, uma leve calvície aparece no topo do crânio.\nEssas duas áreas sem cabelos aumentarão progressivamente: a alopécia\nandrogenética evolui progressivamente para calvície.\nConselhos de utilização\nUtilize um champô suave (de preferência sem silicone).\nSe lavar o cabelo depois de aplicar minoxidil, aguarde durante 4 horas.\nSe aplicar minoxidil após a lavagem, é recomendável fazê-lo no couro cabeludo seco.\nPode utilizar um secador de cabelo após aplicar minoxidil, de preferência na posição\nquente.\nPode utilizar espumas modeladoras, géis ou sprays, mas deve aguardar pelo menos\n1 hora entre as aplicações.\nNão existe interação entre o seu tratamento com minoxidil e as suas permanentes\nou coloração, mas é preferível limitá-los por causa da agressividade no cabelo.\nSe planeia expor-se ao sol após a aplicação de minoxidil, é recomendável cobrir o\ncabelo.\nAlgumas informações adicionais\nNo início do tratamento, durante um curto período de tempo, é possível que a queda\nde cabelo aumente. Este cabelo cai de forma intencional e mais rapidamente. Este é\num fenómeno normal, continue o tratamento.\nOs primeiros cabelos a crescerem serão macios, suaves e pouco visíveis. Podem\nmudar e ficar mais espessos com a continuação do tratamento."
}