{
    "Bula": "APROVADO EM\n19-07-2015\nINFARMED\nFOLHETO INFORMATIVO\nEste Folheto contém informações importantes para si. Leia-o atentamente.\nEste medicamento pode ser adquirido sem receita médica. No entanto, é necessário utilizar\nALOSPRAY, solução para pulverização cutânea com precaução para obter os devidos\nefeitos.\nConserve este Folheto.\nCaso precise de esclarecimentos ou conselhos, solicite os serviços do farmacêutico.\nEm caso de agravamento ou não melhoria do estado de saúde, consulte o seu médico.\nALOSPRAY\nUSO EXTERNO\nFrasco de vidro âmbar de 30 ml\nComposição: Digluconato de cloro-hexidina 10 mg/ml .\nExcipientes: Álcool isopropílico, glicerina, polisorbato 80, alantoína, ácido cítrico e água purificada.\nForma farmacêutica: Solução para pulverização cutânea.\nClassificação ATC: D08AC02\nClassificação fármaco - terapêutica:\nGrupo 13 – Medicamentos usados em afecções cutâneas.\n13.1. Anti-infecciosos de aplicação na pele\n13.1.1 Anti-sépticos e desinfectantes\nIndicações terapêuticas, Posologia e Modo de administração:\nDesinfecção de queimaduras leves, pequenas feridas superficiais, gretas, erosões dérmicas.\nModo de usar: Aplicar 1 ou 2 vezes depois de lavar a ferida.\nContra-indicações: ALOSPRAY, solução para pulverização cutânea não deve ser utilizado em\nindivíduos com hipersensibilidade conhecida à cloro-hexidina ou a qualquer um dos seus\nexcipientes. Em doentes com lesões a nível do crânio ou da coluna vertebral e quando não estiver\ngarantida a integridade da membrana do tímpano, a utilização de ALOSPRAY, solução para\npulverização cutânea deve ser ponderada em termos de risco / benefício.\nPrecauções especiais de utilização: Evitar o contacto directo do produto com os olhos,\nmeninges, cérebro ou ouvido médio. Ocorrendo um contacto inadvertido com os olhos deve\nproceder-se imediatamente a abundante lavagem com água.APROVADO EM\n19-07-2015\nINFARMED\nALOSPRAY, solução para pulverização cutânea pode provocar o aparecimento de manchas\nacastanhadas nos tecidos (roupas) com que tenha contactado se aqueles forem lavados com\nprodutos contendo hipoclorito (lixívia). Na limpeza desses tecidos deve usar-se produtos à base\nde peróxido ou perborato.\nUsar com precaução em bebés recém-nascidos, especialmente em prematuros. Alospray pode\ncausar queimaduras químicas na pele.\nInteracções medicamentosas e outras: Não aplicar ao mesmo tempo que ALOSPRAY, solução\npara pulverização cutânea outros produtos na área de pele a ser tratada, nomeadamente sabões,\ndetergentes ou outros agentes aniónicos. A eficácia de cloro-hexidina é reduzida nesse caso.\nComunique ao seu Médico ou Farmacêutico qualquer efeito adverso observado com a\nutilização deste produto.\nConservar a temperatura inferior a 25 ºC. Conservar ao abrigo da luz.\nVerifique o prazo de validade inscrito na embalagem.\nManter fora do alcance e da vista das crianças.\nMedicamento não sujeito a receita médica.\nFabricado e comercializado por:\nPARACÉLSIA - Indústria Farmacêutica, SA\nRua Antero de Quental, 639\n4200-068 Porto\nNúmero da Autorização de Introdução no Mercado (INFARMED):\nxxxxxxx – ALOSPRAY, frasco de vidro âmbar de 30 ml.\nData da elaboração deste texto:APROVADO EM\n19-07-2015\nINFARMED"
}