{
    "O que precisa de saber antes de utilizar ALPHAGAN": "O que precisa de saber antes de utilizar ALPHAGAN\nNão utilize ALPHAGAN\n-se tem alergia (hipersensibilidade) ao tartarato de brimonidina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n-se estiver a tomar inibidores da monoaminoxidase (MAO) ou certos outros antidepressivos. Se\nestiver a tomar qualquer fármaco antidepressivo deve informar o seu médico.\n-Se estiver a amamentar.\n-Em recém-nascidos/bebés (do nascimento até aos 2 anos).APROVADO EM\n02-09-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de utilizar ALPHAGAN:\n- se sofre ou tiver sofrido de depressão, diminuição da capacidade mental, insuficiência\ncirculatória cerebral, problemas cardíacos, insuficiência circulatória dos membros ou alterações\nda pressão arterial;\n- se tiver, ou já tiver tido, problemas renais ou hepáticos;\nCrianças e adolescentes\nNão é recomendada a utilização de ALPHAGAN em crianças com idades compreendidas entre os\n2 e os 12 anos.\nDe um modo geral ALPHAGAN não deve ser utilizado em adolescentes dos 12 aos 17 anos uma\nvez que não foram efetuados estudos clínicos neste grupo etário.\nOutros medicamentos e ALPHAGAN\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nInforme o seu médico se estiver a tomar alguns dos seguintes medicamentos:\nMedicamentos para a dor, sedativos, opiáceos, barbitúricos, ou se consome álcool com\nregularidade.\nAnestésicos.\nPara tratar um problema no coração ou para diminuir a pressão arterial.\nQue possam afetar o metabolismo como a cloropromazina, metilfenidato e reserpina.\nQue atuam no mesmo recetor que o ALPHAGAN, por exemplo, a isoprenalina e prazosina.\nInibidores da monoaminooxidase (MAO) e outros antidepressivos.\nMedicamentos para qualquer situação, mesmo que não estejam relacionados com a sua situação\nocular.\nOu, se a dose de algum dos seus medicamentos foi alterada.\nEstes medicamentos podem afetar o seu tratamento com ALPHAGAN.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento. Se estiver grávida não utilize\nALPHAGAN a não ser que o seu médico considere necessário.\nALPHAGAN não deve ser usado durante a amamentação.\nCondução de veículos e utilização de máquinas\nALPHAGAN pode provocar visão turva e/ou alterações de visão. Este efeito pode ser mais\nevidente de noite ou em situações de luminosidade reduzidas.\nALPHAGAN pode provocar fadiga e/ou sonolência em alguns doentes.\nSe sentir alguns destes sintomas, não conduza ou utilize máquinas até que os sintomas tenham\ndesaparecido.\nALPHAGAN contém cloreto de benzalcónio.APROVADO EM\n02-09-2020\nINFARMED\nALPHAGAN contém 0,25 mg de cloreto de benzalcónio em cada 5 ml de solução o que é\nequivalente a 0,05 mg/ml.\nO cloreto de benzalcónio é um conservante que pode ser absorvido pelas lentes de contacto moles\ne pode alterar a cor das lentes de contacto. Deve retirar as lentes de contacto antes da utilização\ndeste medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se tem os olhos\nsecos ou alterações da córnea (a camada transparente na parte da frente do olho). Se tiver uma\nsensação estranha, picadas ou dor no olho após utilizar este medicamento, fale com o seu médico.",
    "Como utilizar ALPHAGAN": "Como utilizar ALPHAGAN\nUtilize ALPHAGAN exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos\nA dose recomendada é de uma gota, duas vezes ao dia, no(s) olho(s) afectado(s), com um\nintervalo aproximado de 12 horas. Não altere a dose nem pare de utilizar ALPHAGAN sem falar\ncom o seu médico.\nCrianças com idade inferior a 12 anos\nALPHAGAN não deve ser utilizado por crianças com idade inferior a 2 anos.\nO uso de ALPHAGAN não está recomendado em crianças (dos 2 aos 12 anos).\nInstruções de utilização\nALPHAGAN apresenta-se sob a forma de colírio. Lavar sempre as mãos antes de instilar as gotas\nno(s) olho(s). A sua receita deve indicar quantas gotas deve utilizar de cada vez. Se utilizar\nALPHAGAN com outro colírio, os diferentes medicamentos devem ser instilados no olho com\num intervalo de 5 a 15 minutos.\nAplicar as gotas nos seus olhos do seguinte modo:\nInstruções de aplicação:APROVADO EM\n02-09-2020\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nPodem verificar-se os seguintes efeitos indesejáveis com ALPHAGAN:\nA nível do olho:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nIrritação do olho (vermelhidão do olho, ardor, picadas, sensação de presença de corpo estranho\nno olho, comichão, folículos ou manchas brancas na camada que cobre a superfície ocular)\nVisão turva\nReação alérgica no olho.\nFrequentes (podem afetar até 1 em 10 pessoas):\nIrritação local (inflamação e inchaço da pálpebra, inchaço da superfície externa do olho, olhos\ncolados, dor e lacrimejo).\nSensibilidade à luz\nErosão da superfície do olho e coloração\nOlho seco\nSuperfície externa que cobre o olho esbranquiçada\nAlterações da visão\nInflamação da superfície externa que cobre o olho.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nInflamação do olho.\nRedução do tamanho da pupila.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nComichão na pálpebra\nA nível do corpo:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nDor de cabeça\nBoca seca\nCansaço/sonolência\nFrequentes (podem afetar até 1 em 10 pessoas):\nTonturas\nSintomas semelhantes ao da gripe,\nSintomas que envolvem o estômago e a digestão\nAlterações do paladar\nFraqueza geral\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nDepressãoAPROVADO EM\n02-09-2020\nINFARMED\nPalpitações ou alteração do ritmo cardíaco\nSecura nasal\nReações alérgicas generalizadas.\nRaros (podem afetar até 1 em 1.000 pessoas):\nFalta de ar.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nInsónia\nDesmaios\nPressão arterial elevada\nPressão arterial baixa.\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis):\nReações na pele, incluindo vermelhidão, inchaço na cara, comichão, erupção na pele e\nalargamento dos vasos sanguíneos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou\natravés dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar ALPHAGAN": "Como conservar ALPHAGAN\nManter este medicamento fora do alcance e da vista das crianças.\nNão conservar acima de 25 ºC.\nNão utilize este medicamento se o selo de segurança do frasco estiver danificado antes da\nprimeira utilização.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco e na\nembalagem exterior, a seguir a VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nDeve descartar o frasco 28 dias após a abertura mesmo que ainda contenha alguma solução.APROVADO EM\n02-09-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ALPHAGAN\n- A substância ativa é o tartarato de brimonidina. Um ml de solução contém 2.0 mg de tartarato\nde brimonidina, equivalente a 1,3 mg de brimonidina.\n- Os outros componentes são: cloreto de benzalcónio como conservante, álcool poli(vinilico),\ncloreto de sódio, citrato de sódio, ácido cítrico mono-hidratado, água purificada, e hidróxido de\nsódio ou ácido clorídrico para ajuste do pH.\nQual o aspeto de ALPHAGAN e conteúdo da embalagem\nALPHAGAN, colírio é uma solução límpida, amarelo-esverdeada a ligeiramente amarelo-\nesverdeada num frasco de plástico. Cada frasco pode conter 2,5 ml, 5 ml ou 10 ml de colírio.\nALPHAGAN está disponível em embalagens de 1, 3 ou 6 frascos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nALLERGAN S.A.\nPlaza de la Encina, 10-11\nTres Cantos\n28760 Madrid.\nFabricante:\nAllergan Pharmaceuticals Ireland\nCastlebar Road, Wesport, Co. Mayo, Irlanda.\nPara quaisquer informações sobre este medicamento, queira contactar o representante local do\nTitular da Autorização de Introdução no Mercado\nPROFARIN LDA.\nRua da Quinta dos Grilos nº 30.\n2790-476 Carnaxide.\nTelefone: 21 425 32 42\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\ncom os seguintes nomes:APROVADO EM\n02-09-2020\nINFARMED\nAustria Alphagan 0,2% Augentropfen\nAlemanha Alphagan 0,2 % m/V (2 mg/ml)\nAugentropfen\nBelgica, Finlândia, Grécia, Islândia, Alphagan\nLuxemburgo, Noruega, Portugal\nDinamarca, Irlanda, Itália, Holanda, Alphagan 0.2%\nSuécia, Reino Unido\nFrança ALPHAGAN ,0,2% (2 mg/ml), collyre en\nsolution\nEspanha Alphagan 2 mg/ml colirio en solución\nEste folheto foi revisto pela ultima vez em",
    "Incline a cabeça para trás e olhe para o teto.": "Incline a cabeça para trás e olhe para o teto.",
    "Puxe suavemente a pálpebra inferior para baixo de modo a formar uma bolsa.": "Puxe suavemente a pálpebra inferior para baixo de modo a formar uma bolsa.",
    "V ire o frasco ao contrário e aperte-o para que caia uma gota em cada olho que necessita de tratamento.": "V ire o frasco ao contrário e aperte-o para que caia uma gota em cada olho que necessita de tratamento.",
    "M2.a nVteirned oo ofr oalshcoo f aecoh caodnot, rpárreisos ieo naep ecrotme- noe dceedsos iota c danet otr adtoa omlheon t(od.o lado em que o olho se encontra com o nariz)": "M2.a nVteirned oo ofr oalshcoo f aecoh caodnot, rpárreisos ieo naep ecrotme- noe dceedsos iota c danet otr adtoa omlheon t(od.o lado em que o olho se encontra com o nariz)\ndur3an. tSe o1l tme ian uptáol.p ebra inferior e feche o olho durante 30 segundos.\nSe Suem aal gguomtaa c gaiort afo nrãao d coa oirl hnoo, otelhnote, nteonvtaem oeuntrtae .v ez.\nA aplicação adequada do colírio é muito importante.\nPar a evitar contaminação não deixe que a a ponta do frasco toque no seu olho ou em qualquer outra superfície.\nVol te a colocar a tampa de rosca no frasco, imediatamente após a utilização.\nSe utilizar mais ALPHAGAN do que deveria\nAdultos\nNos adultos que instilaram mais gotas do que as prescritas, os efeitos indesejáveis comunicados\nforam os já conhecidos para o ALPHAGAN.\nOs adultos que acidentalmente ingeriram ALPHAGAN apresentaram uma descida da pressão\narterial, que, em alguns doentes foi seguida por aumento da pressão arterial.\nCrianças\nForam reportados efeitos indesejáveis graves em crianças que acidentalmente ingeriram\nALPHAGAN. Os sinais incluíram: sonolência, moleza, diminuição da temperatura corporal,\npalidez e dificuldades respiratórias.\nSe se verificar alguma destas situações, contacte imediatamente o seu médico.\nAdultos e Crianças\nSe ALPHAGAN for ingerido acidentalmente, ou se tiver usado mais ALPHAGAN do que devia,\ncontacte de imediato o seu médico.\nCaso se tenha esquecido de utilizar ALPHAGAN\nSe se esqueceu de aplicar o ALPHAGAN, aplique-o assim que se lembrar, a não ser que já esteja\nna hora da dose seguinte, caso em que deve omitir a aplicação esquecida. Nesse caso, aplique a\ndose seguinte e continue a sua rotina normal.\nSe parar de utilizar ALPHAGAN\nPara ser eficaz, o tratamento com ALPHAGAN deve ser feito diariamente. Não pare de usar\nALPHAGAN até o seu médico o dizer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.APROVADO EM\n02-09-2020\nINFARMED"
}