{
    "O que é e para que é utilizado": "O que é Alprazolam Sandoz e para que é utilizado\nAlprazolam Sandoz é utilizado:\n- para tratamento de sintomas graves de ansiedade que causem sofrimento excessivo ou\nperturbem o normal funcionamento.\nPertence a um grupo de medicamentos chamados de benzodiazepinas. Estes agentes têm\num efeito de redução da ansiedade, sedativo e relaxante muscular.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alprazolam Sandoz\nNão tome Alprazolam Sandoz se:\ntem alergia ao alprazolam ou outros medicamentos benzodiazepínicos semelhantes ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\ntem uma fraqueza muscular específica (miastenia grave)\ntem perturbações respiratórias graves (por exemplo, bronquite crónica ou enfisema)\ntem paragem respiratória durante o sono (síndrome da apneia do sono)\ntem insuficiência hepática grave.APROVADO EM\n31-05-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alprazolam Sandoz:\nse notar uma diminuição do efeito dos comprimidos após algumas semanas de utilização.\nse tiver problemas com sintomas que indicam dependência física e psicológica de\nalprazolam.\nIrá notar dependência psicológica se não quiser parar de tomar o medicamento. A\ndependência física significa que os sintomas de privação ocorrem quando o tratamento\ncom este medicamento é interrompido subitamente (ver secção “Se parar de tomar\nAlprazolam Sandoz”).\nO risco de dependência aumenta com doses mais elevadas e com períodos mais longos de\ntratamento. Por este motivo, a duração do tratamento deve ser o mais curta possível.\nse já teve dependência de drogas ou álcool no passado, nestes casos o risco de\ndesenvolver dependência de alprazolam é maior.\nquando interrompe o tratamento.\nAs perturbações existentes antes de iniciar o tratamento podem regressar\ntemporariamente mais intensas. Poderá sentir alterações de humor, insónia, agitação,\nentre outras. Este risco aumenta se a dose for reduzida muito rapidamente ou se\ninterromper subitamente o tratamento.\nNeste caso, não significa que o tratamento com alprazolam deva ser reiniciado, mas sim\nque o seu médico deve reduzir a sua dose durante um período de várias semanas (ver\nsecção “",
    "Como utilizar": "Como tomar Alprazolam Sandoz”).\nse tiver perda de memória.\nIsto ocorre na maioria das vezes algumas horas após ter tomado o comprimido. Veja a\nsecção 4.\nPara reduzir o risco, os doentes devem assegurar-se de que conseguem ter um sono\nininterrupto de 7-8 horas.\nse tiver reações de conflito tais como:\nansiedade\nirritabilidade\nataques de raiva\npesadelos\naumento de insónia\nperceção de coisas que não existem (alucinações)\nperturbações mentais graves em que o controlo sobre o seu próprio comportamento e\nações se encontra perturbado (psicose)\ncomportamento inadequado e outras perturbações do comportamento.\nEstas reações de conflito ocorrem mais frequentemente em crianças e idosos. Informe o\nseu médico se estes sintomas ocorrerem, uma vez que poderá ser necessário interromper\no tratamento.APROVADO EM\n31-05-2020\nINFARMED\nse sofrer de insuficiência respiratória crónica deverá ter em conta que Alprazolam Sandoz\npode agravar esta situação.\nse beber álcool ou tomar tranquilizantes simultaneamente, uma vez que pode aumentar o\nefeito sedativo de Alprazolam Sandoz.\nse sofrer de depressão grave.\nAlprazolam Sandoz pode, por vezes, causar um estado de espírito de vivacidade\nexcessiva (mania) ou um aumento de tendências suicidas.\nse apresentar perturbações mentais graves as quais perturbem o seu comportamento,\nações e autocontrolo (psicoses), Alprazolam Sandoz não é apropriado.\nse tem uma certa forma de aumento súbito da pressão ocular (glaucoma de ângulo agudo)\nou predisposição para este tipo de glaucoma.\nse tem disfunção renal ou insuficiência hepática leve a moderada\nse for idoso, porque está mais propenso a sofrer quedas e pode partir o seu osso da anca.\nInforme por favor o seu médico se alguma das situações acima descritas se aplica ou já se\naplicou a si.\nCrianças e adolescentes\nAlprazolam Sandoz não é recomendado para utilização em crianças e adolescentes com\nidade inferior a 18 anos.\nOutros medicamentos e Alprazolam Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, em particular os medicamentos listados abaixo,\npois o efeito de Alprazolam Sandoz pode ser mais forte quando tomado em simultâneo.\nMedicamentos que aumentam o efeito sedativo de Alprazolam Sandoz:\nmedicamentos indutores do sono e tranquilizantes\nmedicamentos usados para tratar perturbações mentais graves (antipsicóticos)\nmedicamentos usados para tratar a depressão grave\nmedicamentos utilizados para tratar a epilepsia.\nmedicamentos usados para a anestesia.\ncertos medicamentos usados para tratar alergias, chamados de anti-histamínicos\nsedativos.\nO uso concomitante de Alprazolam Sandoz e opioides (analgésicos fortes, medicamentos\npara a terapia de substituição e alguns medicamentos para a tosse) aumenta o risco de\nsonolência, dificuldade respiratória (depressão respiratória), coma e pode colocar a vida\nem risco. Devido a estes riscos, a utilização concomitante apenas deve ser considerada\nquando não são possíveis outras opções de tratamento.\nNo entanto, se o seu médico prescrever Alprazolam Sandoz juntamente com opioides, a\ndose e a duração do tratamento concomitante devem ser limitadas pelo seu médico.\nPor favor informe o seu médico sobre todos os medicamentos opioides que está a tomar e\nsiga cuidadosamente a dose que o seu médico recomendou. Pode ser útil informarAPROVADO EM\n31-05-2020\nINFARMED\nfamiliares ou amigos para que estejam alertas aos sinais e sintomas mencionados acima.\nContacte o seu médico se tiver esses sintomas.\nEstes analgésicos podem também aumentar a euforia e o risco de dependência.\nMedicamentos que aumentam o efeito de Alprazolam Sandoz como resultado da\nsupressão do colapso de alprazolam no fígado:\nnefazodona, fluvoxamina, fluoxetina, sertralina, medicamentos usados para tratar a\ndepressão grave\ncimetidina, um medicamento usado para tratar perturbações gástricas\ncertos medicamentos usados para tratar a SIDA (conhecidos como inibidores da protease\nVIH, p. ex. ritonavir, saquinavir, indinavir)\ndextropropoxifeno, um medicamento usado para tratar a dor\na pílula contracetiva oral\ndiltiazem, um medicamento usado para tratar a tensão arterial elevada e distúrbios\ncardíacos\nantibióticos macrólidos, tais como eritromicina, medicamentos usados para tratar\ninfeções\ncertos medicamentos usados para tratar infeções fúngicas, tais como o cetoconazol e\nitraconazol.\nMedicamentos que diminuem o efeito de Alprazolam Sandoz devido ao colapso\nintensificado de alprazolam no fígado\ncarbamazepina ou fenitoína, medicamentos usados para tratar a epilepsia e outras\ncondições\nhipericão, uma planta medicinal usada para tratar a depressão\nrifampicina, um medicamento usado para tratar a tuberculose.\nMedicamentos cujos efeitos podem ser aumentados por Alprazolam Sandoz:\ndigoxina, um medicamento usado para tratar a insuficiência cardíaca e perturbações do\nritmo cardíaco.\nO risco de envenenamento por digoxina é particularmente mais elevado em doentes\nidosos e no caso de as doses diárias excederem 4 comprimidos (1 mg) de Alprazolam\nSandoz.\nrelaxantes musculares, tais como pancurónio, atracúrio.\nO efeito relaxante muscular pode ser maior especialmente no início do tratamento com\nAlprazolam Sandoz.\nImipramina e desipramina, certos medicamentos para tratar a depressão grave.\nAlprazolam Sandoz com álcool\nÉ importante não beber álcool enquanto estiver a tomar Alprazolam Sandoz, uma vez que\no álcool aumenta os efeitos do medicamento.\nGravidez e amamentação\nGravidezAPROVADO EM\n31-05-2020\nINFARMED\nNão existem experiências adequadas sobre a utilização de alprazolam em mulheres\ngrávidas. Não tome Alprazolam Sandoz se está grávida ou planeia engravidar, a menos\nque o seu médico o considere estritamente indicado.\nObservações em humanos indicaram que a substância alprazolam pode ser prejudicial\npara o feto. Se estiver grávida ou planeia engravidar, consulte o seu médico sobre a\npossibilidade de parar o tratamento. Se estiver a tomar Alprazolam Sandoz até ao\nnascimento, informe o seu médico já que o recém-nascido pode ter alguns sintomas de\nabstinência quando nascer.\nAmamentação\nExiste um risco de um efeito sobre o bebé. Assim, não deve amamentar durante o\ntratamento com Alprazolam Sandoz.\nCondução de veículos e utilização de máquinas\nAlprazolam Sandoz pode provocar efeitos secundários, tais como\nsonolência\nperda de memória\nrelaxamento muscular e\ndiminuição da concentração.\nPor conseguinte, a sua capacidade de reação pode ser afetada, especialmente se não tiver\ndormido o suficiente. Estes efeitos podem ser aumentados se ingerir álcool. Não conduza\nou utilize máquinas durante o tratamento com Alprazolam Sandoz.\nAlprazolam Sandoz contém lactose, sódio e benzoato de sódio.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”\nEste medicamento contém 0,12 mg de benzoato de sódio por comprimido. O benzoato de\nsódio pode aumentar a icterícia (amarelecimento da pele e dos olhos) em bebés recém-\nnascidos (até 4 semanas de idade).\n3. Como tomar Alprazolam Sandoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos\nDose inicial: 0,25 mg a 0,5 mg, três vezes ao dia\nSe o efeito for insuficiente, a dose pode ser aumentada pelo seu médico até um máximo\nde 3 mg por dia (= 24 horas) em doses repartidas.\nIdosos, doentes debilitados e doentes com distúrbios da função renal ou distúrbios\nmoderados da função hepáticaAPROVADO EM\n31-05-2020\nINFARMED\nDose inicial: 0,25 mg, duas ou três vezes ao dia (= 24 horas).\nSe o efeito for insuficiente, a dose pode ser aumentada pelo seu médico até um máximo\nde 0,75 mg por dia (= 24 horas) em doses repartidas.\nExiste uma depuração reduzida da substância ativa e um aumento da sensibilidade à\nsubstância ativa em doentes idosos.\nAlprazolam Sandoz não é recomendado em doentes com insuficiência hepática grave.\nVer secção 2.\nUtilização em crianças e adolescentes\nAlprazolam Sandoz não é recomendado para utilização em crianças e adolescentes com\nidade inferior a 18 anos.\nModo de administração\nOs comprimidos devem ser tomados todos os dias à mesma hora, com um copo de água.\nO comprimido pode ser tomado independentemente da hora das refeições e pode ser\ndividido em doses iguais.\nDuração do tratamento\nOs comprimidos de Alprazolam Sandoz apenas devem ser utilizados para tratamento de\ncurta duração (que não deve durar mais do que 8-12 semanas, incluindo o período de\ndesmame). Em alguns casos, o seu médico pode decidir prolongar a duração do\ntratamento. O tratamento com Alprazolam Sandoz não deve durar mais de 12 semanas\nsem que o seu médico reveja a sua condição. Isto porque a utilização de benzodiazepinas\npode levar ao desenvolvimento de dependência física e psíquica destes produtos. O risco\nde dependência aumenta com a dose e a duração do tratamento; mas também é maior em\ndoentes com antecedentes de abuso de álcool ou drogas. Fale com o seu médico se estiver\npreocupado com esta situação.\nSe tomar mais Alprazolam Sandoz do que deveria:\nNeste caso, contacte imediatamente o seu médico ou farmacêutico. Os sintomas de\nsobredosagem podem incluir:\nsonolência\nconfusão e\nletargia.\nNo caso de uma sobredosagem grave, os sintomas podem ser problemas de coordenação,\npor exemplo:\nmodo de andar embriagado\nredução do tónus muscular\ntensão arterial baixa\nrespiração reprimida\nem casos raros, coma\nem casos muito raros, fatal.APROVADO EM\n31-05-2020\nINFARMED\nCaso se tenha esquecido de tomar Alprazolam Sandoz\nSe se esqueceu de tomar uma dose, pode ainda tomá-la, exceto se estiver quase na altura\nde tomar a dose seguinte. Neste caso continue a tomar o medicamento como\nhabitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Alprazolam Sandoz\nConsulte sempre o seu médico antes de parar de tomar Alprazolam Sandoz, pois é\nnecessário reduzir a dose gradualmente. Se parar de tomar os comprimidos ou reduzir a\ndose repentinamente pode sentir efeitos de privação que lhe podem causar ansiedade\ntemporária ou inquietação ou dificuldade em dormir. Estes sintomas irão desaparecer à\nmedida que o seu corpo se reajusta. Se estiver preocupado, o seu médico poderá dar-lhe\nmais informações.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nMotivos para parar imediatamente o tratamento com Alprazolam Sandoz\nSe tiver algum destes sintomas, consulte imediatamente o seu médico pois será\nnecessário descontinuar o tratamento. O seu médico irá aconselhá-lo sobre como\ninterromper o tratamento.\nO tratamento com Alprazolam Sandoz pode causar efeitos comportamentais ou\npsiquiátricos graves – por exemplo, agitação, inquietação, agressividade, irritabilidade,\nraiva violenta, falsas crenças, pesadelos e alucinações ou outros comportamentos\ninadequados.\nRespiração ofegante súbita, dificuldades em engolir ou respirar, inchaço das pálpebras,\nface ou lábios, erupção cutânea ou comichão (sobretudo se afetar o corpo todo).\nMotivos para contactar o seu médico imediatamente\nInforme o seu médico imediatamente se tiver algum dos seguintes sintomas pois poderá\nser necessário alterar a sua dose ou tratamento:\nperda de memória (amnésia) (pouco frequente)\namarelecimento da pele e dos olhos (icterícia). (frequência desconhecida)\nSintomas de dependência e de privação\nÉ possível tornar-se dependente de medicamentos como Alprazolam Sandoz enquanto os\nestiver a tomar, o que aumenta a probabilidade ter sintomas de privação quando parar o\ntratamento.APROVADO EM\n31-05-2020\nINFARMED\nOs sintomas de privação são mais comuns se:\nparar o tratamento subitamente\nestiver a tomar doses elevadas\nestiver a tomar este medicamento há muito tempo\nse tiver antecedentes de abuso de álcool ou drogas.\nIsto pode causar efeitos como dores de cabeça, dores musculares, ansiedade extrema,\ntensão, inquietação, confusão, alterações de humor, dificuldade em dormir e\nirritabilidade. Em casos graves de privação, também pode ter os seguintes sintomas:\nnáuseas (enjoos), vómitos, suores, dores de estômago, cãibras musculares, sensação de\nirrealidade ou despersonalização, sensibilidade invulgar ao som, luz ou contacto físico,\ndormência e formigueiro nos pés e mãos, alucinações (ver ou ouvir coisas que não estão\nlá, enquanto está acordado), tremores ou convulsões epiléticas.\nOutros efeitos indesejáveis que podem ocorrer são:\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\nDepressão\nSonolência e tonturas\nMovimentos descoordenados, espasmódicos\nIncapacidade de recordar pedaços de informação\nFala arrastada\nTonturas, vertigens\nDores de cabeça\nPrisão de ventre\nBoca seca\nCansaço\nIrritabilidade.\nFrequentes: podem afetar até 1 em 10 pessoas\nDiminuição do apetite\nConfusão e desorientação\nAumento ou diminuição do impulso sexual (homens e mulheres) e disfunção sexual\nNervosismo ou sensação de ansiedade ou agitação\nInsónia (dificuldade em dormir ou sono perturbado)\nProblemas com equilíbrio e desequilíbrio (semelhante à sensação de embriaguez),\nespecialmente durante o dia\nPerda de atenção ou concentração\nIncapacidade de se manter acordado, sensação de preguiça\nTremores\nVisão dupla ou turva\nEnjoo\nReações cutâneas\nAlteração no pesoAPROVADO EM\n31-05-2020\nINFARMED\nPouco frequentes: podem afetar até 1 em 100 pessoas:\nSensação de euforia ou excesso de animação, o que provoca um comportamento\nincomum\nAlucinações (ver ou ouvir coisas que não existem)\nSentir-se agitado ou zangado\nIncontinência\nCólicas na zona lombar e nas coxas, que podem indicar distúrbios menstruais\nEspasmos musculares ou fraqueza\nVómitos\nToxicodependência\nSintomas de privação\nDesconhecidos: a frequência não pode ser calculada a partir dos dados disponíveis\nNas mulheres, períodos irregulares ou produção de demasiada prolactina (a hormona que\nestimula a produção de leite)\nSensação de hostilidade ou agressividade\nPensamentos anormais\nMovimentos de contração ou contorção\nHiperatividade\nPerturbações do estômago\nProblemas com a função hepática (presente em análises ao sangue), inflamação do fígado\n(hepatite)\nDesequilíbrio de parte do sistema nervoso. Os sintomas podem incluir: ritmo cardíaco\nacelerado e tensão arterial instável (sensação de tontura, vertigem ou desmaio)\nReação alérgica grave que causa inchaço da face ou garganta\nInchaço dos tornozelos, pés ou dedos\nReação cutânea causada por sensibilidade à luz solar\nDificuldade em urinar ou problemas no controlo da bexiga\nAumento da pressão nos olhos, o que também poderá afetar a visão\nAbuso de substâncias.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n31-05-2020\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alprazolam Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C.\nManter o blister na embalagem original para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam Sandoz\nA substância ativa é alprazolam.\nCada comprimido contém 0,25 mg de alprazolam\nCada comprimido contém0,5 mg de alprazolam\nCada comprimido contém 1 mg de alprazolam\nOs outros componentes são: docusato de sódio, benzoato de sódio, amido de milho pré-\ngelatinizado, celulose microcristalina, lactose, estearato de magnésio, sílica coloidal\nanidra, laca de alumínio de eritrosina (E127) (apenas para a dosagem de 0,5 mg) e laca de\nalumínio de índigo carmim (E 132) (apenas para a dosagem de 1 mg).\nQual o aspeto de Alprazolam Sandoz e conteúdo da embalagem\n0,25 mg comprimidos:\nBranco, oblongo, ranhurado e com a marcação “APZM 0.25”.\n0,5 mg comprimidos:\nCor-de-rosa, oblongo, ranhurado e com a marcação “APZM 0.5”\n1 mg comprimidos:\nAzul claro, oblongo, ranhurado e com a marcação “APZM 1”.\nOs comprimidos são acondicionados em blisters de PVC/Al e inseridos em caixa de\ncartão.\n20, 30, 40, 50 ou 60 comprimidosAPROVADO EM\n31-05-2020\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de introdução no mercado\nSandoz Farmacêutica, Lda\nAvenida Professor Doutor Cavaco Silva, nº 10E\nTaguspark,\n2740-255 Porto Salvo\nPortugal\nFabricantes\nSalutas Pharma GmbH\nOtto-von-Guericke Allee 1, 39179 Barleben\nAlemanha\nLEK Pharmaceuticals d.d.\nVerovškova 57\n1526 Ljubljana\nSlovenia\nLEK Pharmaceuticals d.d.\nTrimlini 2D\n9220 Lendava\nSlovenia\nEste folheto foi revisto pela última vez em 05/2020"
}