{
    "O que é e para que é utilizado": "O que é Alprazolam Farmoz e para que é utilizado\nAlprazolam Farmoz contém a substância ativa alprazolam. Alprazolam Farmoz\npertence a um grupo de medicamentos denominado benzodiazepinas.\nAlprazolam Farmoz está indicado no tratamento de:\n1. Estados ansiosos (neuroses de ansiedade): Os sintomas que ocorrem nestes\ndoentes incluem ansiedade, tensão, agitação, insónia, apreensão, irritabilidade e/ou\nhiperatividade vegetativa, resultando em queixas somáticas variadas.\n2. Ansiedade em doentes com depressão: Sintomas simultâneos de ansiedade e\ndepressão ocorrem nestes doentes.\n3. Estados de ansiedade associados a outras situações, como, por exemplo, a fase\ncrónica abstinência do álcool e doenças funcionais ou orgânicas, particularmente\ncertos transtornos gastrintestinais, cardiovasculares ou dermatológicos.\n4. Perturbações relacionadas com o pânico:\nAlprazolam Farmoz está indicado no tratamento de doença de pânico, com ou sem\nevitamento fóbico.\nAlprazolam Farmoz está igualmente indicado para bloqueio ou atenuação dos\nataques de pânico e fobias em doentes com agorafobia e ataques de pânico.\nAlprazolam Farmoz só está indicado quando a doença é grave, incapacitante ou o\nindivíduo está sujeito a angústia extrema.\nDeve falar com o seu médico caso não se sinta melhor ou caso se sinta pior.APROVADO EM\n19-12-2021\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alprazolam Farmoz\nNão tome Alprazolam Farmoz:\n- se tem alergia (hipersensibilidade) ao alprazolam ou a qualquer outra\nbenzodiazepina semelhante ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se sofre de uma doença autoimune denominada “miastenia grave” em que sofre\nde músculos muito fracos e cansados.\n- se tem problemas respiratórios ou dificuldades graves em respirar (por exemplo,\nbronquite crónica ou enfisema).\n- se tem problemas de fígado graves.\n- se tem apneia do sono – esta é uma doença em que a respiração fica irregular,\nparando mesmo por períodos pequenos, enquanto estiver a dormir.\n- se está grávida, pensa que pode estar grávida, está a planear engravidar ou se\nestá a amamentar.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Alprazolam\nFarmoz.\nInforme o seu médico se tem alguma das seguintes situações:\n- se alguma vez se sentiu tão deprimido que pensou em suicidar-se.\n- se alguma vez sofreu de alguma doença mental que necessitasse de tratamento\nhospitalar.\n- se tem problemas nos pulmões, rins ou fígado.\n- se tem antecedentes de abuso de medicamentos ou álcool no passado ou tem\ndificuldade em parar de tomar medicamentos, bebidas alcoólicas ou fármacos. O\nseu médico pode querer dar-lhe uma ajuda especial quando necessitar de parar a\ntoma destes comprimidos.\n- se antes foram prescritos medicamentos para a ansiedade grave, porque o seu\ncorpo pode rapidamente ficar habituado a este tipo de medicamentos, podendo já\nnão o ajudar mais.\n- se tem sintomas de mania (comportamento super excitado, sensação de euforia,\nhiperirritabilidade) ou hipomania (comportamento super ativo e excitado)\nO uso de benzodiazepinas, incluindo o alprazolam, pode levar ao desenvolvimento\nde dependência. O risco de dependência aumenta com a dose e a duração do\ntratamento. De forma a minimizar o risco de dependência, os seguintes cuidados\ndevem ser tidos em consideração:\n- As benzodiazepinas só serão tomadas sob receita médica (nunca porque\nfuncionaram noutros pacientes) e nunca serão aconselhadas a terceiros.\n- Não aumente as doses prescritas pelo seu médico e não tome este medicamento\npor mais tempo do que o seu médico aconselhou.\n- Contacte o seu médico regularmente, pois ele decidirá se deve continuar o\ntratamento.\n- Não combine várias benzodiazepinas, independentemente da sua indicação.\nQuando o tratamento com alprazolam é interrompido, os sintomas para os quais foi\noriginalmente tratado podem regressar (efeito rebound). Para evitar este efeito, o\ntratamento não deve ser interrompido abruptamente. Recomenda-se que a\ndosagem seja diminuída gradualmente, de acordo com as instruções do seu\nmédico.\nO uso concomitante de alprazolam e opióides pode resultar em sedação, depressão\nrespiratória, coma e morte.APROVADO EM\n19-12-2021\nINFARMED\nAs benzodiazepinas podem induzir perda temporária de memória e reações como:\ninquietação, agitação, irritabilidade, agressividade, delírio, fúria, pesadelos,\nalucinações, psicoses, comportamento inadequado e outros efeitos\ncomportamentais adversos que podem ocorrer ao usar benzodiazepinas. Se notar\nalguma destas alterações no seu comportamento, enquanto toma este\nmedicamento, fale com o seu médico, uma vez que a toma do seu medicamento\nterá de ser interrompida.\nIdosos\nAs benzodiazepinas e produtos relacionados devem ser usados com cautela em\nidosos, devido ao risco de sedação e/ ou fraqueza musculoesquelética que pode\npromover quedas, muitas vezes com graves consequências nesta população.\nCrianças e adolescentes\nAlprazolam não é recomendado em crianças e adolescentes com idade inferior a 18\nanos. A segurança e eficácia do alprazolam não foram estabelecidas em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Alprazolam Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, especialmente os abaixo\nindicados, uma vez que o efeito do alprazolam ou de um dos outros medicamentos\npode ser alterado quando tomados em simultâneo:\n- quaisquer outros medicamentos para tratar a ansiedade ou depressão ou para\najudar a adormecer.\n- analgésicos fortes (por exemplo, opióides como a morfina, codeína ou\npropoxifeno).\n- medicamentos antipsicóticos utilizados para tratar doenças mentais como\nesquizofrenia.\n- medicamentos para tratar a epilepsia (por exemplo, carbamazepina).\n- medicamentos para o alívio de alergias.\n- medicamentos para tratar infeções fúngicas (por exemplo, cetoconazol,\nitraconazol).\n- contracetivos orais.\n- alguns antibióticos (por exemplo, eritromicina, claritromicina ou troleandomicina).\n- cimetidina (um medicamento para tratar úlceras).\n- diltiazem (utilizado para angina de peito e pressão arterial elevada).\n- digoxina (utilizado para tratar doenças do coração).\n- ritonavir ou outros medicamentos semelhante para tratar VIH.\nSe for sujeito a uma cirurgia em que lhe será administrada uma anestesia geral,\ninforme o seu médico ou anestesista que está a tomar Alprazolam Farmoz.\nA utilização simultânea de alprazolam e opióides (analgésicos fortes, medicamentos\npara terapêutica de substituição e alguns medicamentos para a tosse) aumenta o\nrisco de sonolência, dificuldades em respirar (depressão respiratória), coma e pode\ncolocar a vida em risco. Por estas razões, o uso em simultâneo deve apenas ser\nconsiderado quando o tratamento com outros opióides não é possível. Contudo, se\no seu médico lhe prescrever Alprazolam Farmoz em simultâneo com opióides, a\ndose e a duração do tratamento simultâneo devem ser limitadas pelo seu médico.\nInforme o seu médico se está a tomar medicamentos opióides e siga rigorosamente\nas indicações do seu médico sobre a dose que deve tomar. Poderá ser útil informar\nos seus amigos e familiares que devem estar atentos aos sinais e sintomas\ndescritos anteriormente. Contacte o seu médico se tiver algum desses sintomas.\nAlprazolam Farmoz com alimentos, bebidas e álcoolAPROVADO EM\n19-12-2021\nINFARMED\nNão tome qualquer bebida alcoólica enquanto estiver a tomar Alprazolam Farmoz\numa vez que o álcool aumenta o efeito deste medicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA utilização de benzodiazepinas é desaconselhada durante a gravidez e durante o\nperíodo de amamentação.\nQuando o tratamento tiver de ser feito por razões médicas durante o último\ntrimeste da gravidez ou durante o parto, alguns efeitos podem ocorrer no recém\nnascido, tal como a diminuição da temperatura corporal (hipotermia), diminuição\ndo tónus muscular (hipotonia) e depressão respiratória moderada.\nOs recém nascidos cujas mães têm vindo a receber benzodiazepinas cronicamente\ndurante o último trimeste da gravidez podem desenvolver dependência física e o\nefeito de privação pode ocorrer no período pós-natal.\nInforme o seu médico imediatamente se engravidar enquanto estiver a tomar\nAlprazolam Farmoz.\nCondução de veículos e utilização de máquinas\nAlprazolam Farmoz pode provocar sonolência, tonturas ou dificuldade de\nconcentração por isso desaconselha-se a condução de veículos ou utilização de\nmáquinas.\nEstes efeitos podem ser potenciados pelo álcool.\nAlprazolam Farmoz contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.\nAlprazolam Farmoz contém lactose monohidratada.\nOs doentes com problemas hereditários raros de intolerância à galactose,\ndeficiência total da lactase ou má absorção de glucose-galactase não devem tomar\neste medicamento.\nAlprazolam Farmoz 0,5 mg contém um agente corante do grupo azo (Ponceuau\n4R).\nPode causar reações alérgicas.\nAlprazolam Farmoz 1 mg contém um agente corante do grupo azo (Azorubine).\nPode causar reações alérgicas.\n3. ",
    "Como utilizar": "Como tomar Alprazolam Farmoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nNão tome os seus comprimidos com bebidas alcoólicas.\nA duração total do tratamento, em geral, não deve ultrapassar as 8 - 12 semanas,\nno tratamento da ansiedade e oito meses no tratamento das perturbações\nrelacionadas com o pânico, incluindo um período em que a dose é reduzida\ngradualmente.APROVADO EM\n19-12-2021\nINFARMED\nO tratamento deve começar com a dose mínima recomendada. Não deverá ser\nexcedida a dose máxima recomendada.\nAdultos\nTratamento sintomático da ansiedade:\nA dose inicial recomendada é de 0,75 a 1,5 mg, por dia administrado em doses\ndivididas (0,25 mg a 0,5 mg, três vezes ao dia). A dose pode ser gradualmente\naumentada para 0,5 a 4,0 mg por dia, administrados em doses divididas\nTratamento sintomático das pertubações relacionadas com o pânico:\nA dose inicial recomendada é de 0,5 a 1,0 mg, ao deitar ou 0,5 mg três vezes por\ndia. A dose deve ser ajustada à resposta do doente. Os aumentos não devem\nexceder 1 mg por dia, cada 3 a 4 dias. Doses adicionais podem ser acrescentadas\naté se atingir três ou quatro tomas diárias. Alguns doentes podem necessitar da\ndose máxima de 10 mg/dia.\nIdosos\nCaso seja idoso ou se tiver problemas de rins ou fígado e necessite de uma dose\nmenor, irá normalmente iniciar o tratamento com 0,5 mg a 0,75 mg administrados\nem doses divididas (0,25 mg duas ou três vezes ao dia). Esta dose pode ser\ngradualmente aumentada para 0,5 a 0,75 mg por dia, em doses divididas, se\nnecessário e tolerado.\nCrianças e adolescentes\nAlprazolam Farmoz não é recomendado para utilização em crianças e adolescentes\ncom idade inferior a 18 anos.\nA ranhura do comprimido não se destina à sua divisão.\nSe tomar mais Alprazolam Farmoz do que deveria\nÉ importante que não tome mais comprimidos do que lhe foi indicado. Se tomar\nacidentalmente demasiados comprimidos procure atendimento médico\nimediatamente.\nA overdose por benzodiazepinas manifesta-se geralmente por graus de depressão\ndo sistema nervoso central, podendo ir da sonolência à coma. Em casos ligeiros, os\nsintomas incluem sonolência, confusão mental e letargia. Em casos mais graves, os\nsintomas podem incluir ataxia (descoordenação motora), hipotonia (diminuição do\ntónus muscular), hipotensão (diminuição da pressão arterial), depressão\nrespiratória e podem lever, raramente, à coma e morte.\nCaso se tenha esquecido de tomar Alprazolam Farmoz\nSe se esqueceu de tomar uma dose, tome-a logo que se lembre.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de tomar Alprazolam Farmoz\nConsulte sempre o seu médico antes de parar de tomar os comprimidos de\nAlprazolam Farmoz, pois é necessário reduzir a dose gradualmente.\nSe parar de tomar os comprimidos ou reduzir a dose repentinamente pode sentir\nefeitos de privação (dor de cabeça, dores musculares, ansiedade extrema, tensão,\ncansaço, confusão, irritabilidade e, em caso mais graves, sensação de irrealidade\nou despersonalização, hiperacúsia, dormência e formigueiro nos pés e mãos,\nsensibilidade invulgar ao som, luz ou contacto físico, alucinações e convulsões).\nCaso esta situação ocorra, deve contactar imediatamente o seu médico.APROVADO EM\n19-12-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis muito frequentes (afetam mais de 1 doente em cada 10):\n- depressão\n- sedação e sonolência\n- falta de coordenação dos movimentos\n- alteração da memória\n- dificuldade em articular as palavras\n- tonturas\n- dor de cabeça\n- prisão de ventre\n- boca seca\n- cansaço\n- irritabilidade\nEfeitos indesejáveis frequentes (afetam entre 1 a 10 doentes em cada 100):\n- diminuição do apetite\n- confusão, desorientação, alterações na libido (desejo sexual), ansiedade, insónia,\nnervosismo\n- perturbação do equilíbrio, alteração da coordenação, sono anormalmente\nprolongado, sono profundo, tremor\n- visão turva\n- náuseas\n- dermatite\n- disfunção sexual\n- alterações do peso\nEfeitos indesejáveis pouco frequentes (afetam entre 1 a 10 doentes em cada\n1000):\n- mania, alucinações, raiva, agitação\n- falta de memória\n- fraqueza muscular\n- incontinência\n- períodos menstruais irregulares\nEfeitos indesejáveis de frequência desconhecida:\n- hiperprolactinemia\n- hipomania, agressividade, hostilidade, pensamentos anómalos, estimulação\npsicomotora, desequilíbrio do sistema nervoso autónomo\n- alteração do tónus muscular\n- perturbação gastrointestinal\n- hepatite, doenças do fígado, icterícia\n- angioedema, sensibilidade à luz\n- retenção urinária\n- edema periférico\n- aumento da pressão nos olhos\nÉ possível tornar-se dependente de medicamentos como Alprazolam Farmoz\nenquanto os estiver a tomar, o que aumenta a probabilidade de ter sintomas deAPROVADO EM\n19-12-2021\nINFARMED\nprivação quando parar o tratamento. Informe o seu médico se começar a sentir\ndependência do seu tratamento. Os sintomas de privação são mais comuns se\nparar o tratamento repentinamente, se estiver a tomar doses elevadas, se estiver a\ntomar Alprazolam Farmoz por mais tempo do que o recomendado ou se tiver\nantecedentes de abuso de álcool ou drogas. Isto pode causar efeitos como dores de\ncabeça, dores musculares, ansiedade extrema, tensão, irrequietude, confusão,\nirritabilidade e dificuldade em dormir. Em casos graves de privação, também pode\nter os seguintes sintomas: sensação de irrealidade ou despersonalização,\nhiperacúsia, dormência e formigueiro nos pés e mãos, sensibilidade invulgar ao\nsom, luz ou contacto físico, alucinações e convulsões.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alprazolam Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão são necessárias precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam Farmoz\n- A substância ativa é o alprazolam.\nCada comprimido de Alprazolam Farmoz 0,25 mg contém 0,25 mg de alprazolam.\nCada comprimido de Alprazolam Farmoz 0,5 mg contém 0,5 mg de alprazolam.\nC ada comprimido de Alprazolam Farmoz 1 mg contém 1 mg de alprazolam.\n- Os outros componentes são:\nAlprazolam Farmoz 0,25 mg contém docusato de sódio 85% + benzoato de sódio 15% (E 211),\namido pré-gelatinizado, lactose mono-hidratada, celulose microcristalina, sílica coloidal anidra,\ne stearato de magnésio e amarelo de quinoleína (E 104).APROVADO EM\n19-12-2021\nINFARMED\nAlprazolam Farmoz 0,5 mg contém docusato de sódio 85% + benzoato de sódio 15% (E 211),\namido pré-gelatinizado, lactose mono-hidratada, celulose microcristalina, sílica coloidal anidra,\nestearato de magnésio, laca de alumínio de amarelo sol FCF (E 110) e laca de alumínio Ponceau\n4 R (E 124).\nAlprazolam Farmoz 1 mg contém docusato de sódio 85% + benzoato de sódio 15% (E 211),\namido pré-gelatinizado, lactose mono-hidratada, celulose microcristalina, sílica coloidal anidra,\nestearato de magnésio, laca de alumínio Indigo Carmim (E 132) e laca de alumínio Azorubine\n( E 122).\nQual o aspeto de Alprazolam Farmoz e conteúdo da embalagem\nAlprazolam Farmoz 0,25 mg apresenta-se sob a forma de comprimidos amarelos, redondos,\nb iconvexos e ranhurados numa das faces.\nAlprazolam Farmoz 0,5 mg apresenta-se sob a forma de comprimidos laranja, redondos,\nb iconvexos e ranhurados numa das faces.\nAlprazolam Farmoz 1 mg apresenta-se sob a forma de comprimidos azuis, redondos,\nb iconvexos e ranhurados numa das faces.\nAlprazolam Farmoz apresenta-se em embalagens de 20, 30 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra, Portugal\nFabricante\nBluepharma – Indústria Farmacêutica, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nEste folheto foi revisto pela última vez em"
}