{
    "O que precisa de saber antes de tomar Alprazolam Bluepharma": "O que precisa de saber antes de tomar Alprazolam Bluepharma\nNão tome Alprazolam Bluepharma:\n- se tem alergia (hipersensibilidade) ao alprazolam ou a qualquer outra benzodiazepina\nsemelhante ou a qualquer outro componente deste medicamento (indicados na secção 6)\n- se sofre de uma doença autoimune denominada miastenia grave em que sofre de músculos\nmuito fracos e cansados\n- se tem problemas respiratórios ou dificuldades graves em respirar (por exemplo, bronquite\ncrónica ou enfisema)\n- se tem problemas de fígado graves\n- se tem apneia do sono – esta é uma doença em que a respiração fica irregular, parando\nmesmo por períodos pequenos, enquanto estiver a dormir\n- se está grávida, pensa que pode estar grávida, está a planear engravidar ou se está a\namamentar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alprazolam Bluepharma.\nInforme o seu médico se tem alguma das seguintes situações. Se:\n- alguma vez se sentiu tão deprimido que pensou em suicidar-se\n- alguma vez sofreu qualquer doença mental que necessitasse de tratamento hospitalar\n- tem menos de 18 anos\n- tem problemas nos pulmões, rins ou fígado\n- tem antecedentes de abuso de drogas ou álcool ou tem dificuldade em parar de tomar\nmedicamentos, bebidas alcoólicas ou drogas. O seu médico poderá querer dar-lhe uma ajuda\nespecial quando necessitar de parar a toma destes comprimidos.\n- é um doente idoso. As benzodiazepinas e produtos relacionados devem ser utilizados com\nprecaução nos idosos, devido ao risco de sedação e/ou fraqueza musculosquelética que podem\ncausar quedas, por vezes com consequências graves nesta população.\nOutros medicamentos e Alprazolam Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos tais como:\n- quaisquer outros medicamentos para tratar a ansiedade ou depressão ou para ajudar a\nadormecer\n- analgésicos fortes (por exemplo, morfina ou codeína)\n- medicamentos antipsicóticos utilizados para tratar doenças mentais como esquizofrenia\n- medicamentos para tratar a epilepsia (por exemplo, carbamazepina)\n- medicamentos para o alívio de alergias\n- medicamentos para tratar infeções fúngicas (por exemplo, cetoconazol)\n- contracetivos orais\n- alguns antibióticos (por exemplo, eritromicina)\n- cimetidina (um medicamento para tratar úlceras)\n- diltiazem (utilizado para angina de peito e pressão arterial elevada)\n- ritonavir ou outros medicamentos semelhantes para tratar VIH\n- digoxina (utilizado para tratar doenças do coração)APROVADO EM\n14-04-2022\nINFARMED\nO uso em conjunto de Alprazolam Bluepharma com medicamentos opiáceos (analgésicos\nfortes, medicamentos para terapia de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória), coma, ou\npodendo mesmo colocar em perigo a sua vida. Assim, apenas deve ser considerado o seu uso\nconcomitante quando não é possível o uso de outras alternativas terapêuticas.\nContudo, se lhe foi receitado Alprazolam Bluepharma em conjunto com um medicamento\nopiáceo, a dose e a duração do tratamento devem ser limitados pelo seu médico.\nPor favor, comunique ao seu médico todos os medicamentos opiáceos que esteja a tomar, e\nsiga rigorosamente a dose recomendada pelo seu médico. Poderá ser benéfico informar os\nseus amigos ou familiares para estarem atentos ao surgimento dos sinais e sintomas descritos\nacima. Contacte o seu médico se tiver algum desses sintomas.\nSe for sujeito a uma cirurgia em que lhe será administrada uma anestesia geral, informe o seu\nmédico ou anestesista que está a tomar Alprazolam Bluepharma.\nAlprazolam Bluepharma com alimentos, bebidas e álcool\nNão tome qualquer bebida alcoólica enquanto estiver a tomar Alprazolam Bluepharma uma\nvez que o álcool aumenta o efeito deste medicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nA utilização de benzodiazepinas é desaconselhada durante a gravidez e durante o período de\namamentação.\nInforme o seu médico imediatamente se engravidar enquanto estiver a tomar Alprazolam\nBluepharma.\nCondução de veículos e utilização de máquinas\nAlprazolam Bluepharma pode provocar sonolência, tonturas ou dificuldade de concentração\npor isso desaconselha-se a condução de veículos ou utilização de máquinas.\nAlprazolam Bluepharma contém lactose\nSe foi informado pelo médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\nAlprazolam Bluepharma contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\nAlprazolam Bluepharma 0.5 mg contém laca de alumínio de FD&C yellow n.º 6/Sunset\nyellow FCF e laca de alumínio Ponceau 4R. Pode causar reações alérgicas.\nAlprazolam Bluepharma 1 mg contém laca de alumínio Carmoisine. Pode causar reações\nalérgicas.",
    "Como tomar Alprazolam Bluepharma": "Como tomar Alprazolam Bluepharma",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis associados ao tratamento com alprazolam em doentes que\nparticiparam nos ensaios clínicos controlados foram os seguintes:\nEfeitos indesejáveis muito frequentes (afetam mais de 1 doente em cada 10):\n- depressão\n- sedação, sonolência, falta de coordenação dos movimentos, alteração da memória, dificuldade\nem articular as palavras), tonturas, dor de cabeça,\n- prisão de ventre, boca seca\n- cansaço, irritabilidade\nEfeitos indesejáveis frequentes (afetam entre 1 a 10 doentes em cada 100):\n- diminuição do apetite\n- confusão, desorientação, alterações na libido (desejo sexual), ansiedade, insónia, nervosismo\n- perturbação do equilíbrio, alteração da coordenação, sono anormalmente prolongado, sono\nprofundo, tremor\n- visão turva\n- náuseas\n- dermatite\n- disfunção sexual\n- alterações do peso\nEfeitos indesejáveis pouco frequentes (afetam entre 1 a 10 doentes em cada 1000):\n- mania, alucinações, raiva, agitação- falta de memória\n- fraqueza muscular\n- incontinência\n- períodos menstruais irregulares\nEfeitos indesejáveis de frequência desconhecida:\n- hiperprolactinemia\n- hipomania, agressividade, hostilidade, pensamentos anómalos, estimulação psicomotora\n- desequilíbrio do sistema nervoso autónomo\n- alteração do tónus muscular\n- perturbação gastrointestinal- hepatite, doenças do fígado, icterícia\n- angioedema, sensibilidade à luz\n- retenção urinária\n- edema periférico\n- aumento da pressão nos olhosAPROVADO EM\n14-04-2022\nINFARMED\nÉ possível tornar-se dependente de medicamentos como Alprazolam Bluepharma enquanto os\nestiver a tomar, o que aumenta a probabilidade de ter sintomas de privação quando parar o\ntratamento. Informe o seu médico se começar a sentir dependência do seu tratamento.\nOs sintomas de privação são mais comuns se parar o tratamento repentinamente, se estiver a\ntomar doses elevadas, se estiver a tomar Alprazolam Bluepharma por mais tempo do que o\nrecomendado ou se tiver antecedentes de abuso de álcool ou drogas. Isto pode causar efeitos\ncomo dores de cabeça, dores musculares, ansiedade extrema, tensão, irrequietude, confusão,\nirritabilidade e dificuldade em dormir.\nEm casos graves de privação, também pode ter os seguintes sintomas: sensação de irrealidade\nou despersonalização, hiperacusia, dormência e formigueiro nos pés e mãos, sensibilidade\ninvulgar ao som, luz ou contacto físico, alucinações e convulsões.\nPor favor contacte o seu médico assim que possível se um destes sintomas de privação se\nagravar ou não desaparecer.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alprazolam Bluepharma": "Como conservar Alprazolam Bluepharma\nNão conservar acima de 25º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nblister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam Bluepharma\n- A substância ativa é o alprazolam.APROVADO EM\n14-04-2022\nINFARMED\nCada comprimido de Alprazolam Bluepharma 0,25 mg contém 0,25 mg de alprazolam.\nCada comprimido de Alprazolam Bluepharma 0,5 mg contém 0,5 mg de alprazolam.\nCada comprimido de Alprazolam Bluepharma 1 mg contém 1 mg de alprazolam.\n- Os outros componentes são:\nAlprazolam Bluepharma 0,25 mg contém docusato de sódio 85% + benzoato de sódio 15%,\namido de milho pré-gelatinizado, lactose mono-hidratada, celulose microcristalina, sílica\ncoloidal anidra, estearato de magnésio e amarelo de quinoleína.\nAlprazolam Bluepharma 0,5 mg contém docusato de sódio 85% + benzoato de sódio 15%,\namido de milho pré-gelatinizado, lactose mono-hidratada, celulose microcristalina, sílica\ncoloidal anidra, estearato de magnésio, laca de alumínio de FD&C yellow n.º 6/Sunset yellow\nFCF e laca de alumínio Ponceau 4R.\nAlprazolam Bluepharma 1 mg contém docusato de sódio 85% + benzoato de sódio 15%,\namido de milho pré-gelatinizado, lactose mono-hidratada, celulose microcristalina, sílica\ncoloidal anidra, estearato de magnésio, laca de alumínio FD&C Blue n.º 2/Indigo Carmim e\nlaca de alumínio Carmoisine.\nQual o aspeto de Alprazolam Bluepharma e conteúdo da embalagem\nAlprazolam Bluepharma 0,25 mg apresenta-se sob a forma de comprimidos amarelos,\nredondos, biconvexos e ranhurados, contendo 0,25 mg de alprazolam.\nAlprazolam Bluepharma 0,5 mg apresenta-se sob a forma de comprimidos alaranjados,\nredondos, biconvexos e ranhurados, contendo 0,5 mg de alprazolam.\nAlprazolam Bluepharma 1 mg apresenta-se sob a forma de comprimidos azuis, redondos,\nbiconvexos e ranhurados, contendo 1 mg de alprazolam.\nOs comprimidos de Alprazolam Bluepharma 0,25 mg, 0,5 mg e 1 mg são acondicionados em\nblisters de alumínio e PVC, em embalagens de 20 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos – Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nFabricante\nBluepharma – Indústria Farmacêutica, S.A.\nSão Martinho do Bispo\n3045-016 CoimbraAPROVADO EM\n14-04-2022\nINFARMED\nPortugal\nEste folheto foi revisto pela última vez em",
    "Estados ansiosos (neuroses de ansiedade):": "Estados ansiosos (neuroses de ansiedade):\nOs sintomas que ocorrem nestes doentes, incluem ansiedade, tensão, agitação, insónia,\napreensão, irritabilidade e/ou hiperatividade vegetativa, resultando em queixas somáticas\nvariadas.",
    "Ansiedade em doentes com depressão:": "Ansiedade em doentes com depressão:\nSintomas simultâneos de ansiedade e depressão ocorrem nestes doentes.",
    "Estados de ansiedade associados a outras situações, como, por exemplo, a fase crónica": "Estados de ansiedade associados a outras situações, como, por exemplo, a fase crónica\nabstinência do álcool e doenças funcionais ou orgânicas, particularmente certos transtornos\ngastrintestinais, cardiovasculares ou dermatológicos.",
    "Perturbações relacionadas com o pânico:": "Perturbações relacionadas com o pânico:\nAlprazolam Bluepharma está indicado para o tratamento de doença de pânico, com ou sem\nevitamento fóbico. Alprazolam Bluepharma está igualmente indicado para bloqueio ou\natenuação dos ataques de pânico e fobias em doentes com agorafobia e ataques de pânico.APROVADO EM\n14-04-2022\nINFARMED\nAlprazolam Bluepharma só está indicado quando a doença é grave, incapacitante ou o\nindivíduo está sujeito a angústia extrema.",
    "Como tomar Alprazolam BluepharmaAPROVADO EM": "Como tomar Alprazolam BluepharmaAPROVADO EM\n14-04-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nNão tome os seus comprimidos com bebidas alcoólicas.\nA duração total do tratamento, em geral, não deve ultrapassar as 8 - 12 semanas, no\ntratamento da ansiedade e oito meses no tratamento das perturbações relacionadas com o\npânico, incluindo um período em que a dose é reduzida gradualmente.\nO tratamento deve começar com a dose mínima recomendada. Não deverá ser excedida a dose\nmáxima recomendada.\nAdultos\nTratamento sintomático da ansiedade:\nA dose inicial recomendada é de 0,75 a 1,5 mg, por dia administrado em doses divididas (0,25\nmg a 0,5 mg, três vezes ao dia). A dose pode ser gradualmente aumentada para 0,5 a 4,0 mg\npor dia, administrados em doses divididas\nTratamento sintomático das perturbações relacionadas com o pânico:\nA dose inicial recomendada é de 0,5 a 1,0 mg, ao deitar ou 0,5 mg três vezes por dia. A dose\ndeve ser ajustada à resposta do doente. Os aumentos não devem exceder 1 mg por dia, cada 3\na 4 dias. Doses adicionais podem ser acrescentadas até se atingir três ou quatro tomas diárias.\nAlguns doentes podem necessitar da dose máxima de 10 mg/dia.\nIdosos\nCaso seja idoso ou se tiver problemas de rins ou fígado e necessite de uma dose menor, irá\nnormalmente iniciar o tratamento com 0,5 mg a 0,75 mg administrados em doses divididas\n(0,25 mg duas ou três vezes ao dia). Esta dose pode ser gradualmente aumentada para 0,5 a\n0,75 mg por dia, em doses divididas, se necessário e tolerado.\nCrianças e adolescentes\nAlprazolam Bluepharma não é recomendado para utilização em crianças e adolescentes com\nidade inferior a 18 anos.\nSe tomar mais Alprazolam Bluepharma do que deveria\nÉ importante que não tome mais comprimidos do que lhe foi indicado. Se tomar\nacidentalmente demasiados comprimidos procure atendimento médico imediatamente\nCaso se tenha esquecido de tomar Alprazolam Bluepharma\nSe se esqueceu de tomar uma dose, tome-a logo que se lembre.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de tomar Alprazolam Bluepharma\nConsulte sempre o seu médico antes de parar de tomar os comprimidos de Alprazolam\nBluepharma, pois é necessário reduzir a dose gradualmente. Se parar de tomar os\ncomprimidos ou reduzir a dose repentinamente pode sentir efeitos de privação que lhe podem\ncausar ansiedade temporária ou inquietação ou dificuldade em dormir. Estes sintomas irão\ndesaparecer à medida que o seu corpo se reajusta. Se estiver preocupado, o seu médico poderá\ndar-lhe mais informações.APROVADO EM\n14-04-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico."
}