{
    "O que precisa de saber antes de tomar Alprazolam GP": "O que precisa de saber antes de tomar Alprazolam GP\nNão tome Alprazolam GP:\n- se tem alergia (hipersensibilidade) ao alprazolam ou a qualquer outra benzodiazepina semelhante ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\nse sofre de uma doença autoimune denominada miastenia grave em que sofre de músculos muito fracos e cansados\nse tem problemas respiratórios ou dificuldades graves em respirar (por exemplo, bronquite crónica ou enfisema)\nse tem problemas de fígado graves\nse tem apneia do sono – esta é uma doença em que a respiração fica irregular, parando mesmo por períodos pequenos, enquanto\nestiver a dormir\nse está grávida, pensa que pode estar grávida, está a planear engravidar ou se está a amamentar.Advertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alprazolam GP.\nInforme o seu médico se tem alguma das seguintes situações. Se:\n- alguma vez se sentiu tão deprimido que pensou em suicidar-se\n- alguma vez sofreu qualquer doença mental que necessitasse de tratamento hospitalar\n- tem menos de 18 anos\n- tem problemas nos pulmões, rins ou fígado\n- se tem antecedentes de abuso de drogas ou álcool ou tem dificuldade em parar de tomar medicamentos, bebidas alcoólicas ou drogas.\nO seu médico poderá querer dar-lhe uma ajuda especial quando necessitar de parar a toma destes comprimidos.APROVADO EM\n09-03-2018\nINFARMED\nOutros medicamentos e Alprazolam GP\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar outros medicamentos\ntais como:\n- quaisquer outros medicamentos para tratar a ansiedade ou depressão ou para ajudar a adormecer\n- analgésicos fortes (por exemplo, morfina ou codeína)\n- medicamentos antipsicóticos utilizados para tratar doenças mentais como esquizofrenia\n- medicamentos para tratar a epilepsia (por exemplo, carbamazepina)\n- medicamentos para o alívio de alergias\n- medicamentos para tratar infeções fúngicas (por exemplo, cetoconazol)\n- contracetivos orais\n- alguns antibióticos (por exemplo, eritromicina)\n- cimetidina (um medicamento para tratar úlceras)\n- diltiazem (utilizado para angina de peito e pressão arterial elevada)\n- ritonavir ou outros medicamentos semelhante para tratar VIH\n- digoxina (utilizado para tratar doenças do coração)\nSe for sujeito a uma cirurgia em que lhe será administrada uma anestesia geral, informe o seu médico ou anestesista que está a tomar\nAlprazolam GP.\nAlprazolam GP com alimentos, bebidas e álcool\nNão tome qualquer bebida alcoólica enquanto estiver a tomar Alprazolam GP uma vez que o álcool aumenta o efeito deste\nmedicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou farmacêutico antes de tomar\neste medicamento.\nA utilização de benzodiazepinas é desaconselhada durante a gravidez e durante o período de amamentação.\nInforme o seu médico imediatamente se engravidar enquanto estiver a tomar Alprazolam GP.\nCondução de veículos e utilização de máquinas\nAlprazolam GP pode provocar sonolência, tonturas ou dificuldade de concentração por isso desaconselha-se a condução de veículos\nou utilização de máquinas.\nAlprazolam GP contém lactose. Se foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar\neste medicamento.",
    "Como tomar Alprazolam GP": "Como tomar Alprazolam GP\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nNão tome os seus comprimidos com bebidas alcoólicas.\nA duração total do tratamento, em geral, não deve ultrapassar as 8 - 12 semanas, no tratamento da ansiedade e oito meses no\ntratamento das perturbações relacionadas com o pânico, incluindo um período em que a dose é reduzida gradualmente.\nO tratamento deve começar com a dose mínima recomendada. Não deverá ser excedida a dose máxima recomendada.\nAdultos\nTratamento sintomático da ansiedade:\nA dose inicial recomendada é de 0,75 a 1,5 mg, por dia administrado em doses divididas (0,25 mg a 0,5 mg, três vezes ao dia). A dose\npode ser gradualmente aumentada para 0,5 a 4,0 mg por dia, administrados em doses divididas\nTratamento sintomático das pertubações relacionadas com o pânico:\nA dose inicial recomendada é de 0,5 a 1,0 mg, ao deitar ou 0,5 mg três vezes por dia. A dose deve ser ajustada à resposta do doente.\nOs aumentos não devem exceder 1 mg por dia, cada 3 a 4 dias. Doses adicionais podem ser acrescentadas até se atingir três ou quatro\ntomas diárias. Alguns doentes podem necessitar da dose máxima de 10 mg/dia.\nIdosos\nCaso seja idoso ou se tiver problemas de rins ou fígado e necessite de uma dose menor, irá normalmente iniciar o tratamento com 0,5\nmg a 0,75 mg administrados em doses divididas (0,25 mg duas ou três vezes ao dia). Esta dose pode ser gradualmente aumentada para\n0,5 a 0,75 mg por dia, em doses divididas, se necessário e tolerado.\nCrianças e adolescentes\nAlprazolam GP não é recomendado para utilização em crianças e adolescentes com idade inferior a 18 anos.\nSe tomar mais Alprazolam GP do que deveriaAPROVADO EM\n09-03-2018\nINFARMED\nÉ importante que não tome mais comprimidos do que lhe foi indicado. Se tomar acidentalmente demasiados comprimidos procure\natendimento médico imediatamente\nCaso se tenha esquecido de tomar Alprazolam GP\nSe se esqueceu de tomar uma dose, tome-a logo que se lembre.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de tomar Alprazolam GP\nConsulte sempre o seu médico antes de parar de tomar os comprimidos de Alprazolam GP, pois é necessário reduzir a dose\ngradualmente. Se parar de tomar os comprimidos ou reduzir a dose repentinamente pode sentir efeitos de privação que lhe podem\ncausar ansiedade temporária ou inquietação ou dificuldade em dormir. Estes sintomas irão desaparecer à medida que o seu corpo se\nreajusta. Se estiver preocupado, o seu médico poderá dar-lhe mais informações.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não se manifestem em todas as\npessoas.\nOs efeitos secundários associados ao tratamento com alprazolam em doentes que participaram nos ensaios clínicos controlados foram\nos seguintes:\nEfeitos secundários muito frequentes (afetam mais de 1 doente em cada 10):\n- depressão\n- sedação, sonolência, falta de coordenação dos movimentos, alteração da memória, dificuldade em articular as palavras), tonturas, dor\nde cabeça,\n- prisão de ventre, boca seca\n- cansaço, irritabilidade\nEfeitos secundários frequentes (afetam entre 1 a 10 doentes em cada 100):\n- diminuição do apetite\n- confusão, desorientação, alterações na libido (desejo sexual), ansiedade, insónia, nervosismo\n- perturbação do equilíbrio, alteração da coordenação, sono anormalmente prolongado, sono profundo, tremor\n- visão turva\n- náuseas\n- dermatite\n- disfunção sexual\n- alterações do peso\nEfeitos secundários pouco frequentes (afetam entre 1 a 10 doentes em cada 1000):\n- mania, alucinações, raiva, agitação- falta de memória\n- fraqueza muscular\n- incontinência\n- períodos menstruais irregulares\nEfeitos secundários de frequência desconhecida:\n- hiperprolactinemia\n- hipomania, agressividade, hostilidade, pensamentos anómalos, estimulação psicomotora\ndesequilíbrio do sistema nervoso autónomo\n- alteração do tónus muscular\n- perturbação gastrointestinal- hepatite, doenças do fígado, icterícia\n- angioedema, sensibilidade à luz\n- retenção urinária\n- edema periférico\n- aumento da pressão nos olhos\nÉ possível tornar-se dependente de medicamentos como Alprazolam GP enquanto os estiver a tomar, o que aumenta a probabilidade\nde ter sintomas de privação quando parar o tratamento. Informe o seu médico se começar a sentir dependência do seu tratamento.\nOs sintomas de privação são mais comuns se parar o tratamento repentinamente, se estiver a tomar doses elevadas, se estiver a tomar\nAlprazolam GP por mais tempo do que o recomendado ou se tiver antecedentes de abuso de álcool ou drogas. Isto pode causar efeitos\ncomo dores de cabeça, dores musculares, ansiedade extrema, tensão, irrequietude, confusão, irritabilidade e dificuldade em dormir.\nEm casos graves de privação, também pode ter os seguintes sintomas: sensação de irrealidade ou despersonalização, hiperacusia,\ndormência e formigueiro nos pés e mãos, sensibilidade invulgar ao som, luz ou contacto físico, alucinações e convulsões.\nPor favor contacte o seu médico assim que possível se um destes sintomas de privação se agravar ou não desaparecer.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste folheto, fale com o seu médico ou\nfarmacêutico. Também poderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.APROVADO EM\n09-03-2018\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alprazolam GP": "Como conservar Alprazolam GP\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após VAL. O prazo de validade corresponde\nao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico como deitar fora os\nmedicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam GP\n- A substância ativa é o alprazolam.\nCada comprimido de Alprazolam GP 0,25 mg contém 0,25 mg de alprazolam.\nCada comprimido de Alprazolam GP 0,5 mg contém 0,5 mg de alprazolam.\nCada comprimido de Alprazolam GP 1 mg contém 1 mg de alprazolam.\n- Os outros componentes são:\nLactose mono-hidratada, celulose microcristalina, amido de milho, sílica coloidal anidra e estearato de cálcio.\nQual o aspeto de Alprazolam GP e conteúdo da embalagem\nAlprazolam GP apresenta-se disponível em embalagens de 20, 40 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGP – Genéricos Portugueses, Lda.\nRua Henrique Paiva Couceiro, 29, Venda Nova\n2700-451 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "Estados ansiosos (neuroses de ansiedade):": "Estados ansiosos (neuroses de ansiedade):\nOs sintomas que ocorrem nestes doentes, incluem ansiedade, tensão, agitação, insónia, apreensão, irritabilidade e/ou hiperatividade\nvegetativa, resultando em queixas somáticas variadas.",
    "Ansiedade em doentes com depressão:": "Ansiedade em doentes com depressão:\nSintomas simultâneos de ansiedade e depressão ocorrem nestes doentes.",
    "Estados de ansiedade associados a outras situações, como, por exemplo, a fase crónica abstinência do álcool e doenças funcionais": "Estados de ansiedade associados a outras situações, como, por exemplo, a fase crónica abstinência do álcool e doenças funcionais\nou orgânicas, particularmente certos transtornos gastrintestinais, cardiovasculares ou dermatológicos.",
    "Perturbações relacionadas com o pânico:": "Perturbações relacionadas com o pânico:\nAlprazolam GP está indicado para o tratamento de doença de pânico, com ou sem evitamento fóbico. Alprazolam GP está igualmente\nindicado para bloqueio ou atenuação dos ataques de pânico e fobias em doentes com agorafobia e ataques de pânico.\nAlprazolam GP só está indicado quando a doença é grave, incapacitante ou o indivíduo está sujeito a angústia extrema."
}