{
    "O que precisa de saber antes de tomar Alprazolam ratiopharm 0,25 mg": "O que precisa de saber antes de tomar Alprazolam ratiopharm 0,25 mg\nComprimidos\nNão tome Alprazolam ratiopharm 0,25 mg Comprimidos:\nSe tem alergia ao alprazolam, a outras benzodiazepinas ou qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe sofrer de uma doença que causa fraqueza muscular grave (miastenia gravis)\nSe sofrer de doença respiratória grave\nSe para, por vezes, de repente de respirar durante a noite (síndrome da apneia do\nsono)\nSe sofrer de disfunção do fígado grave\nEm casos de envenenamento agudo causado por álcool ou intoxicação com outras\nsubstâncias que atuam sobre o sistema nervoso\nAdvertências e precauçõesAPROVADO EM\n18-10-2018\nINFARMED\nAntes de tomar o Alprazolam ratiopharm 0,25 mg Comprimidos, informe o seu\nmédico se:\nTem antecedentes de problemas de dependência (abuso de álcool ou de outros\nmedicamentos ou fármacos)\nSe sofrer de dificuldade respiratória ou tiver problemas respiratórios\nSe sofrer de disfunção renal ou disfunção do fígado ligeira a moderada\nFale com o seu médico se alguma destas situações se aplicar a si, dado que a sua\ndose poderá ter de ser reduzida.\nDeverá apenas utilizar Alprazolam ratiopharm 0,25 mg Comprimidos se a sua\nansiedade estiver a afetar gravemente a sua vida quotidiana.\nBenzodiazepinas tais como Alprazolam ratiopharm 0,25 mg Comprimidos não devem\nser utilizadas isoladamente para tratar a depressão ou outras perturbações\nmentais/psiquiátricas. Os sintomas depressivos poderão agravar-se se não receber\ntratamento adequado para a doença subjacente. Se alguma vez se sentiu de tal\nmodo inútil ou desvalorizado a ponto de pensar pôr termo à vida, é importante que\ninforme o seu médico ou família sobre isso, dado que estes poderão ajudá-lo.\nA duração do tratamento deverá ser o mais curto possível, não devendo exceder 8-\n12 semanas (ver secção 3 “Como tomar Alprazolam ratiopharm 0,25 mg\nComprimidos”).\nAlprazolam ratiopharm 0,25 mg Comprimidos poderá tornar-se menos eficaz se o\ntomar constantemente durante um período de várias semanas.\nA toma prolongada de Alprazolam ratiopharm 0,25 mg Comprimidos pode causar\ndependência física e mental. Quanto mais elevada for a dose e maior a duração do\ntratamento, maior será o seu risco de dependência, particularmente se tiver\nantecedentes de abuso de álcool ou de toxicodependência. Em doentes com\ndependência física, irão desenvolver-se sintomas de privação, aquando da\ninterrupção do tratamento. Tais sintomas incluem dor de cabeça, dor muscular,\nansiedade e tensão intensas, perturbações do sono, inquietação, confusão e\nirritabilidade. Em casos graves, poderão ocorrer os seguintes sintomas:\ndespersonalização e desrealização (sensação de “divórcio” com a própria\npersonalidade e com o sentido de realidade), sensibilidade auditiva anormalmente\nelevada, sensação de picadas/formigueiro nos membros, hipersensibilidade à luz, ao\nruído e tato, alucinações, crises epiléticas.\nOs sintomas de privação poderão ocorrer vários dias após o final do tratamento.\nQuando o tratamento com Alprazolam ratiopharm 0,25 mg Comprimidos é\ninterrompido, os sintomas para os quais recebeu originalmente tratamento poderão\nregressar, embora de uma forma mais intensa. Ao mesmo tempo, poderá ainda\nsentir alterações de humor, ansiedade, insónia ou inquietude.\nDado que o risco de ocorrência destes efeitos secundários é maior quando a dose é\nreduzida demasiado rapidamente ou quando o tratamento é interrompido\nrepentinamente, a sua dose deverá ser gradualmente reduzida (titulada).\nDoentes com função do fígado reduzidaAPROVADO EM\n18-10-2018\nINFARMED\nFale com o seu médico se o seu fígado não estiver a funcionar adequadamente. A\nsua dose poderá ter de ser reduzida (ver secção 2 “Não tome Alprazolam ratiopharm\n0,25 mg Comprimidos”).\nDoentes com função dos rins reduzida\nInforme o seu médico se a sua função renal estiver fraca. A sua dose poderá ter de\nser reduzida.\nIdosos e doentes fragilizados\nAs benzodiazepinas e os produtos similares deverão ser utilizados com precaução\nnos idosos, devido ao risco de sedação e/ou fraqueza musculoesqueletica que pode\nlevar a quedas, frequentemente com consequências graves para esta população.\nO médico poderá reduzir a dose no caso dos idosos e doentes fragilizados.\nCrianças e adolescentes\nAlprazolam não é recomendado em crianças e adolescentes com menos de 18 anos\nde idade.\nOutros medicamentos e Alprazolam ratiopharm 0,25 mg Comprimidos\nInforme o seu médico u farmacêutico se estiver a tomar/utilizar, tiver\ntomado/utilizado recentemente ou poder vir a tomar/utilizar outros medicamentos.\nParticularmente, aconselhe-se com o seu médico se já estiver a tomar algum dos\nseguintes medicamentos:\n- medicamentos para tratar infeções fúngicas ( por ex. cetoconazol, itraconazol,\nposaconazol, voriconazol)\n- comprimidos para dormir, antipsicóticos ou anestésicos\n- comprimidos para a dor (por ex. dextropropoxifeno ou opióides)\n-medicamentos utilizados para tratar a depressão (por ex. erva de S. João,\nfluoxetina, fluvoxamina, sertralina, nefazodona, imipramina e desipramina)\n- ansiolíticos (usados para tratar a ansiedade)\n- medicamentos para tratar a esquizofrenia (por ex. clozapina)\n- antiepiléticos (por ex. carbamazepina, fenitoína)\n-anti-histamínicos sedativos (utilizados para tratar alergias, com sedação como efeito\nsecundário)\n- contracetivos orais com base em hormonas (“Pílula”)\n- antibióticos (por ex. eritromicina, troleandomicina, rifampicina, claritromicina,\ntelitromicina)\n- medicamentos usados para tratar doenças cardíacas (por ex. digoxina)\n- medicamentos para reduzir a pressão arterial (por ex. diltiazem)\n- relaxantes musculares\n- medicamentos usados para tratar o VIH\n- cimetidina (medicamento para combater os ácidos no estômago)\nO uso concomitante de 0,25 mg de alprazolam e opiáceos (analgésicos fortes,\nmedicamentos para terapia de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória),\ncoma e pode ser fatal. Por isso, o uso concomitante deve ser considerado apenas\nquando outras opções de tratamento não forem possíveis.\nNo entanto, se o seu médico prescrever Alprazolam 0,25 mg juntamente comAPROVADO EM\n18-10-2018\nINFARMED\nopiáceos, a dose e a duração do tratamento concomitante devem ser limitadas pelo\nseu médico.\nInforme o seu médico sobre todos os medicamentos opiáceos que está a tomar e\nsiga a recomendação do seu médico. Pode ser útil informar amigos ou parentes para\nestarem cientes dos sinais e sintomas indicados acima. Contacte o seu médico\nquando sentir estes sintomas.\nAlprazolam ratiopharm 0,25 mg comprimidos com álcool\nNão ingira álcool durante o tratamento com Alprazolam ratiopharm 0,25 mg\nComprimidos! O álcool pode alterar a forma como Alprazolam ratiopharm 0,25 mg\nComprimidos atua, podendo intensificar o efeito sedativo.\nGravidez, amamentação e fertilidade\nSe estiver grávida ou a amamentar, se pensa que está grávida ou a planear\nengravidar, aconselhe-se com o seu médico antes de tomar este medicamento.\nGravidez\nDurante a gravidez, Alprazolam ratiopharm 0,25 mg Comprimidos deverá apenas ser\nutilizado em casos excecionais e quando houver uma necessidade absoluta para a\nsua utilização. Se quiser engravidar ou suspeitar que está grávida, deverá informar\nimediatamente o seu médico em qualquer momento do tratamento com Alprazolam\nratiopharm 0,25 mg Comprimidos. O seu médico poderá então decidir continuar ou\ninterromper o tratamento.\nAmamentação\nO alprazolam passa para o leite materno. Por conseguinte, não deverá amamentar\ndurante o tratamento com Alprazolam ratiopharm 0,25 mg Comprimidos.\nCondução de veículos e utilização de máquinas\nAlprazolam ratiopharm 0,25 mg Comprimidos poderá afetar a sua capacidade de\nconduzir ou utilizar máquinas através do seu efeito de sedação, perda de memória e\nalteração da concentração e função muscular durante o tratamento. Estes efeitos são\npotenciados pelo álcool. Se não dormir horas suficientes, o risco de redução do\nestado de alerta aumenta. Recomenda-se que não conduza ou utilize máquinas\ndurante o tratamento com alprazolam.\nAlprazolam ratiopharm 0,25 mg Comprimidos contém lactose, sódio e benzoato de\nsódio.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém 0,12 mg de benzoato de sódio em cada comprimido.\nBenzoato de sódio pode aumentar a icterícia (amarelamento da pele e olhos) em\nrecém-nascidos (até 4 semanas de idade).\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, isto\né essencialmente “isento de sódio”.",
    "Como tomar Alprazolam ratiopharm 0,25 mg Comprimidos": "Como tomar Alprazolam ratiopharm 0,25 mg Comprimidos",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode ter efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos secundários ocorrem principalmente no início do tratamento ou\nem doses elevadas. Esses efeitos desaparecem geralmente durante o tratamento:\nsonolência, entorpecimento das sensações, redução do estado de alerta, confusão,\nfadiga, dor de cabeça, tonturas, fraqueza muscular, perturbações nos movimentos,\ndistúrbios visuais (por ex. dupla visão ou visão enevoada).\nOs efeitos secundários seguintes são muito frequentes (afetam mais de 1 em cada\n10 doentes):\nSedação, sonolência.\nOs efeitos secundários seguintes são frequentes (afetam mais de 1 em 100 doentes\nmas menos de 1 a 10 doentes):\nIrritabilidade, confusão, depressão, diminuição do apetite, perturbações de\ncoordenação, movimentos descoordenados, diminuição da memória, perturbações de\ndiscurso, perturbações na concentração, sensação de cabeça leve, obstipação,\nnáuseas, dor de cabeça, tonturas, visão enevoada, fraqueza.APROVADO EM\n18-10-2018\nINFARMED\nOs efeitos secundários seguintes são pouco frequentes (afetam mais de 1 em cada\n1000 doentes mas menos de 1 em cada 100 doentes):\nFraqueza muscular, níveis elevados de prolactina no sangue, alucinações, ira,\ncomportamento agressivo, comportamento hostil, ansiedade, agitação, alterações do\nestímulo sexual, insónia, pensamentos anormais, nervosismo, estímulo, movimentos\ninvoluntários, tremores, perda de memória, vómitos, disfunção do fígado, icterícia\n(amarelecimento da pele), dermatite, incontinência, dificuldade em urinar, disfunção\nsexual, períodos irregulares nas mulheres, alteração de peso, aumento da pressão\nocular.\nPoderão ocorrer outros efeitos adversos (frequência desconhecida):\nHepatite, inchaço (particularmente da parte inferior das pernas e pés),\nentorpecimento das sensações, redução do estado de alerta, fadiga, visão dupla,\ndiarreia, aumento do apetite, dificuldades em engolir, pressão arterial baixa, reações\ncutâneas, boca seca, aumento do fluxo de saliva, nariz entupido, ritmo cardíaco\nrápido, inchaço (principalmente nas pálpebras, face, lábios, língua e garganta), que\npodem causar dificuldade em respirar.\nAmnésia\nAlprazolam pode causar perda de memória temporária (amnésia anterógrada). Isto\nsignifica que os doentes poderão não conseguir recordar-se do que fizeram durante\nalgumas horas (na maioria dos casos) após tomarem alprazolam. Este risco é mais\nelevado com doses elevadas.\nDepressão\nForam descritos episódios maníacos nalguns casos em doentes com depressão\nlatente (i.e. depressão existente sem sintomas).\nReações psiquiátricas e “paradoxais”\nParticularmente em doentes idosos, a utilização de Alprazolam ratiopharm 0,25 mg\nComprimidos pode levar a alucinações e às conhecidas “reações paradoxais” tais\ncomo inquietação, irritabilidade, comportamento agressivo, pesadelos, alucinações,\nilusões, comportamento inadequado e outros problemas comportamentais. Nestes\ncasos, o médico deverá interromper o tratamento com este medicamento.\nDependência\nA utilização de alprazolam pode levar a dependência física e mental. Poderá também\ntornar-se menos eficaz após algumas semanas de tratamento. Quando interromper o\ntratamento, poderão ocorrer sintomas de privação, tais como dor de cabeça, dores\nmusculares, ansiedade e tensão intensas, distúrbios do sono, inquietação, confusão e\nirritabilidade. Em casos graves, poderão ocorrer os seguintes sintomas:\ndespersonalização e desrealização (sensação de “divórcio” com a própria identidade\ne sentido de realidade), sensibilidade auditiva anormalmente elevada, sensação de\npicadas/formigueiro nos membros, hipersensibilidade à luz, ao ruído e tato,\nalucinações, crises epiléticas.\nOs sintomas originais poderão regressar, mas de uma forma mais intensa.\nForam reportados casos de utilização indevida.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.APROVADO EM\n18-10-2018\nINFARMED\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alprazolam ratiopharm 0,25 mg Comprimidos": "Como conservar Alprazolam ratiopharm 0,25 mg Comprimidos\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações.": "Conteúdo da embalagem e outras informações.",
    "Como tomar Alprazolam ratiopharm 0,25 mg ComprimidosAPROVADO EM": "Como tomar Alprazolam ratiopharm 0,25 mg ComprimidosAPROVADO EM\n18-10-2018\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nExceto se o seu médico lhe receitar outras indicações de dose, a dose recomendada\né:\nAdultos\nDose inicial: 1-2 comprimidos de Alprazolam ratiopharm 0,25 mg Comprimidos,\ntrês vezes por dia (equivalente a 0,25 - 0,5 mg de alprazolam, três vezes por dia).\nSe necessário, a dose pode ser aumentada em cada 3-4 dias até:\nDose de manutenção: 2-12 (máximo) comprimidos de Alprazolam ratiopharm 0,25\nmg Comprimidos por dia, divididos em várias doses únicas (equivalente a 0,5 – 3 mg\nde alprazolam por dia).\nIdosos e doentes enfermos; doentes com disfunção do fígado ou dos rins\nDose inicial: 1 comprimido de Alprazolam ratiopharm 0,25 mg Comprimidos duas\nou três vezes por dia (equivalente a 0,25 mg de alprazolam duas ou três vezes por\ndia).\nSe necessário e se a condição do doente o permitir, a dose pode ser aumentada em\ncada 3-4 dias até:\nDose de manutenção: um máximo de 6 comprimidos de Alprazolam ratiopharm 0,25\nmg Comprimidos, divididos em várias doses únicas.\nPara doentes frágeis ou enfermos com função dos rins ou do fígado fraca,\nrecomenda-se a dose mais baixa (3 Alprazolam ratiopharm 0,25 mg Comprimidos)\nequivalente a 0,75 mg de alprazolam por dia).\nPara doses que não possam ser mantidas com Alprazolam ratiopharm 0,25 mg\nComprimidos, encontram-se disponíveis comprimidos de alprazolam de 0,5 mg e de\n1,0 mg.\nSe sentir quaisquer efeitos secundários, contacte o seu médico. A sua dose poderá\nter de ser reduzida.\nSe for necessário qualquer aumento de dose, dever-se-á aumentar em primeiro\nlugar a dose da noite antes de se aumentar a dose durante o dia.\nIndicações de utilização\nEngula os comprimidos de Alprazolam ratiopharm 0,25 mg Comprimidos inteiros com\nbastante líquido (por ex. um copo de água). Não mastigue os comprimidos.\nDuração do tratamento\nA duração do tratamento com Alprazolam ratiopharm 0,25 mg Comprimidos deverá\nser o mais curta possível.\nSe administrado durante períodos mais longos, o tratamento deverá ser\ngradualmente interrompido. A dose diária não deverá ser reduzida em mais de 0,5\nmg de três em três dias.\nEm geral, a duração do tratamento não deverá exceder 8-12 semanas, incluindo a\nfase de interrupção gradual. No entanto, o seu médico deverá ter a decisão final\nsobre a duração do tratamento.APROVADO EM\n18-10-2018\nINFARMED\nSe tem a impressão de que o efeito de Alprazolam ratiopharm 0,25 mg Comprimidos\né demasiado fraco ou forte, fale com o seu médico ou farmacêutico.\nSe tomar mais Alprazolam ratiopharm 0,25 mg Comprimidos do que deveria\nProcure sempre aconselhamento médico imediato (por ex. contacte o departamento\nde urgência e de acidentados do seu hospital local).\nUma sobredosagem manifesta-se, geralmente, sob a forma de sonolência,\nprogredindo, por vezes, para coma. Em casos de sobredosagem ligeira, ocorrem\nsintomas de sonolência, confusão mental e letargia. Em casos mais graves,\nobservam-se distúrbios nos movimentos, relaxamento muscular, pressão arterial\nbaixa e perturbações respiratórias. Raramente, poderá ocorrer coma, podendo ser\nfatal em casos muito raros.\nA gravidade de qualquer sobredosagem deverá ser avaliada por um médico, que irá\ndeterminar que medidas adicionais são necessárias tomar.\nCaso se tenha esquecido de tomar Alprazolam ratiopharm 0,25 mg Comprimidos\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Alprazolam ratiopharm 0,25 mg Comprimidos\nDurante pouco tempo depois da utilização a longo prazo ou após a interrupção\nrepentina do tratamento, os sintomas originais poderão regressar, mas de uma\nforma mais intensa. Ao mesmo tempo, poderá ainda sentir alterações de humor,\nansiedade, insónia e inquietação.\nAquando da interrupção do tratamento, o seu médico deverá, assim, reduzir\ngradualmente a sua dose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam ratiopharm 0,25 mg Comprimidos\nA substância ativa é o alprazolam.\nUm comprimido contém 0,25 mg de alprazolam.\nOs outros componentes são:\nDocusato sódico, benzoato de sódio (E210), amido pré-gelificado, celulose\nmicrocristalina, lactose monohidratada, estearato de magnésio, sílica coloidal anidra.\nQual o aspeto de Alprazolam ratiopharm 0,25 mg Comprimidos e conteúdo da\nembalagem\nComprimidos brancos, oblongos, ranhurados.\nAlprazolam ratiopharm 0,25 mg Comprimidos encontra-se disponível em embalagens\nde 10, 20, 30, 40, 50, 60 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nRatiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5-A, Piso 2APROVADO EM\n18-10-2018\nINFARMED\n2740 - 245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle-Str. 3\nD-89143 Blaubeuren\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha Alprazolam AbZ 0,25 mg Tabletten\nPaíses Baixos: Alprazolam-ratiopharm 0,25 mg, tabletten\nPortugal: Alprazolam ratiopharm 0,25 mg Comprimidos\nEste folheto foi revisto pela última vez em"
}