{
    "O que precisa de saber antes de tomar Alprazolam Generis": "O que precisa de saber antes de tomar Alprazolam Generis\nNão tome Alprazolam Generis\n- se tem alergia ao alprazolam, outras benzodiazepina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- se sofre de uma doença chamada \"miastenia gravis\", doença em que se sofre de\nmúsculos muito fracos e cansados;APROVADO EM\n04-10-2023\nINFARMED\n- se tem problemas graves no peito ou dificuldades respiratórias (p. ex., bronquite\ncrónica ou enfisema);\n- se tem \"apneia do sono\" – esta é uma condição em que a respiração fica se torna ,\nparando mesmo por períodos curtos, enquanto está a dormir;\n- se tem problemas graves de fígado\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alprazolam Generis.\n(cid:127)notar que o efeito dos comprimidos vai diminuindo ao fim de os estar a tomar há\nvárias semanas (tolerância);\n(cid:127)estiver preocupado com a dependência física e mental causada por alprazolam. Se não\npretender a suspensão do tratamento, pode estar mentalmente dependente deste\nmedicamento. Se há dependência física, a suspensão do tratamento é acompanhada por\nsintomas de abstinência (ver secção 3, Se parar de tomar Alprazolam Generis). O risco\nde dependência é maior com o aumento da dose e o aumento da duração do tratamento\nem doentes com história de abuso de álcool ou droga, ou se várias benzodiazepinas são\ncombinadas. Por essa razão, o tratamento deve ser tão curto quanto possível;\n(cid:127)tem história de abuso de álcool, droga ou narcóticos;\n(cid:127)tem tido problemas de memória. A perda de memória ocorre normalmente várias\nhoras depois da toma do medicamento. A fim de reduzir o risco, certifique-se de que\nserá capaz de ter um sono ininterrupto de 7-8 horas após a toma do medicamento;\n(cid:127)tiver reações inesperadas, por exemplo, irrequietude, agitação, irritabilidade,\nagressividade, delírio, ataques de fúria, pesadelos, alucinações, psicoses,\ncomportamento inadequado, delírios e outros distúrbios de comportamento. Estas\nreações inesperadas ocorrem mais frequentemente em crianças e idosos.\nBenzodiazepinas e medicamentos relacionados devem ser usados com precaução em\nidosos devido ao risco de sonolência e/ou fraqueza musculosquelética, que pode levar a\nquedas, muitas vezes com consequências graves para esta população;\n(cid:127)sofre de uma doença pulmonar crónica;\n(cid:127)se está a usar concomitantemente álcool ou sedativos;\n(cid:127)tem uma depressão grave (risco de suicídio);\n(cid:127) foi diagnosticado compromisso da função renal ou hepática;\n(cid:127) foi diagnosticado com alguma doença psiquiátrica;\n(cid:127)tem um certo tipo de glaucoma.\nSe vai fazer uma operação\nInforme o seu médico que está a tomar Alprazolam Generis.\nCrianças e adolescentes: o alprazolam não é recomendado em crianças e adolescentes\ncom idade inferior a 18 anos.\nOutros medicamentos e Alprazolam Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar algum dos seguintes medicamentos, uma vez que o\nefeito de Alprazolam Generis pode ser mais forte quando tomados ao mesmo tempo:APROVADO EM\n04-10-2023\nINFARMED\nAlguns medicamentos podem causar efeitos indesejáveis, se tomados ao mesmo tempo\nque o alprazolam. Se está a tomar ao mesmo tempo certos medicamentos, isso pode\nafetar a eficácia do tratamento. Neste caso, o seu médico pode ajustar a sua medicação\nou as instruções de dosagem.\nTais medicamentos incluem:\nMedicamentos que aumentam o efeito sedativo do alprazolam:\n(cid:127)comprimidos para dormir e sedativos;\n(cid:127)antipsicóticos, hipnóticos e antidepressivos;\n(cid:127)antiepiléticos;\n(cid:127)analgésicos fortes que atuam através do sistema nervoso central;\n(cid:127)anti-histamínicos sedativos.\nMedicamentos que aumentam o efeito do alprazolam, uma vez que reduzem o seu\nmetabolismo no fígado:\n(cid:127)nefazodona, fluvoxamina, fluoxetina, sertralina (medicamentos para a depressão\ngrave);\n(cid:127)cimetidina (usada para tratar problemas de estômago);\n(cid:127) medicamentos utilizados para o tratamento do VIH;\n(cid:127)dextropropoxifeno;\n(cid:127)contracetivos orais;\n(cid:127)diltiazem (pressão arterial e medicamento para o coração);\n(cid:127)certos antibióticos (p.ex. eritromicina, claritromicina, telitromicina e troleandomicina)\ne certos medicamentos para tratamento de infeções fúngicas (por exemplo, itraconazol,\ncetoconazol, posaconazol, voriconazol).\nMedicamentos que diminuem o efeito de alprazolam, porque aumentam o seu\nmetabolismo no fígado:\n(cid:127)carbamazepina ou fenitoína (antiepiléticos, que são usadas também para outros\ntratamentos);\n(cid:127)hipericão (Hypericum perforatum, um medicamento à base de plantas);\n(cid:127)rifampicina (antituberculoso).\nAlprazolam pode aumentar o efeito dos seguintes medicamentos:\n(cid:127)digoxina (medicamento para o coração);\n(cid:127)relaxantes musculares;\n(cid:127) imipramina e desipramina (medicamentos para a depressão grave);\n(cid:127)clozapina (medicamento para a psicose). Há um risco aumentado de paragem\nrespiratória e/ou cardíaca.\nO álcool potencia o efeito sedativo do alprazolam.\nO uso concomitante de Alprazolam Generis e opioides (analgésicos fortes,\nmedicamentos para a terapêutica de substituição e alguns medicamentos para tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória), coma eAPROVADO EM\n04-10-2023\nINFARMED\npode ser potencialmente fatal. Por causa disso, o uso concomitante apenas deve ser\nconsiderado quando não são possíveis outras opções de tratamento.\nContudo, se o seu médico lhe prescrever Alprazolam Generis em conjunto com\nopioides, a dose e a duração do tratamento conjunto devem ser limitadas pelo seu\nmédico.\nInforme o seu médico sobre os medicamentos opioides que estiver a tomar e siga as\nrecomendações da dose do seu médico rigorosamente. Poderá ser útil avisar amigos e\nfamiliares para estarem com atenção aos sinais e sintomas descritos acima. Contacte o\nseu médico se experienciar esses sintomas.\nA próxima vez que visitar o seu médico, por favor, lembre-se de dizer-lhe que está a\ntomar Alprazolam Generis.\nAlprazolam Generis com alimentos, bebidas e álcool\nTome o comprimido com um copo de água ou algum outro líquido.\nÁlcool\nNão beba álcool enquanto estiver a tomar Alprazolam Generis.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nAlprazolam Generis não deve ser utilizado durante a gravidez a não ser que o médico\nconsidere absolutamente necessário.\nNão existem dados suficientes sobre a utilização de alprazolam em mulheres grávidas.\nNão tome Alprazolam Generis se estiver grávida ou a planear engravidar, a menos que\no seu médico considere estritamente necessário. Observações em seres humanos\nindicam que a substância alprazolam pode ser prejudicial para o feto (devido ao\naumento do risco de malformações (fendas orais)). Se estiver grávida ou planea\nengravidar, consulte o seu médico sobre a possibilidade de parar o tratamento. Se\nestiver a tomar Alprazolam Generis até ao parto informe o seu médico, uma vez que o\nrecém-nascido pode apresentar alguns sintomas de privação. A utilização de doses\nelevadas no final da gravidez ou durante o parto pode provocar uma diminuição da\ntemperatura corporal do recém-nascido, depressão respiratória, diminuição do tónus\nmuscular e má alimentação (síndrome da criança hipotónica).\nNão amamente enquanto estiver a tomar Alprazolam Generis. Existe o risco de o\nalprazolam exercer efeito sobre o bebé.\nCondução de veículos e utilização de máquinas\nDevido aos seus efeitos sedativo, relaxante muscular e indutor do sono, o alprazolam\npode comprometer o desempenho na condução e em outras tarefas que requeremAPROVADO EM\n04-10-2023\nINFARMED\natenção especial, especialmente no início do tratamento e se não dormir o suficiente.\nPor este motivo, não deve conduzir ou operar máquinas durante o tratamento com\nAlprazolam Generis.\nAlprazolam Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Alprazolam Generis": "Como tomar Alprazolam Generis\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá dizer-lhe quantos comprimidos tomar e quando tomá-los.\nAdultos\nComeça geralmente por tomar um comprimido de 0,25 mg ou 0,5 mg, três vezes ao dia.\nIsto dá uma dose total de 0,75 mg a 1,5 mg por dia.\nEsta dose pode ser aumentada gradualmente até um total de 3 mg por dia, em doses\ndivididas ao longo do dia.\nQuando a dose necessita de ser aumentada, é habitual aumentar primeiro a dose da\nnoite, antes das doses durante o dia para se certificar que está mais alerta durante o dia.\nSe começar a ter efeitos secundários, o médico pode diminuir a dose.\nIdosos\nSe é um doente mais velho, ou se tiver, por exemplo, problemas de fígado ou rim e\nnecessitar de uma dose mais baixa, irá normalmente começar com uma dose de 0,25 mg\nduas ou três vezes por dia. Esta dose pode ser aumentada lentamente se necessário, e se\nnão desenvolver quaisquer efeitos secundários.\nUtilização em crianças e adolescentes\nAlprazolam Generis não é recomendado para crianças e adolescentes com idade inferior\na 18 anos.\nSe tomar mais Alprazolam Generis do que deveria\nSe tomar, ou se alguém (por exemplo, uma criança) tomar, uma dose muito grande do\nmedicamento, contacte imediatamente o seu médico ou um hospital. O carvão ativado\ndeve ser administrado como medicação de emergência, se o doente estiver consciente.\nLeve esta caixa consigo se procurar ajuda médica.\nUma sobredosagem de alprazolam pode causar cansaço extremo, ataxia (falta de\ncoordenação) e um nível reduzido de consciência. Diminuição da pressão arterial,\ninconsciência e depressão respiratória também são possíveis. O álcool e outrosAPROVADO EM\n04-10-2023\nINFARMED\ndepressores do sistema nervoso central aumentam os efeitos indesejáveis do\nalprazolam.\nCaso se tenha esquecido de tomar Alprazolam Generis\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar a não ser que já seja\ntempo de tomar a dose seguinte. Não tome uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar.\nSe parar de tomar Alprazolam Generis\nO alprazolam pode causar dependência física e psíquica. O risco é maior com doses\nelevadas e períodos longos de tratamento, em doentes com história de abuso de álcool\nou drogas ou se várias benzodiazepinas são combinadas.\nA interrupção abrupta do tratamento faz com que os sintomas de abstinência (p. ex. dor\nde cabeça, dor muscular grave, ansiedade grave, tensão, irrequietude, confusão,\nirritabilidade e, em casos graves, despersonalização, desrealização, hiperacusia\n(sensibilidade aumentada ao som), adormecimento, sensação de formigueiro nos\nmembros, hipersensibilidade à luz, ruído e contato, alucinações e crises epiléticas).\nPodem aparecer sintomas de abstinência durante vários dias após o final do tratamento.\nPor esse motivo, a terapia com Alprazolam Generis não deve ser terminada de forma\nabrupta, a dose deve ser reduzida gradualmente de acordo com as instruções do seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO efeito secundário mais comum é a fadiga, que pode estar associada a ataxia\n(descoordenação), coordenação muscular alterada e confusão. A fadiga pode ocorrer\nparticularmente em doentes idosos. Fadiga e sintomas relacionados com a fadiga são\nmais fortes no início do tratamento. Irão diminuir ou desaparecer com a redução da\ndose ou a continuação do tratamento.\nEfeitos secundários muito frequentes (afetam mais de 1 em cada 10 utilizadores):\n(cid:127)sedação, sonolência.\nEfeitos secundários frequentes (afetam 1 a 10 utilizadores em 100):\n(cid:127)diminuição do apetite;\n(cid:127)confusão, depressão, agitação motora;APROVADO EM\n04-10-2023\nINFARMED\n(cid:127) ataxia (dificuldade em controlar movimentos), perda de memória, fala arrastada,\ndificuldades de concentração, tonturas, dor de cabeça, atordoamento;\n(cid:127)visão turva;\n(cid:127)taquicardia (batimentos cardíacos rápidos), palpitações;\n(cid:127)congestão nasal;\n(cid:127) prisão de ventre, diarreia, náuseas, boca seca, aumento da salivação, dificuldade em\nengolir;\n(cid:127)erupção na pele alérgica;\n(cid:127)cansaço;\n(cid:127)irritabilidade.\nEfeitos secundários pouco frequentes (afetam 1 a 10 utilizadores em 1.000):\n(cid:127)hiperprolactinemia (níveis anormalmente elevados de prolactina no sangue);\n(cid:127)perda de apetite;\n(cid:127)alucinações, fúria, comportamento agressivo ou hostil, ansiedade, irrequietude, alterações\nno desejo sexual (libido), insónia, pensamento anormal, nervosismo, excitação;\n(cid:127)amnésia (perda de memória), distúrbios do tónus muscular, tremor (agitação);\n(cid:127)visão dupla;\n(cid:127) vómitos;\n(cid:127) icterícia, funcionamento anormal do fígado;\n(cid:127) inflamação da pele, prurido;\n(cid:127) fraqueza muscular;\n(cid:127)problemas urinários, irregularidades menstruais, disfunção sexual;\n(cid:127)alterações de peso;\n(cid:127)aumento da pressão intraocular.\nEfeitos secundários raros (afeta 1 a 10 utilizadores em cada 10.000):\n(cid:127)pressão arterial baixa;\n(cid:127)alterações da pele;\n(cid:127)estimulação do apetite;\n(cid:127)dormência de sentimentos, estado de vigilância diminuído.\nDesconhecido (a frequência não pode ser estimada a partir dos dados disponíveis):\n(cid:127)inflamação do fígado (hepatite);\n(cid:127)edema periférico.\nAlprazolam pode causar dependência física e psíquica. Consulte a seção \"Advertências\ne precauções\".\nA interrupção abrupta da terapia com Alprazolam Generis pode causar sintomas de\nabstinência, como insónia, ansiedade e convulsões (ver \"Se parar de tomar Alprazolam\nGeneris).\nComunicação de efeitos indesejáveisAPROVADO EM\n04-10-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alprazolam Generis": "Como conservar Alprazolam Generis\nNão conservar acima de 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam Generis\n- A substância ativa é o alprazolam.\nCada comprimido de Alprazolam Generis 0,25 mg contém 0,25 mg de alprazolam.\nCada comprimido de Alprazolam Generis 0,5 mg contém 0,5 mg de alprazolam.\nCada comprimido de Alprazolam Generis 1 mg contém 1 mg de alprazolam.\n- Os outros componentes são:\nAlprazolam Generis 0,25 mg - lactose mono-hidratada, amido de milho, polividona e\nestearato de magnésio\nAlprazolam Generis 0,50 mg - lactose mono-hidratada, amido de milho, polividona,\nestearato de magnésio e laca laranjaAPROVADO EM\n04-10-2023\nINFARMED\nAlprazolam Generis 1 mg - lactose mono-hidratada, amido de milho, polividona, estearato\nde magnésio e laca azul índigo.\nQual o aspeto de Alprazolam Generis e conteúdo da embalagem\nAlprazolam Generis 0,25 mg comprimidos:\nComprimidos de cor branca, redondos, biconvexos, com barra de rotura numa face.\nAlprazolam Generis 0,5 mg comprimidos:\nComprimidos de cor laranja, redondos, biconvexos, com barra de rotura numa face.\nAlprazolam Generis 1 mg comprimidos:\nComprimidos de cor azul, redondos, biconvexos, com barra de rotura numa face.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}