{
    "O que é e para que é utilizado": "O que é Alprazolam Mylan e para que é utilizado\nOs seus comprimidos contêm alprazolam, o qual pertence a um grupo de\nmedicamentos designados por benzodiazepinas.\nPensa-se que o alprazolam aumente a atividade de uma substância que ocorre\nnaturalmente a nível cerebral denominada GABA. Alprazolam Mylan está indicado no\ntratamento de curta duração da perturbação de ansiedade grave.\nO alprazolam deverá ser utilizado apenas durante um curto período de tempo, pois\npode levar a dependência.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Alprazolam Mylan\nNão tome Alprazolam Mylan:\nse tem alergia ao alprazolam, às benzodiazepinas ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nse sofre de uma doença denominada miastenia gravis que provoca fraqueza\nmuscular.\nse sofre de dificuldades respiratórias graves ou de doença pulmonar.\nse sofre de síndrome de apneia do sono (respiração irregular enquanto dorme).\nse tem problemas graves de fígado.\nse tem problemas de alcoolismo ou de abuso de drogas.\nse está a tomar outros medicamentos conhecidos por afetarem o sistema nervoso\ncentral (por exemplo, benzodiazepinas, neurolépticos).APROVADO EM\n21-09-2022\nINFARMED\nse sofre de glaucoma.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alprazolam Mylan:\nse sofre de problemas pulmonares a longo prazo, de problemas de fígado ligeiros a\nmoderados ou de problemas de rins.\nse sofre de depressão ou de ansiedade associada a depressão, dado que o\nalprazolam pode aumentar qualquer sentimento de ideação suicida que possa ter.\nse está a tomar outros medicamentos para tratar a ansiedade ou a insónia.\nse tem antecedentes de abuso de drogas ou de álcool ou tem dificuldade em parar\nde tomar medicamentos, bebidas alcoólicas ou drogas. O seu médico poderá querer\ndar-lhe uma ajuda especial quando necessitar de parar de tomar estes comprimidos.\nse sofre de uma perturbação da personalidade.\nse for idoso, uma vez que o alprazolam pode causar sonolência ou fraqueza muscular\nque pode originar quedas, por vezes com consequências graves nesta população.\nPoderá sofrer uma perda temporária de memória enquanto estiver a tomar este\nmedicamento. Para reduzir o risco, deve assegurar que consegue ter uma noite\ninteira de sono (7 – 8 horas) enquanto estiver a tomar este medicamento.\nO alprazolam tem sido associado a reações inesperadas, tais como inquietação,\nagitação, irritabilidade, agressividade, delírio, raiva, pesadelos, alucinações (ver ou\nouvir coisas que não existem), psicoses (perda de contacto com a realidade) e\ncomportamento estranho. Se verificar estas alterações no seu comportamento\nenquanto estiver a tomar este medicamento, fale com seu médico, pois o seu\nmedicamento poderá ter de ser interrompido.\nCrianças e adolescentes\nAlprazolam Mylan não é recomendado para crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Alprazolam Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica. É especialmente importante que informe o seu médico\nse estiver a tomar algum dos seguintes medicamentos:\nAntipsicóticos (medicamentos utilizados para o tratamento de problemas mentais)\ncomo haloperidol e clorpromazina, hipnóticos (medicamentos utilizados para induzir\no sono) como fenobarbital e zolpidem, sedativos (medicamentos utilizados para o\ntratamento da ansiedade) como diazepam e lorazepam, analgésicos narcóticos (uma\nclasse de analgésicos) como o propoxifeno, antitússicos (medicamentos utilizados no\ntratamento da tosse), como o dextrometorfano e a codeína, medicamentos como a\nmetadona (que pode ser utilizada no alívio da dor ou para ajudar doentes com\ndependência de opioides), anestésicos (medicamentos utilizados na anestesia) como\nhalotano e bupivacaína ou alguns antidepressivos, dado que estes podem também\naumentar o efeito do alprazolam.\nClozapina (um medicamento utilizado para tratar doenças mentais como a\nesquizofrenia). Este medicamento pode aumentar a quantidade de alprazolam no seu\nsangue.\nMedicamentos conhecidos como inibidores seletivos da recaptação da serotonina\n(ISRSs), utilizados para tratar a depressão (por ex., fluoxetina ou sertralina).APROVADO EM\n21-09-2022\nINFARMED\nMedicamentos para tratar a epilepsia (por ex., fenitoína e carbamazepina).\nMedicamentos para as alergias (anti-histamínicos como a cetirizina, ciclizina).\nMedicamentos para o tratamento de infeções fúngicas (por ex., cetoconazol,\nitraconazol, posaconazol, voriconazol e outros derivados azólicos).\nCimetidina (para o tratamento das úlceras do estômago), nefazodona (para o\ntratamento da depressão) ou fluvoxamina (para o tratamento da perturbação\nobsessivo compulsiva, POC), pois a sua dose de alprazolam pode ter de ser ajustada.\nImipramina ou desipramina, medicamentos conhecidos como antidepressivos\ntricíclicos (TCAs), utilizados para tratar a depressão, uma vez que a sua dose destes\nmedicamentos pode necessitar de ser ajustada.\nContracetivos orais (“pílula”).\nDiltiazem (utilizado para a angina e a pressão arterial elevada).\nCertos antibióticos (por exemplo, eritromicina, claritromicina, telitromicina,\ntroleandomicina e rifampicina).\nMedicamentos utilizados para tratar o VIH conhecidos como inibidores da protease\n(por ex., ritonavir).\nDigoxina (um medicamento utilizado para tratar doenças cardíacas). Pode sofrer de\ntoxicidade pela digoxina (os sinais incluem batimento cardíaco irregular, confusão,\ndelírio, perturbações da visão, dor de cabeça, dor abdominal, náuseas e vómitos)\nenquanto tomar digoxina com este medicamento.\nA utilização concomitante deste medicamento e de opioides (analgésicos fortes,\nmedicamentos de terapêutica de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldades em respirar (depressão respiratória),\ncoma e pode colocar a vida em risco. Foram relatadas mortes. Por conseguinte, a\nutilização concomitante só deverá ser considerada quando não forem possíveis\noutras opções de tratamento.\nContudo, se o seu médico lhe prescrever os comprimidos de Alprazolam Mylan em\nconjunto com opioides, a dose e a duração do tratamento concomitante devem ser\nlimitadas pelo seu médico.\nInforme o seu médico sobre todos os medicamentos opioides que está a tomar e siga\ncuidadosamente as recomendações posológicas do seu médico. Pode ser útil\ninformar amigos ou familiares para que estejam atentos aos sinais e sintomas\nreferidos acima. Contacte o seu médico se tiver algum destes sintomas.\nSe vai ser submetido a uma cirurgia em que lhe será administrada uma anestesia\ngeral, informe o seu médico de que está a tomar alprazolam.\nAlprazolam Mylan com bebidas e álcool\nNão tome qualquer bebida alcoólica enquanto estiver a tomar alprazolam; o álcool\naumenta o efeito deste medicamento devendo por conseguinte ser evitado. Não beba\nexcessivamente grandes quantidades de sumo de toranja enquanto estiver a tomar\neste medicamento, uma vez que este pode aumentar a quantidade de alprazolam no\nseu sangue.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. Não tome\nos comprimidos de alprazolam se está grávida a não ser que tenha avaliado com o\nseu médico os riscos e os benefícios envolvidos nesta decisão.APROVADO EM\n21-09-2022\nINFARMED\nSe o alprazolam for tomado regularmente durante os 3 últimos meses de gravidez, o\nseu bebé pode desenvolver dependência e ficar em risco de sofrer de sintomas de\nprivação após o nascimento.\nSe o seu médico decidiu que deve tomar este medicamento durante a fase final da\ngravidez ou durante o parto, o seu bebé pode sofrer de redução da temperatura\ncorporal, hipotonia, dificuldades respiratórias e em se alimentar, tremores, aumento\nda excitabilidade e agitação.\nNão deve tomar alprazolam se estiver a amamentar uma vez que o medicamento\npode passar para o leite materno.\nCondução de veículos e utilização de máquinas\nNão deve conduzir veículos nem utilizar máquinas após ter tomado alprazolam, pois\neste pode fazer com que a sua concentração ou o controlo muscular fiquem\nreduzidos, pode sofrer de perda de memória, pode sentir-se tonto, sonolento ou\natordoado.\nAlprazolam Mylan contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar alprazolam.\nAlprazolam Mylan contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente “isento de sódio”.\nAlprazolam Mylan contém benzoato de sódio\nEste medicamento contém 0,1 mg de benzoato de sódio em cada comprimido.\nO benzoato de sódio pode aumentar a icterícia (amarelecimento da pele e dos olhos)\nem bebés recém-nascidos (até 4 semanas de idade).\n3. ",
    "Como utilizar": "Como tomar Alprazolam Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos (maiores de 18 anos)\nA dose recomendada é de 0,25 mg a 0,5 mg três vezes por dia.\nO seu médico pode decidir aumentar a sua dose, se necessário, para um máximo de\n3 mg por dia. Deve falar com o seu médico ou farmacêutico se tiver dúvidas. Os\naumentos de dose devem ser feitos cuidadosamente e a dose da noite deve ser\naumentada antes da dose da manhã.\nPoderá ser necessária uma dose mais baixa se nunca tomou anteriormente este tipo\nde medicamento, ou se tiver antecedentes de alcoolismo.\nDoentes idosos\nA dose recomendada para os doentes idosos é de 0,25 mg duas a três vezes por dia.\nSe estiver fisicamente apto, o seu médico pode decidir aumentar a dose em 0,5 mgAPROVADO EM\n21-09-2022\nINFARMED\na cada três dias para um máximo de 1,5 mg por dia, se necessário. Doentes idosos\nfrágeis não devem exceder a dose de 0,75 mg por dia.\nOs comprimidos de Alprazolam Mylan devem ser tomados por via oral. A ranhura\nexiste apenas para o ajudar a partir o comprimido, caso tenha dificuldade em engoli-\nlo inteiro.\nDoentes com problemas de fígado ou de rins\nSe tem problemas de fígado ou de rins, o seu médico pode recomendar que tome\numa dose mais baixa do que a habitual.\nA dose máxima recomendada para doentes com problemas de fígado ou de rins é de\n0,75 mg a 1,5 mg por dia.\nDuração do tratamento\nO alprazolam não deve ser tomado por mais tempo que o recomendado pelo seu\nmédico e normalmente não deve exceder as 8 – 12 semanas. Isto porque tomar\nalprazolam durante demasiado tempo e a uma dose demasiado elevada pode levar a\numa dependência física e mental.\nSe tomar mais Alprazolam Mylan do que deveria\nContacte de imediato o seu médico ou dirija-se ao serviço de urgência do hospital\nmais próximo. Leve consigo a sua embalagem e os comprimidos restantes. Os sinais\nde sobredosagem incluem sonolência, confusão, falta de coordenação ou\nmovimentos pouco firmes, dificuldade em respirar, diminuição da pressão arterial,\ncansaço, perda de consciência e, muito raramente, morte.\nCaso se tenha esquecido de tomar Alprazolam Mylan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar,\ntome apenas o próximo comprimido quando for devido.\nSe parar de tomar Alprazolam Mylan\nO tratamento com alprazolam deve ser reduzido de uma forma gradual antes de ser\ninterrompido. O seu médico irá dizer-lhe como fazer isso. Se o tratamento com\nalprazolam for interrompido ou terminado antes da data definida poderá sofrer de\nefeitos indesejáveis como ansiedade ou inquietação, convulsões, dores de cabeça,\ndores musculares, tensão, confusão, irritabilidade, movimentos involuntários e\npoderá ter problemas para dormir. Em casos extremos, estes podem também incluir\nsintomas como falta de autoconsciencialização, perda de contacto com a realidade,\naumento da sensibilidade à luz, ao som e ao contacto físico, uma sensação de\nadormecimento ou formigueiro nas extremidades, ver ou ouvir coisas que não são\nreais, crises, cãibras no estômago e musculares, vómitos, transpiração e tremores.\nContacte o seu médico se sofrer de algum destes sintomas ou de alterações de\nhumor.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n21-09-2022\nINFARMED\nTem sido observado comportamento hostil ou de autoagressão, em pessoas com\nantecedentes de violência, transtornos de personalidade marginal, antecedentes de\nabuso de álcool e em pessoas a tomarem medicamentos para o sistema nervoso\ncentral. Se sofre de perturbação de stress pós-traumático, a interrupção do\ntratamento com alprazolam pode causar irritabilidade, hostilidade e pensamentos e\nideias desagradáveis.\nAlguns efeitos indesejáveis frequentes são observados no início do tratamento. De\num modo geral, estes sintomas desaparecem com a continuação do tratamento.\nInforme o seu médico imediatamente se tiver qualquer um dos seguintes efeitos\nindesejáveis, que podem ser graves:\nPouco frequentes (podem afetar até 1 em 100 pessoas)\ncrises ou convulsões;\nconvulsões cerebrais que podem afetar a atividade muscular, um dos seus sentidos,\nas funções do seu corpo ou alterações à forma como pensa, sente ou experiencia\ncoisas;\nperda de memória (amnésia);\numa reação pouco habitual a este medicamento que pode consistir em um ou mais\ndos seguintes: inquietação, agitação, irritabilidade, agressividade, ter ideias\nirracionais fixas (delírio), raiva, pesadelos, ver ou ouvir coisas que não estão lá\n(alucinações), perda de contacto com a realidade (psicose) ou comportamento\nestranho;\nsintomas de abstinência.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\num aumento do número de infeções que pode notar como febre, arrepios intensos,\núlceras na boca ou dor de garganta. Estes podem ser sinais de níveis baixos de\nglóbulos brancos;\nbloqueio nas vias respiratórias que causa dificuldades em respirar;\ninflamação do fígado (hepatite) que pode causar náuseas, vómitos, perda de apetite,\nsensação de mal-estar geral, febre, comichão, amarelecimento da pele ou da parte\nbranca dos olhos, fezes de cor clara, urina de cor escura;\nsinais de uma reação alérgica grave, que podem incluir sintomas como erupção na\npele com comichão, inchaço das pálpebras, da face, dos lábios, da boca, da língua ou\nda garganta que pode causar dificuldade em engolir ou em respirar;\nurinar pouco ou nada com possibilidade de dores;\nabuso de drogas.\nO seu medicamento necessitará de ser interrompido. O seu médico irá dizer-lhe\ncomo deve fazer.\nOutros efeitos indesejáveis possíveis incluem:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nsonolência;\nproblemas de sono;\ntonturas;\ndificuldade em controlar os movimentos (ataxia);\ndores de cabeça;APROVADO EM\n21-09-2022\nINFARMED\ndificuldade em falar;\nprisão de ventre grave;\nboca seca;\ncansaço;\naumento ou diminuição do peso;\ndepressão;\ndificuldade em recordar.\nFrequentes (podem afetar até 1 em 10 pessoas)\naumento ou diminuição do apetite;\nvisão turva;\nsensação de desprendimento do seu corpo (despersonalização);\nver outras pessoas e o ambiente como algo semelhante a um sonho ou irreal\n(desrealização);\nmedo, sensação de nervosismo ou de ansiedade, confusão, desorientação;\nformigueiro, contrações incontroláveis, movimentos de contração ou de contorção,\ncoordenação anormal, tremores ou estremecimento, problemas de equilíbrio;\ndificuldades de concentração, falta de energia;\nbatimentos cardíacos rápidos, sentindo o batimento do seu coração (palpitações);\nafrontamentos;\nnariz entupido, dor de garganta ou tosse com expetoração. Podem ser sinais de uma\ninfeção.\nrespiração rápida ou acelerada;\naumento ou diminuição do desejo sexual;\nincapacidade de dormir (insónia);\ndormir em excesso;\ndisfunção sexual;\naumento da saliva;\nmá disposição (vómitos), mal-estar do estômago, diarreia, sensação de enjoo\n(náuseas), dor de estômago;\ntranspiração excessiva;\nerupção na pele, comichão na pele;\ncontrações ou espasmos musculares, dor de costas, dor muscular, dor nas\narticulações;\ndores no peito;\nfraqueza pouco habitual;\ninchaço devido ao excesso de líquidos no organismo (edema);\nzumbidos nos ouvidos;\nrisco de acidentes rodoviários.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\ntendência aumentada para contusões;\nsonhos anormais;\nverbosidade, impulsividade, lentidão de pensamento;\nfraqueza muscular;\nmovimentos reduzidos;\nvisão dupla, outros problemas de visão;\neuforia ou sentir-se demasiado excitado, incapacidade de sentir prazer em atividades\nnormalmente agradáveis;\nincapacidade persistente em atingir um orgasmo;\nalterações de humor;\nataques de pânico;APROVADO EM\n21-09-2022\nINFARMED\ndesmaios;\nfalta de jeito;\nproblemas de paladar;\num estado de quase inconsciência (estupor);\nrigidez nas articulações, dor nas extremidades;\nincapacidade de retenção da urina (incontinência) ou urinar frequentemente e de\nforma anormal durante o dia;\nproblemas de ejaculação, incapacidade em ter ou em manter uma ereção;\nperíodos menstruais irregulares nas mulheres;\nsensação anormal;\numa alteração na forma como anda, sensação de embriaguez, sensação de\nnervosismo ou de tensão, sensação de relaxamento, sensação de ressaca;\nsintomas tipo gripe, lentidão;\nsede;\naumento dos níveis de bilirrubina, que pode ser observado nas análises ao sangue;\nquedas, ferimentos nas extremidades;\nsobredosagem;\ndependência de fármacos.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nníveis elevados de prolactina no sangue observados nas análises ao sangue\n(hiperprolactinemia);\ncomportamento hostil;\nincapacidade em sentar-se ou em permanecer quieto, hiperatividade;\npensamentos anormais;\nproblemas de aprendizagem e de resolução;\nproblemas nos vasos sanguíneos;\ninchaço das mãos e das pernas (edema periférico);\nestado de alerta excessivo;\naumento da sensibilidade à luz;\nbatimento cardíaco rápido (taquicardia);\npressão arterial baixa;\ndiminuição da salivação;\nfunção anormal do fígado que pode ser observada nas análises ao sangue;\nproblemas de tónus muscular;\nsensação de calor;\naumento da pressão no olho;\nabuso de drogas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n21-09-2022\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Alprazolam Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25°C. Conservar na embalagem de origem para proteger da\nluz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou no frasco, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam Mylan\nA substância ativa é o alprazolam. Cada comprimido contém 0,25 mg, 0,5 mg ou\n1 mg de alprazolam.\nOs outros componentes são: lactose mono-hidratada (ver secção 2, “Alprazolam\nMylan contém lactose”), celulose microcristalina, amido de milho, benzoato de sódio,\ndocusato de sódio, povidona, sílica coloidal anidra, carboximetilamido sódico e\nestearato de magnésio.\nOs comprimidos de 0,5 mg também contêm o corante indigotina (E132) e eritrosina\n(E127).\nOs comprimidos de 1 mg também contêm o corante indigotina (E132).\nQual o aspeto de Alprazolam Mylan e conteúdo da embalagem\nOs comprimidos de 0,25 mg são comprimidos de cor branca, ovais e marcados com\n“AL” ranhura “0.25” de um dos lados e “G” do outro lado.\nOs comprimidos de 0,5 mg são comprimidos de cor rosa, ovais e marcados com “AL”\nranhura “0.5” de um dos lados e “G” do outro lado.\nOs comprimidos de 1 mg são comprimidos de cor azul-clara, ovais e marcados com\n“AL” ranhura “1.0” de um dos lados e “G” do outro lado.\nAlprazolam Mylan está disponível em recipientes de plástico de 20, 28, 30, 50, 56,\n60, 84 e 100 comprimidos e em blisters transparentes ou verdes de PVC/Alumínio de\n20, 28, 30, 40, 50, 56, 60, 84 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n21-09-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAvenida do Forte, 3, Edifício Suécia IV, Piso 0,\n2794-093 Carnaxide, Portugal\nFabricante\nMcDermott Laboratories Ltd trading as Gerard Laboratories\n35/36 Baldoyle Industrial Estate\nGrange Road, Dublin 13\nIrlanda\nMylan B.V.\nDieselweg 25\n3752 LB Bunschoten\nPaíses Baixos\nMylan Hungary Kft\nMylan utca 1\nKomarom H-2900\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPortugal Alprazolam Mylan\nAlprazolam Mylan\nAlprazolam Mylan\nEste folheto foi revisto pela última vez em"
}