{
    "O que precisa de saber antes de tomar Alprazolam TAD": "O que precisa de saber antes de tomar Alprazolam TAD\nNão tome Alprazolam TAD\nse tem alergia ao alprazolam ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse sofre de uma doença chamada miastenia grave (causa fraqueza muscular).\nse tem dificuldades respiratórias (por exemplo bronquite crónica ou enfisema).\nse tem apneia do sono (pausas na respiração que ocorrem enquanto está a dormir).\nse tem insuficiência hepática grave.\nse tiver uma intoxicação aguda causada por álcool ou outros medicamentos que afetem o\nsistema nervoso central.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Alprazolam TAD se:\ntem insuficiência renal.\ntem insuficiência hepática.\na sua saúde geral estiver comprometida.\nestiver a tomar outros medicamentos para tratar doenças mentais.\nestiver a tomar analgésicos contendo dextropropoxifeno. Esta combinação deve ser\nevitada, pois pode afetar a sua respiração.\nalguma vez se sentiu tão deprimido que pensou em suicidar-se.APROVADO EM\n19-08-2022\nINFARMED\ntem antecedentes de abuso de medicamentos ou álcool no passado ou tem dificuldade\nem parar de tomar medicamentos, bebidas alcoólicas ou fármacos (ver também secção 4\n– Efeitos indesejáveis possíveis). O seu médico pode querer dar-lhe uma ajuda especial\nquando necessitar de parar a toma destes comprimidos.\nforam prescritos antes medicamentos para a ansiedade grave, porque o seu corpo pode\nrapidamente ser usado por este tipo de medicamento, podendo já não o ajudar.\né idoso, as benzodiazepinas e produtos relacionados devem ser utilizados com\nprecaução, devido ao risco de sedação e/ou fraqueza musculoesquelética que pode\npromover quedas, muitas vezes com sérias consequências nessa população.\nnotar que o efeito destes comprimidos pode diminuir depois de usá-los várias semanas\n(tolerância).\nDependência\nA utilização de Alprazolam TAD pode levar à dependência física e mental do\nmedicamento. Se verificar que tem dificuldade em parar de tomar este medicamento,\npode estar mentalmente dependente dele. Dependência física significa que os sintomas\nde abstinência ocorrem quando o tratamento com este medicamento é interrompido\nabruptamente. O risco de dependência aumenta com a dose e com a duração do\ntratamento. Para reduzir os riscos, a dose deve ser a mais baixa possível e a duração do\ntratamento a mais curta possível. Siga as recomendações do seu médico relativamente à\ndose. O risco também é maior em doentes que abusam ou têm abusado de álcool e\nfármacos (ver também a secção 3 “Se parar de tomar Alprazolam TAD”).\nUtilização excessiva\nA utilização excessiva é um risco conhecido associado a este fármaco (ver também\nsecção 4 “Efeitos indesejáveis possíveis”). A utilização excessiva deste fármaco pode\ncausar sobredosagem e morte. Siga sempre as recomendações de dosagem indicadas\npelo seu médico. Este medicamento pode ser desejável para pessoas que abusam de\nmedicamentos controlados e deve ser mantido fora do alcance de outras pessoas.\nEfeitos na memória\nDurante o tratamento com Alprazolam TAD, a sua memória pode ficar perturbada. Isso\ngeralmente ocorre várias horas após o medicamento ter sido tomado. Por favor,\npergunte ao seu médico se notar tal sintoma.\nEfeitos no humor\nO tratamento com Alprazolam TAD pode aumentar o risco de hipomania ou mania em\ndoentes com depressão. Por favor contacte o seu médico imediatamente se notar\nsintomas de mania ou hipomania.\nO tratamento com Alprazolam TAD pode aumentar o risco de desenvolver pensamentos\nde autoagressão ou suicídio se sofrer de depressão.\nPor favor, pergunte ao seu médico antes de iniciar o tratamento com Alprazolam TAD.\nSe o tratamento com Alprazolam TAD for necessário e se estiver deprimido ou tiver tido\nanteriormente pensamentos sobre como matar ou ferir-se a si próprio, o seu médico irá\nmonitorizá-lo de perto. Se a qualquer momento desenvolver pensamentos de ferir ou\nmatar, entre em contato com seu médico ou vá imediatamente ao hospital.\nCrianças e adolescentes\nAlprazolam não é recomendado para crianças e adolescentes com idade inferior a 18\nanos.\nOutros medicamentos e Alprazolam TAD\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos, especialmente dos medicamentos listados abaixo,APROVADO EM\n19-08-2022\nINFARMED\npois o efeito de Alprazolam TAD ou de outro medicamento pode sofrer alterações quando\ntomados em simultâneo:\nsubstâncias opioides (analgésicos fortes, medicamentos para a terapêutica de\nsubstituição da dependência e alguns medicamentos para a tosse). Isto aumenta o risco\nde sonolência, dificuldades em respirar (depressão respiratória), coma e pode colocar a\nvida em risco. Por estas razões, o uso em simultâneo deve apenas ser considerado\nquando não houverem outras opções terapêuticas. Contudo, se o seu médico lhe\nprescrever Alprazolam TAD em simultâneo com opioides, a dose e a duração do\ntratamento simultâneo devem ser limitadas pelo seu médico. Informe o seu médico se\nestá a tomar medicamentos opioides e siga rigorosamente as indicações do seu médico\nsobre a dose que deve tomar. Poderá ser útil informar os seus amigos e familiares que\ndevem estar atentos aos sinais e sintomas descritos anteriormente. Contacte o seu\nmédico se tiver algum desses sintomas, tais como, sonolência ou dificuldade em respirar.\nquaisquer outros medicamentos para tratar a ansiedade ou depressão ou para ajudá-lo a\ndormir (por exemplo nefazodona, fluvoxamina, fluoxetina).\nalguns analgésicos fortes (por exemplo morfina, codeína, dextropropoxifeno).\nmedicamentos antipsicóticos utilizados para tratar doenças mentais como esquizofrenia\n(medicamentos antipsicóticos incluindo clozapina).\nmedicamentos para distúrbios do sono (comprimidos para dormir).\nmedicamentos utilizados para tratar a epilepsia (por exemplo carbamazepina).\nanti-histamínicos para o alívio de alergias.\nmedicamentos para o tratamento de infeções fúngicas (por exemplo cetoconazol,\nitraconazol, fluconazol, voriconazol).\ncontracetivos orais.\ncertos antibióticos (por exemplo eritromicina, claritromicina, telitromicina).\ncimetidina (para o tratamento de úlceras estomacais).\ndiltiazem (utilizado para angina e pressão arterial elevada).\ndigoxina (utilizado para tratar doenças cardíacas).\nritonavir ou outros medicamentos semelhantes utilizados para tratar VIH.\nrifampicina, medicamento utilizado para tratar a tuberculose.\nmedicamentos para tratamento da asma e bronquite (por exemplo teofilina).\nmedicamentos relaxantes musculares (quando usados em conjunto com alprazolam,\npode haver um aumento do efeito relaxante muscular e um risco de queda).\nerva de São João (um medicamento à base de plantas).\nSe for sujeito a uma cirurgia em que lhe será administrada uma anestesia geral, informe\no seu médico ou anestesista que está a tomar Alprazolam TAD.\nAlprazolam TAD com alimentos, bebidas e álcool\nPode tomar os comprimidos com ou sem alimentos. Engula o comprimido com uma\npequena quantidade de líquido.\nÉ importante não beber álcool enquanto estiver a tomar Alprazolam TAD, pois o álcool\naumenta os efeitos indesejáveis deste medicamento.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar imediatamente o seu médico se estiver grávida ou planear engravidar.\nObservações em humanos indicam que a substância alprazolam pode ser prejudicial para\no feto (aumentando o risco de malformações, tal como as fissuras orais). Não tome\nAlprazolam TAD se estiver grávida ou se planeia engravidar, a menos que o seu médico\nconsidere estritamente indicado. O seu médico decidirá se o possível benefício de um\ntratamento supera o risco para o feto.\nSe estiver a tomar Alprazolam TAD até ao nascimento, informe o seu médico, uma vez\nque o seu recém-nascido poderá ter alguns sintomas de privação quando nascer.APROVADO EM\n19-08-2022\nINFARMED\nAmamentação\nNão amamente enquanto estiver a tomar Alprazolam TAD, uma vez que este\nmedicamento pode passar para o leite materno.\nCondução de veículos e utilização de máquinas\nAlprazolam TAD pode causar efeitos indesejáveis, tais como sonolência, perda de\nmemória, relaxamento muscular e diminuição da concentração. Portanto, a sua\ncapacidade de reagir pode ser afetada, especialmente se não tiver sono suficiente. Estes\nefeitos podem ser aumentados se ingerir álcool. Não conduza nem utilize máquinas\ndurante o tratamento com Alprazolam TAD.\nAlprazolam TAD contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Alprazolam TAD": "Como tomar Alprazolam TAD\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá determinar qual a dose mais adequada de Alprazolam TAD para si, com\nbase nos sinais e na tolerância da doença. De preferência, o tratamento deve ser\niniciado, monitorizado e interrompindo pelo mesmo médico. O tratamento é muitas vezes\niniciado com uma dose baixa, que é aumentada gradualmente conforme necessário de\nacordo com a prescrição do seu médico. Demora 1-2 horas para os comprimidos fazerem\nefeito. Se após a primeira dose sentir efeitos indesejáveis graves, a sua dose deve ser\nreduzida. Não mude a dose sem falar com o seu médico.\nTratamento da ansiedade:\nDose inicial recomendada: tomar 0,25 mg-0,5 mg, três vezes ao dia.\nO seu médico pode aumentar a sua dose quando necessário. A dose de manutenção\nrecomendada é de 0,5 mg a 3 mg por dia, dividida em várias doses.\nIdosos e doentes sensíveis aos efeitos sedativos de alprazolam\nA dose inicial é de 0,25 mg duas ou três vezes ao dia no tratamento de perturbações de\nansiedade. O seu médico pode aumentar-lhe a dose conforme necessário.\nDuração do tratamento\nO risco de dependência e abuso pode aumentar com a dose e a duração do tratamento.\nPortanto, o médico irá prescrever a dose mais baixa eficaz e a possível duração do\ntratamento, reavaliando frequentemente a necessidade de continuação do tratamento\n(ver secção 2 - Advertências e precauções).\nA duração máxima do tratamento não deve ser superior a 2-4 semanas. Não é\nrecomendado o tratamento de longa duração. Pode desenvolve-se um efeito menor do\nfármaco se utilizado por mais de algumas semanas.\nA linha de divisão encontra-se apenas para ajudar a quebrar o comprimido, se tiver\ndificuldade em engoli-lo inteiro.\nUtilização em crianças e adolescentes\nA segurança e a eficácia não foram determinadas para doentes com idade inferior a 18\nanos. Portanto, o uso de alprazolam não é recomendado.\nSe tomar mais Alprazolam TAD do que deveriaAPROVADO EM\n19-08-2022\nINFARMED\nSe tomar mais comprimidos do que os prescritos pelo seu médico, (ou se alguém tomar\nos seus comprimidos), procure atendimento médico ou dirija-se ao hospital mais\npróximo. Tenha a embalagem deste medicamento consigo.\nOs sintomas de sobredosagem podem incluir:\ntonturas,\nsonolência,\nproblemas respiratórios,\nconfusão,\ninconsciência,\nfraqueza muscular,\ndificuldades na coordenação dos movimentos corporais (ataxia),\nsensação de frio,\nredução da pressão arterial,\nreações como agressividade, alucinações, agitação e inquietação.\nCaso se tenha esquecido de tomar Alprazolam TAD\nSe se esquecer de tomar uma dose, tome-a assim que se lembrar, a menos que seja a\nhora da sua próxima dose. Não tome uma dose a dobrar para compensar uma dose\nesquecida. Tome a próxima dose como habitualmente.\nSe parar de tomar Alprazolam TAD\nConsulte sempre o seu médico antes de parar de tomar Alprazolam TAD, pois é\nnecessário reduzir a dose gradualmente. Se o tratamento for interrompido\nrepentinamente, pode causar sintomas de abstinência, como dores de cabeça, dores\nmusculares, ansiedade severa, inquietação, confusão, irritabilidade e problemas de sono.\nEm casos graves, podem ocorrer os seguintes sintomas: percepção alterada da realidade,\ndespersonalização (sensação de estar fora do seu próprio corpo), dormência e\nformigueiro nos braços e pernas, hipersensibilidade à luz, ruído e contacto físico,\nalucinações ou crises epilépticas (convulsões). Estes sintomas podem ocorrer durante\nvários dias após parar de tomar os comprimidos. Quando o tratamento com alprazolam é\nterminado, os sintomas que inicialmente foram motivo do tratamento com este\nmedicamento podem retornar e com maior intensidade do que antes. Além dos sintomas\nlistados acima, também podem ocorrer alterações de humor.\nPortanto, o seu médico irá reduzir a sua dose gradualmente quando parar o tratamento.\nEle/ela decidirá sobre a redução da dose numa base individual, já que a redução gradual\nda dose depende de vários fatores (por exemplo, a duração do tratamento e a sua dose\ndiária). Se está preocupado, o seu médico pode dizer-lhe mais sobre isso.\nSe ainda tiver dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora não se manifestem em todas as pessoas.\nSe tiver algum dos seguintes efeitos indesejáveis, consulte imediatamente o seu médico\numa vez que o seu tratamento deverá ser descontinuado:\nPieira súbita, dificuldade em engolir ou respirar, inchaço das pálpebras, face ou lábios,\nerupção cutânea ou comichão (afetando especialmente todo o corpo).\nInforme o seu médico o mais rapidamente possível se tiver os seguintes sintomas, uma\nvez que a sua dose ou o tratamento pode precisar de ser alterado:\nAmarelecimento da pele e da zona branca dos olhos (icterícia).APROVADO EM\n19-08-2022\nINFARMED\nMuito ocasionalmente, o tratamento com este medicamento pode causar efeitos\ncomportamentais ou psiquiátricos graves, por exemplo agitação, inquietação,\nagressividade, irritabilidade, raiva violenta, falsas crenças, pesadelos e alucinações ou\noutro comportamento inadequado. Essas reações ocorrem com maior frequência em\ndoentes idosos.\nDepressão/pensamentos depressivos.\nOutros possíveis efeitos indesejáveis que podem ocorrer são:\nMuito frequentes: pode afetar mais de 1 em 10 pessoas:\nDepressão\nSonolência e sedação\nMovimentos bruscos ou descoordenados (ataxia)\nIncapacidade de relembrar alguma informação\nFala arrastada (disartria)\nTontura, vertigens\nDor de cabeça\nObstipação\nBoca seca\nCansaço\nFrequentes: pode afetar entre 1 a 10 pessoas:\nDiminuição do apetite\nConfusão\nDesorientação\nAlterações na líbido (diminuição da líbido, aumento da líbido)\nSentir-se nervoso ou ansioso\nInsónia (incapacidade para adormecer ou perturbações do sono)\nperturbação do equilíbrio e instabilidade (semelhante a sentir-se embriagado),\nespecialmente durante o dia\nCoordenação anormal\nPerda da atenção ou da concentração\nIncapacidade de ficar desperto, sentir-se lento\nInstabilidade ou tremores\nVisão turva\nSentir-se doente\nInflamação da pele (dermatite)\nDisfunção sexual\nAlterações do peso\nPouco frequentes: pode afetar entre 1 a 100 pessoas:\nSentir-se eufórico ou excitado (mania)\nAlucinação (ver ou ouvir coisas que não existem)\nSentir-se agitado ou irritado\nPerda de memória (amnésia)\nVómitos, diarreia\nFraqueza muscular\nIncontinência\nIrregularidades menstruais\nDependência do medicamento\nSíndrome de abstinência do medicamento\nDesconhecida: a frequência não pode ser calculada através dos dados disponíveis\nNas mulheres, períodos irregulares ou de produção excessiva de prolactina (hormona que\nestimula a produção de leite)\nAumento do apetite\nPerda de apetite (anorexia)APROVADO EM\n19-08-2022\nINFARMED\nHipomania\nSentir-se hostil ou agressivo\nPensamentos anormais\nHiperatividade\nDesequilíbrio do sistema nervoso. Os sintomas podem incluir: batimentos cardíacos\nacelerados e pressão arterial instável (sentir-se atordoado, tonto ou desmaiar)\nMovimentos de torcer ou sacudir (distonia)\nPerturbação no estômago\nDificuldade em engolir\nInflamação do fígado (hepatite)\nProblemas com a função hepática (aparece em exames ao sangue)\nAmarelecimento da pele e da parte branca dos olhos (icterícia)\nReação alérgica grave que provoca inchaço da face ou da garganta\nReação cutânea causada pela sensibilidade à luz solar\nDificuldade em urinar ou problemas de controlo da bexiga\nInchaço dos tornozelos, pés ou dos dedos\nAumento da pressão nos olhos, podendo afetar a visão\nUtilização excessiva do medicamento\nA depressão anteriormente despercebida pode tornar-se evidente em indivíduos\nsuscetíveis.\nDependência e sintomas de abstinência\nÉ possível tornar-se dependente de medicamentos como Alprazolam TAD enquanto o\nestiver a tomar, aumentando a probabilidade de ter sintomas de privação quando parar o\ntratamento. Os sintomas de abstinência são mais frequentes se:\nparar o tratamento repentinamente\ntomar doses altas deste medicamento\ntomar este medicamento há muito tempo\ntiver uma história de abuso de álcool ou drogas.\nIsto pode causar efeitos como dores de cabeça, dores musculares, ansiedade extrema,\ntensão, inquietação, confusão, alterações de humor, dificuldade para dormir e\nirritabilidade. Em casos graves de abstinência, podem também apresentar os seguintes\nsintomas: sensação de irrealidade ou distanciamento, ser invulgarmente sensível ao som,\nluz ou ao contato físico, dormência e formigueiro dos pés e das mãos, alucinações (ver\nou ouvir coisas que não existem enquanto está acordado), tremores ou ataques\nepiléticos. Por favor informe o seu médico se algum sintoma de abstinência piorar ou não\ndesaparecer.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Alprazolam TADAPROVADO EM": "Como conservar Alprazolam TADAPROVADO EM\n19-08-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Alprazolam TAD\nA substância ativa é o alprazolam. Cada comprimido contém 0,25 mg, 0,5 mg e 1 mg de\nalprazolam.\nOs outros componentes do comprimido de 0,25 mg são a lactose mono-hidratada, amido\nde milho, crospovidona (tipo A), povidona K25, estearato de mágnesio (E470b),\npolissorbato 80.\nOs outros componentes do comprimido de 0,5 mg são a lactose mono-hidratada, amido\nde milho, crospovidona (tipo A), povidona K25, carmim (E120), estearato de mágnesio\n(E470b), polissorbato 80.\nOs outros componentes do comprimido de 1 mg são a lactose mono-hidratada, amido de\nmilho, crospovidona (tipo A), povidona K25, azul patenteado V (E131), estearato de\nmágnesio (E470b), polissorbato 80.\nVer secção 2 \"Alprazolam TAD contém lactose\".\nQual o aspeto de Alprazolam TAD e conteúdo da embalagem\nComprimidos de 0,25 mg: comprimidos brancos a quase brancos, redondos, biconvexos,\ncom arestas biseladas. O comprimido apresenta ranhura num dos lados e é gravado com\na marca 0,25 no outro lado, com 7 mm de diâmetro. A ranhura é apenas para facilitar a\nquebra para ajudar a deglutição e não para dividir em doses iguais.\nComprimidos de 0,5 mg: comprimidos de cor rosa pálido, marmoreados, redondos,\nbiconvexos, com arestas biseladas. O comprimido apresenta ranhura num dos lados e é\ngravado com a marca 0,5 no outro lado, com 7 mm de diâmetro. A ranhura é apenas\npara facilitar a quebra para ajudar a deglutição e não para dividir em doses iguais.\nComprimidos de 1 mg: comprimidos de cor azul esverdeado a azul pálido, marmoreados,\nredondos, biconvexos, com arestas biseladas. O comprimido apresenta ranhura num dos\nlados e é gravado com a marca 1 no outro lado, com 7 mm de diâmetro. A ranhura é\napenas para facilitar a quebra para ajudar a deglutição e não para dividir em doses\niguais.\nAlprazolam TAD está disponível em blisters acondicionados em caixas contendo 10, 20,\n30, 50, 60, 100 comprimidos.\nAlprazolam TAD está disponível em blisters unidose perfurados acondicionados em caixas\ncontendo 10x1, 20x1, 30x1, 50x1, 60x1, 100x1 comprimido.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTAD Pharma GmbH, Heinz-Lohmann-Straβe 5, 27472 Cuxhaven, Alemanha\nFabricantes\nKrka, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, EslovéniaAPROVADO EM\n19-08-2022\nINFARMED\nTAD Pharma GmbH, Heinz-Lohmann-Straβe 5, 27472 Cuxhaven, Alemanha\nEste folheto foi revisto pela última vez em"
}