{
    "O que precisa de saber antes de tomar Amarhyton": "O que precisa de saber antes de tomar Amarhyton\nNão utilize Amarhyton:\n- se tiver alergia ao acetato de flecainida ou a qualquer um dos outros ingredientes daAPROVADO EM\n28-06-2019\nINFARMED\nfórmula. (listados na secção 6).\n- Se sofrer de um outro problema cardíaco, diferente daquele para o qual está a tomar\neste medicamento. Se tiver dúvidas, ou se pretender informações adicionais,\nconsulte o seu médico ou farmacêutico.\n- se tomar alguns outros anti-arrítmicos (bloqueadores do canal de sódio).\n- se sofrer da síndroma de Brugada (uma doença cardíaca genética).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Amarhyton.\n- se sofrer de uma insuficiência do fígado e/ou de uma insuficiência dos rins, visto\nque nessas situações a concentração de flecainida no sangue pode aumentar. Nesse\ncaso, o seu médico pode verificar regularmente a concentração de flecainida no\nsangue,\n- se for uma pessoa idosa, visto que a concentração de flecainida no sangue pode\naumentar,\n- se tiver um pacemaker permanente ou elétrodos de estimulação temporários,\n- se sofreu arritmias cardíacas após uma intervenção cirúrgica ao coração,\n- se sofre de bradicardia aguda ou de hipotensão acentuada. Estas condições devem\nser corrigidas antes de iniciar a toma de Amarhyton cápsulas de libertação\nprolongada,\n- se já teve um ataque cardíaco.\nUm nível elevado ou baixo de potássio no sangue pode influenciar o efeito de\nAmarhyton. Os diuréticos, tal como os medicamentos que estimulam o funcionamento\ndos intestinos (laxantes) e as hormonas do córtex supra-renal (corticosteróides) podem\nbaixar o nível de potássio no sangue. Nesses casos, o seu médico pode mandar medir a\nquantidade de potássio no seu sangue.\nCrianças menores de 12 anos\nAmarhyton cápsulas de libertação prolongada não é aprovado para utilização em crianças\ncom idade inferior a 12 anos, no entanto foi notificada toxicidade de flecainida durante o\ntratamento com flecainida em crianças que reduziram a ingestão de leite e em lactentes\nque mudaram de leite para alimentação com dextrose.\nOutros medicamentos e Amarhyton\nA utilização de alguns medicamentos juntamente com Amarhyton, por vezes uns ou\noutros sofrem alterações na forma de actuação e/ou efeitos secundários (isto é, podem\nhaver interacções).\nPodem ocorrer interacções quando utilizar este medicamento com, por exemplo:\n- digoxina (um medicamento para estimular o coração); Amarhyton pode aumentar o\nnível de digoxina no seu sangue,\n- medicamentos que reduzem a função de bombeamento do coração, como os que\nsão conhecidos como betabloqueadores,\n- alguns medicamentos contra a epilepsia (por ex. fenitoína, fenobarbital e\ncarbamazepina): a decomposição da flecainida pode ser acelerada por estasAPROVADO EM\n28-06-2019\nINFARMED\nsubstâncias;\n- cimetidina (um antiácido); pode aumentar o efeito de Amarhyton cápsulas de\nlibertação prolongada,\n- amiodarona (para problemas cardíacos); a dose de Amarhyton tem de ser reduzida\npara alguns doentes,\n- medicamentos contra a depressão (paroxetina, fluoxetina e outros anti-\ndepressivos),\n- clozapina (medicamento utilizado para tratar a esquizofrenia),\n- mizolastina, astemizol e terfenadina (medicamentos contra alergias),\n- quinina e halofantrina (medicamentos contra a malária),\n- verapamil (baixa a pressão arterial),\n- quinidine (um anti-arrítmico),\n- medicamentos para tratar infecções de VIH (ritonavir, lopinavir e indinavir),\n- comprimidos de água (diuréticos) tais como tiazidas e diuréticos de alça,\n- disopiramida (um anti-arrítmico); não utilize Amarhyton cápsulas de libertação\nprolongada se também estiver a utilizar disopiramida.\n- terbinafina (para tratar infecções fungícas),\n- bupropiona (medicamento antitabágico).\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nAmarhyton com alimentos e bebidas\nAmarhyton deve ser tomado em jejum ou pelo menos uma hora antes das refeições.\nOs produtos lácteos (leite, fórmula infantil e possivelmente iogurte) podem reduzir a\nabsorção de flecainida em crianças e lactentes. Amarhyton não está aprovado para uso em\ncrianças com idade inferior a 12 anos, no entanto a toxicidade do Amarhyton foi relatada\ndurante o tratamento com flecainida em crianças que reduziram a ingestão de leite e em\ncrianças que mudaram de fórmula láctea para dextrose.\nGravidez e amamentação\nDurante a gravidez Amarhyton apenas deve ser utilizado se os benefícios superarem os\nriscos, visto que a flecainida tem demonstrado atravessar a placenta em pacientes que a\ntomaram durante a gravidez. Se Amarhyton cápsulas de libertação prolongada for tomado\ndurante a gravidez, os níveis de flecainida no plasma maternal devem ser vigiados. Se\nsuspeita que está grávida, ou se está a pensar em engravidar, tem de consultar o seu\nmédico o mais rapidamente possível.\nA flecainida é excretada no leite materno. Amarhyton cápsulas de libertação prolongada\napenas deve ser utilizado durante a amamentação se os benefícios forem superiores aos\nriscos.\nSe está grávida ou a amamentar, se pensa que está grávida ou planeia engravidar, peça\nconselho ao seu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n28-06-2019\nINFARMED\nCondução de veículos e utilização de máquinas\nSe sentir efeitos secundários como tonturas, visão dupla ou visão turva, ou sentir-se\natordoado, então a sua capacidade de reacção pode ter sido reduzida. Isto pode ser\nperigoso em situações que exigem concentração e atenção, tais como utilizar a estrada,\nmanusear maquinaria perigosa ou efectuar trabalhos em altura. Se não tiver a certeza de\nque Amarhyton está a ter um efeito negativo na sua capacidade de condução, discuta isso\ncom o seu médico.",
    "Como tomar Amarhyton": "Como tomar Amarhyton\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá prescrever uma dose personalizada, ajustada às suas queixas. O\ntratamento com Amarhyton cápsulas de libertação prolongada será normalmente iniciado\nsob supervisão médica (se necessário, no hospital). Siga estritamente os conselhos do seu\nmédico quando tomar Amarhyton cápsulas de libertação prolongada. Se tiver dúvidas,\nconsulte o seu médico ou farmacêutico.\nQuando e como devem ser tomadas as cápsulas\nTome as cápsulas engolindo-as com líquido suficiente (por ex., água). A dose diária\nnormalmente toma-se distribuída ao longo do dia, em jejum, ou pelo menos uma hora\nantes das refeições.\nA dose geral é apenas um ponto de referência: a dose inicial normal deve ser entre 100 e\n200 mg. A dose pode ser aumentada pelo seu médico, até um máximo de 400 mg por dia.\nPacientes mais idosos\nO seu médico pode prescrever-lhe uma dose mais baixa. A dose para pacientes idosos\nnão deve exceder os 300 mg diários.\nPacientes com função renal ou hepática reduzida\nO seu médico pode prescrever-lhe uma dose mais baixa.\nPacientes com um pacemaker permanente\nA dose diária não pode exceder os 200 mg.\nPacientes que estão simultaneamente a ser tratados com cimetidina (medicamento contra\nperturbações gástricas) ou amiodarona (medicamento contra arritmia cardíaca)\nO médico irá examiná-lo regularmente, e será prescrita uma dose mais baixa a alguns\npacientes.\nDurante o tratamento, o seu médico irá regularmente determinar o nível de flecainida no\nsangue e será efectuado o que é conhecido como um electrocardiograma (ECG) do\ncoração. Tem que ser feito um ECG simples uma vez por mês e, trimestralmente, umAPROVADO EM\n28-06-2019\nINFARMED\nECG mais completo. Será feito um ECG a cada intervalo de 2 a 4 dias, no início do\ntratamento e quando a dose for aumentada.\nTem de ser feito um ECG com mais frequência em pacientes que receberam uma dose\nmais pequena do que a normalmente prescrita. O médico pode ajustar as doses para\nintervalos de 6 a 8 dias. Será feito um ECG para estes pacientes na 2ª e 3ª semanas após o\ninício do tratamento.\nUtilização em crianças\nEstas cápsulas não devem ser tomadas por crianças com menos de 12 anos.\nSe tomar mais Amarhyton do que deveria\nSe suspeitar de sobredosagem, tem de informar imediatamente um médico.\nCaso se tenha esquecido de tomar Amarhyton\nTome a dose quando se aperceber de que se esqueceu de a tomar, a não ser que apenas se\naperceba disso quando for quase a altura de tomar a próxima dose. Neste último caso, não\ntem que tomar a dose de que se esqueceu, mas deverá continuar a seguir o esquema que\nfoi definido para si. É importante tomar as cápsulas de acordo com o esquema. Se tiver\ndúvidas, consulte o seu médico.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Amarhyton\nSe parar subitamente de tomar Amarhyton cápsulas de libertação prolongada, não vai\nsentir sintomas de abstinência. No entanto, a arritmia cardíaca não continuará a ser\ncontrolada conforme pretendido. Por isso, nunca deixe de as tomar sem informar o seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\noufarmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Alguns efeitos colaterais podem ser\nsérios. Se você tiver algum dos efeitos colaterais listados abaixo, procure ajuda médica\nimediata:\nFrequentes (em mais de 1 em cada 100 pacientes):\n• Sua pulsação muda; começa a bater, ou fica mais rápido ou mais devagar,\n• Você tem dor no peito,\n• Você fica sem ar ou tem outros problemas respiratórios ou pulmonares,\n• Você tem febre, fica vermelho ou suado,\n• Você desmaia ou se sente fraco.APROVADO EM\n28-06-2019\nINFARMED\nRaros (em mais de 1 em cada 10.000 pacientes):\n• Você está tocando em seus ouvidos,\n• Sua pele e olhos começam a ficar amarelos (icterícia),\n• Você tem ataques (convulsões).\nOutros efeitos colaterais (a frequência com que eles acontecem é desconhecida):\n• ataque cardíaco,\n• insuficiência cardíaca / parada cardíaca (perda de respiração e consciência e perda\nda função cardíaca).\nComo outros anti-arrítmicos, a flecainida pode induzir arritmia. A arritmia existente pode\npiorar ou pode ocorrer uma nova arritmia. O risco de efeitos pro-arrítmicos é mais\nprovável em pacientes com uma cardiopatia estrutural e / ou deficiência significativa da\nfunção cardíaca.\nPodem ocorrer outros efeitos secundários incluindo os seguintes:\nMuito frequentes (em mais de 1 em cada 10 pacientes):\n- tonturas,\n- sentir-se atordoado,\n- problemas com a visão tais como visão dupla, visão turva e dificuldades em focar\nFrequentes (em mais de 1 em cada 100 pacientes, mas em menos de 1 em cada 10):\n- falta de ar,\n- fraqueza,\n- cansaço (fadiga),\n- febre,\n- acumulação de fluídos nos tecidos (edema) e desconforto,\n- diminuição da pressão arterial (hipotensão).\nNão frequentes (em mais de 1 em cada 1000 pacientes, mas em menos de 1 em cada\n100):\n- náuseas,\n- vómitos,\n- obstipação,\n- dor abdominal,\n- anorexia,\n- diarreia,\n- dispepsia (dor na parte superior do abdómen, sensação de estômago cheio),\n- flatulência,\n- diminuição dos glóbulos vermelhos (o que pode tornar a pele mais pálida e causar\nfraqueza ou falta de ar),\n- diminuição dos glóbulos brancos (o que o torna propenso a infecções),\n- diminuição das plaquetas (o que pode fazer você sangrar ou machucar maisAPROVADO EM\n28-06-2019\nINFARMED\nfacilmente do que o normal),\n- reacções alérgicas da pele tais como erupção da pele e perda de cabelo\nRaros (em mais de 1 em cada 10.000 pacientes, mas em menos de 1 em cada 1000):\n- inflamação pulmonar (pneumonia),\n- formigueiro na pele (“como se formigas andassem sobre a pele”),\n- problemas de coordenação,\n- dificuldades de movimento (tiques),\n- diminuição da sensibilidade,\n- aumento da transpiração,\n- perda temporária de consciência,\n- tremor,\n- sensação de andar à roda (vertigens),\n- rubor,\n- sonolência,\n- depressão grave,\n- ansiedade,\n- insónia (dificuldade em dormir),\n- cefaleias,\n- perturbações nervosas, por ex., nos braços e nas pernas,\n- convulsões,\n- confusão,\n- ver coisas que não correspondem à realidade (alucinações),\n- perda de memória (amnésia),\n- urticária,\n- enzimas do fígado elevadas com ou sem icterícia (olhos ou pele amarela)\nMuito raros (em menos de 1 em cada 10.000 pacientes):\n- níveis elevados de determinados anticorpos (mostrado em exames de sangue),\n- depósitos corneais,\n- sensibilidade à luz\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\n- algumas alterações no electrocardiograma (aumento nos intervalos PR e QRS),\n- aumento no limiar de ritmo em doentes com pacemakers ou eléctrodos de ritmo\ntemporários,\n- insuficiência da condução entre a aurícula e os ventrículos do coração (bloqueio\nauriculo-ventricular de segundo ou terceiro grau),\n- paragem do batimento cardíaco,\n- sentir o batimento do seu coração (palpitações),\n- pausa no ritmo cardíaco normal (paragem sinusal),\n- batimento cardíaco mais lento ou acelerado (fibrilação ventricular),\n- aparecimento de doença cardíaca pré-existente (síndroma de Brugada) que não foi\ndetectada antes do tratamento com cápsulas de libertação prolongada de flecainida,\n- cicatrização dos pulmões ou doenças pulmonares (fibrose pulmonar e doença\npulmonar intersticial),\n- disfunção do fígado.APROVADO EM\n28-06-2019\nINFARMED\nSe tiver algum efeito secundário, fale com o seu médico ou farmacêutico. Isto inclui\nquaisquer efeitos secundários não mencionados neste folheto.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos, Parque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nFax: + 351 21 798 73 97\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amarhyton": "Como conservar Amarhyton\nManter este medicamento fora da vista e do alcance das crianças. O medicamento não\nnecessita de quaisquer precauções especiais de temperatura de conservação.\nNão utilize este medicamento após o prazo de validade impresso no embalagem exterior,\napós “ VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amarhyton\nA substância ativa é flecainida, acetato.\n- Amarhyton 50 mg cápsulas de libertação prolongada: Cada cápsula contém 50 mg\nde flecainida, acetato.\n- Amarhyton 100 mg cápsulas de libertação prolongada: Cada cápsula contém 100\nmg de flecainida, acetato\nOs outros componentes são:\nPovidona (K25),\nCelulose microcristalina,\nCrospovidona (Tipo A),\nSílica coloidal anidra,\nEstearato de magnésio,\nPara revestimento de mini-comprimidos:\nCopolímero ácido metacrílico-metacrilato de metilo (1:2),APROVADO EM\n28-06-2019\nINFARMED\nMacrogol 400,\nTalco.\nOs invólucros das cápsulas contêm os seguintes ingredientes:\n50 mg: gelatina e dióxido de titânio (E171).\n100 mg: gelatina, dióxido de titânio (E171) e óxido de ferro negro (E172).\nQual o aspeto de Amarhyton e conteúdo da embalagem\nAmarhyton 50 mg cápsulas de libertação prolongada são cápsulas opacas de gelatina com\ncorpo branco e tampa branca contendo micro-comprimidos redondos, brancos ou quase\nbrancos.\nAmarhyton 100 mg cápsulas de libertação prolongada são cápsulas opacas de gelatina\ncom corpo cinzento e tampa branca contendo micro-comprimidos redondos, brancos ou\nquase brancos.\nEmbalagens: 28, 30 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e fabricante\nSwyssi AG\n14 Lyoner Strasse,\n60528 Frankfurt am Main, Alemanha\nTel: +49 69 66554 162\nE-mail: info@swyssi.com\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPortugal Amarhyton 50 mg, cápsula de libertação prolongada, duras\nAmarhyton 100 mg, cápsula de libertação prolongada, duras\nÁustria Amarhyton 50 mg, Hartkapseln, retardiert\nAmarhyton 100 mg, Hartkapseln, retardiert\nň\nRepública Checa Amarhyton 50 mg, tobolky s prodlouženým uvol oňváním, tvrdé\nAmarhyton 100 mg, tobolky s prodlouženým uvol ováním, tvrdé\nκαψάκιο παρατεταµένης αποδέσµευσης\nσGκrλécηiρaά Amarhyton 50 mg, ,\nκαψάκιο παρατεταµένης αποδέσµευσης\nAσκmλaηrρhάyton 100 mg, ,\nż\nPolónia Amarhyton 50 mg, kapsułki o przedłu ożnym uwalnianiu, twarde\nAmarhyton 100 mg, kapsułki o przedłu onym uwalnianiu, twarde\nă\nRoménia Amarhyton 50 mg capsule cu eliberare prelungit , greuAPROVADO EM\n28-06-2019\nINFARMED\nă\nAmarhyton 100 mg capsule cu eliberare prelungit , greu\nĺ ľň\nEslováquia Amarhyton 50 mg kapsuly s pred žĺeným uvo ľoňvaním, tvrdé\nAmarhyton 100 mg kapsuly s pred ženým uvo ovaním, tvrdé\nФлекаинид Суиси капсули с удължено освобождаване\nBтвuъlgрáдrиia - 50 mg ,\nФлекаинид Суиси капсули с удълженоосвобождаване\nтвърди - 100 mg ,\nEste folheto foi revisto pela última vez em 05/2019"
}