{
    "O que é e para que é utilizado": "O que é Ambisome e para que é utilizado\nA substância ativa de Ambisome é a anfotericina B lipossómica. É um antibiótico\nantifúngico utilizado para:\n-O tratamento específico de infeções sistémicas graves causadas por fungos.\n-O tratamento de infeções que se acredita serem causadas por fungos em doentes com\nneutropenia (neutropenia significa ter um número reduzido de um tipo de células\nsanguíneas brancas conhecidas como “neutrófilos”), resultante de doenças malignas do\nsangue ou da utilização de fármacos citotóxicos ou imunossupressores.\n-O tratamento da leishmaníase visceral, uma doença causada por um parasita.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Ambisome\nO seu médico não lhe administrará Ambisome:\n- se tem alergia à anfotericina B ou a qualquer outro componente deste medicamento\n(indicados na secção 6), a menos que a sua condição envolva risco de vida e o seu\nmédico acredite que apenas a terapêutica com Ambisome o possa ajudar.\n- se tiver previamente experienciado uma reação anafilática ou anafilactóide grave ao\nAmbisome (uma reação alérgica imediata que põe a vida em risco com sintomas queAPROVADO EM\n04-03-2020\nINFARMED\nincluem rubor, comichão, náuseas, inchaço do rosto, boca, língua e vias respiratórias,\nmuitas vezes suficiente para causar dificuldade na respiração).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Ambisome.\nO seu médico irá tomar especial cuidado com Ambisome\n-se experienciar uma reação alérgica grave. Caso isto aconteça, o seu médico irá parar a\nperfusão.\n-se experienciar outras reações que se pensem estar relacionadas com a perfusão. Caso\nisto aconteça, o seu médico poderá diminuir a velocidade de perfusão de modo a que o\nAmbisome lhe seja administrado durante um período de tempo mais longo (2 horas\naproximadamente). O seu médico poderá também administrar-lhe medicamentos tais\ncomo difenidramina (um anti-histamínico), paracetamol, petidina (para alívio da dor)\ne/ou hidrocortisona (um fármaco anti-inflamatório que atua reduzindo a resposta do seu\nsistema imunitário) para prevenir ou tratar as reações relacionadas com a perfusão.\n-se estiver a tomar outros medicamentos que podem causar lesão no rim. Ambisome\npode causar lesão no rim. O seu médico ou enfermeiro irão regularmente recolher\namostras de sangue para avaliar a creatinina (um químico no sangue que reflete a\nfunção renal) e os níveis dos eletrólitos (particularmente o potássio e o magnésio) os\nquais podem estar alterados devido à função renal reduzida. Isto é particularmente\nimportante se estiver a tomar outros medicamentos que podem causar lesão no rim. As\namostras de sangue serão também analisadas para determinação de alterações na função\ndo seu fígado e da capacidade do seu corpo para produzir novas células sanguíneas e\nplaquetas.\n-se os resultados das análises sanguíneas revelarem que o nível de potássio no seu\nsangue é baixo. Caso isto aconteça, o seu médico poderá receitar-lhe um suplemento de\npotássio para tomar enquanto estiver a utilizar Ambisome.\n-se os resultados das suas análises sanguíneas revelarem uma alteração na função renal\nou outras alterações importantes. Caso isto aconteça, o seu médico poderá administrar-\nlhe uma dose inferior de Ambisome ou parar o tratamento.\n-se estiver sujeito, ou tiver sido recentemente sujeito a uma transfusão de leucócitos\n(células brancas do sangue). Uma vez que podem ocorrer problemas graves e repentinos\nnos pulmões caso lhe seja administrada uma perfusão de Ambisome durante ou logo\napós uma transfusão de células brancas do sangue, o seu médico recomendará que as\nperfusões sejam separadas por períodos de tempo tão longos quanto possível para\nreduzir o risco de problemas nos pulmões e a sua função pulmonar será monitorizada.\n-se estiver sujeito a hemodiálise ou filtração para falência renal. O seu médico pode\niniciar o tratamento com Ambisome após terminar o procedimento.\n-se for diabético. Ambisome contém aproximadamente 900 miligramas de sacarose\n(açúcar) em cada frasco para injetáveis.\nOutros medicamentos e Ambisome\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.APROVADO EM\n04-03-2020\nINFARMED\nSabe-se que os seguintes fármacos interagem com a anfotericina B e podem interagir\ncom Ambisome.\nMedicamentos que podem causar lesão no rim, incluindo:\n-Fármacos imunossupressores (medicamentos que reduzem a atividade das defesas\nnaturais do corpo) tais como a ciclosporina.\n-Qualquer antibiótico do grupo de antibióticos conhecido como aminoglicosídeos,\nincluindo a gentamicina, a neomicina e a estreptomicina.\n-Pentamidina, um fármaco utilizado para tratar a pneumonia em doentes com SIDA e a\nleishmaníase.\nEstes medicamentos podem causar lesão no rim e o Ambisome pode agravar a lesão no\nrim. Se estiver a tomar medicamentos que podem causar lesão no rim, o seu médico ou\nenfermeiro irão regularmente recolher amostras de sangue para avaliar as alterações na\nfunção renal.\nMedicamentos que podem baixar os seus níveis de potássio, incluindo:\n-Corticosteroides (fármacos anti-inflamatórios que atuam reduzindo a resposta do seu\nsistema imunitário) e corticotropina (ACTH), utilizados para controlar o ritmo natural\ndo corpo de produção de corticosteroides em resposta a condições de stress.\n-Diuréticos (fármacos que aumentam o volume de urina produzido), por exemplo a\nfurosemida.\n-Glicosidos digitálicos, os quais são medicamentos produzidos a partir da planta\ndedaleira e utilizados para tratar a falência cardíaca. Ambisome pode causar uma\ndiminuição dos níveis de potássio no sangue o que pode agravar os efeitos indesejáveis\ndos digitálicos (alterações no ritmo do coração).\n-Relaxantes do músculo-esquelético (ex. tubocurarina). Ambisome pode aumentar o\nefeito relaxante muscular.\nOutros fármacos\n-Antifúngicos tais como a flucitosina. Ambisome pode agravar os efeitos indesejáveis\nda flucitosina (alterações na capacidade do corpo para produzir novas células\nsanguíneas reveladas nas análises ao sangue).\n-Fármacos antineoplásicos (anticancerígenos) tais como o metotrexato, doxorrubicina,\ncarmustina e ciclofosfamida. Tomar medicamentos deste tipo durante a perfusão com\nAmbisome pode causar lesão do rim, pieira ou dificuldades de respiração e tensão\narterial baixa.\n-Transfusões de leucócitos (células brancas do sangue). Problemas graves e repentinos\nnos pulmões ocorreram em doentes aos quais foi administrada anfotericina B durante ou\nlogo após as transfusões de células brancas do sangue. Recomenda-se que as perfusões\nsejam separadas por períodos de tempo tão longos quanto possível e que a função\npulmonar seja monitorizada.\nGravidez e amamentaçãoAPROVADO EM\n04-03-2020\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nDesconhece-se a segurança de Ambisome em mulheres grávidas. Se estiver grávida o\nseu médico apenas lhe receitará Ambisome se ele/ela pensar que os benefícios do\ntratamento são superiores aos possíveis riscos para si e para a sua criança.\nDesconhece-se se Ambisome passa para o leite materno. A decisão de amamentar\ndurante o tratamento com Ambisome deve ter em consideração o potencial risco para a\ncriança bem como os benefícios da amamentação para a criança e os benefícios da\nterapêutica com Ambisome para a mãe.\nCondução de veículos e utilização de máquinas\nAlguns dos efeitos indesejáveis de Ambisome podem afetar a sua capacidade de\nconduzir ou utilizar máquinas com segurança (ver secção 4).\nEste medicamento contém aproximadamente 900 miligramas de sacarose.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio, ou seja, é\npraticamente “isento de sódio” (informação relativa a um valor calculado com base na\nquantidade total de Na+ no medicamento).\n3. ",
    "Como utilizar": "Como utilizar Ambisome\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAmbisome ser-lhe-á sempre administrado por um médico ou enfermeiro.\nAntes de utilizar, Ambisome deve ser dissolvido em água para preparações injetáveis e\ndepois diluído com uma solução contendo dextrose. Deve ser apenas administrado por\nperfusão na veia. Ambisome não deve ser administrado por qualquer outro modo.\nAmbisome não deve ser misturado com soluções salinas (sal) ou com outros fármacos\nou eletrólitos.\nAs recomendações posológicas de diferentes medicamentos contendo anfotericina B\npodem apresentar diferenças consideráveis. Ao mudar entre Ambisome e outros\nmedicamentos contendo anfotericina B deve verificar as respetivas recomendações de\nposologia e modo de administração.\nAdultos\nA dose de Ambisome é dependente do peso corporal e é ajustada às necessidades\nindividuais de cada doente.APROVADO EM\n04-03-2020\nINFARMED\nTratamento de micoses e tratamento empírico de micoses em doentes com febre e\nneutropenia grave:\nO tratamento inicia-se habitualmente com uma dose diária de 1,0 mg/kg de peso\ncorporal e é gradualmente aumentado até 3,0 mg/kg/dia, se necessário. Em casos\nespecíficos de infeções fúngicas extremamente graves podem utilizar-se doses até 5\nmg/kg/dia.\nTêm sido comuns tratamentos com doses cumulativas de 1,0 a 3,0 g de anfotericina B\nna forma de Ambisome durante um período de 3 a 4 semanas. A posologia de\nAmbisome deve ser ajustada às características específicas de cada doente.\nMucormicose\nO tratamento inicia-se normalmente com uma dose de 5 miligramas por quilograma de\npeso corporal por dia. A duração do tratamento será determinada pelo médico, de\nacordo com características específicas de cada doente.\nTratamento da leishmaníase visceral\nUma dose de 1,0 a 1,5 mg/kg/dia durante 21 dias ou alternativamente uma dose de\n3,0 mg/kg/dia durante 10 dias pode ser utilizada para o tratamento da leishmaníase\nvisceral.\nNormalmente a perfusão demorará 30 a 60 minutos mas para doses superiores a 5\nmiligramas por quilograma de peso corporal por dia, a perfusão poderá demorar até 2\nhoras.\nA concentração habitual de Ambisome para perfusão intravenosa é entre 0,20\nmiligramas por mililitro e 2,00 miligramas por mililitro.\nUtilização em crianças e adolescentes\nAmbisome tem sido utilizado para tratar crianças com idade de 1 mês até 18 anos. A\ndose de Ambisome para uma criança é calculada por quilograma de peso corporal do\nmesmo modo que para os adultos. Ambisome não foi estudado em bebés com idade\ninferior a 1 mês.\nDoentes idosos\nNão é necessário alteração da dose ou da frequência de perfusão em doentes idosos.\nDoentes com função renal diminuída\nAmbisome tem sido administrado a doentes com a função renal diminuída em doses\nque variam de 1 a 5 miligramas por quilograma de peso corporal por dia. Não é\nnecessário alteração da dose ou da frequência de perfusão. Durante o tratamento comAPROVADO EM\n04-03-2020\nINFARMED\nAmbisome, o seu médico ou enfermeiro irão regularmente recolher amostras de sangue\npara avaliar as alterações da função renal.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFebre, arrepios e calafrios são as reações relacionadas com a perfusão mais frequentes\nque se espera ocorrerem durante a perfusão. As reações relacionadas com a perfusão\nmenos frequentes podem incluir, aperto no peito, dor no peito, sensação de falta de ar,\ndificuldade na respiração (possivelmente com pieira), rubor, batimento do coração mais\nrápido do que o normal, tensão arterial baixa e dor musculosquelética (descrita como\ndor nas articulações, dor nas costas, dor nos ossos). Estes desaparecem rapidamente\nquando se para a perfusão. Estas reações poderão não ocorrer com futuras perfusões de\nAmbisome ou quando é utilizada uma velocidade de perfusão mais lenta (durante 2\nhoras). O seu médico poderá administrar-lhe outros medicamentos para parar as reações\nrelacionadas com a perfusão ou para tratar os sintomas caso estes ocorram. Se sofrer\numa reação grave relacionada com a perfusão, o seu médico irá parar a perfusão com\nAmbisome e não deverá receber este tratamento no futuro.\nOs seguintes efeitos indesejáveis têm ocorrido durante o tratamento com Ambisome:\nCom possibilidade de afetar mais de 1 em cada 10 pessoas:\n-Sentir-se cansado ou confuso ou ter fraqueza muscular ou cãibras causadas pelos\nbaixos níveis de potássio no sangue\n-Sentir-se enjoado ou estar enjoado\n-Febre, arrepios ou calafrios.\nCom possibilidade de afetar até 1 em cada 10 pessoas:\n-Sentir-se cansado ou confuso ou ter fraqueza muscular ou cãibras causadas pelos\nbaixos níveis de magnésio, cálcio ou sódio no sangue\n-Níveis elevados de açúcar no sangue\n-Dor de cabeça\n-Batimentos cardíacos mais rápidos do que o normal\n-Dilatação dos vasos sanguíneos, tensão arterial baixa e rubor\n-Sensação de falta de ar\n-Diarreia, dor abdominal\n-Resultados alterados da função do rim ou fígado revelados em análises ao sangue ou à\nurina\n-Erupção cutânea\n-Dor no peito ou nas costas.APROVADO EM\n04-03-2020\nINFARMED\nCom possibilidade de afetar até 1 em cada 100 pessoas:\n-Hemorragia na pele, sem causa óbvia e hemorragia durante um longo período após\nlesão\n-Reação anafilactóide (ver secção 2 deste folheto para informações sobre reações\nanafilactóides)\n-Convulsões (ataques)\n-Dificuldade na respiração, possivelmente com pieira.\nPara além destes, têm ocorrido os seguintes efeitos indesejáveis durante o tratamento\ncom Ambisome mas desconhece-se a frequência com que ocorrem.\n-Anemia (uma redução na quantidade de células vermelhas do sangue, com sintomas de\ncansaço excessivo, falta de ar após uma atividade ligeira e tez pálida)\n-Reações anafiláticas e de sensibilidade (ver secção 2 deste folheto para informações\nsobre reações anafiláticas)\n-Ataques cardíacos e uma alteração no ritmo cardíaco normal\n-Falência renal e função renal reduzida\n-Inchaço grave da pele em torno dos lábios, olhos ou língua\n-Lesão muscular\n-Dor nos ossos e nas articulações.\nInterferência com os resultados das análises sanguíneas do fósforo: podem ocorrer\nleituras falsas indicando um aumento dos níveis de fosfato no sangue quando amostras\nde doentes em tratamento com Ambisome são analisadas utilizando um sistema\nespecífico chamado ensaio PHOSm.\nSe os seus resultados da análise indicarem níveis elevados de fosfato, poderão ser\nnecessárias análises adicionais utilizando um sistema diferente para confirmar os\nresultados.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n04-03-2020\nINFARMED\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Ambisome\nAmbisome é conservado na farmácia hospitalar.\nNão conservar acima de 25ºC.\nNão conservar frascos para injetáveis parcialmente utilizados para utilização em futuros\ndoentes.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nAmbisome é um pó amarelo liofilizado, estéril, sem conservantes, de dose única, para\nser dissolvido em água para preparações injetáveis e diluído com uma solução de\ndextrose antes da perfusão na veia. Do ponto de vista microbiológico, uma vez\ndissolvido e diluído, o medicamento deve ser imediatamente utilizado. Se não for\nimediatamente utilizado, os tempos de conservação em utilização e as condições prévias\nà administração são da responsabilidade do médico ou do farmacêutico e não deverão,\nnormalmente, ser superiores a 24 horas a 2 -8ºC, a menos que a reconstituição\n(dissolução do pó em água para injetáveis) e a diluição tenham sido realizadas em\ncondições controladas para prevenir a contaminação microbiana.\nQuando a reconstituição (dissolução do pó em água para preparações injetáveis) e a\ndiluição com a solução de dextrose são realizadas sob condições controladas poderão\nutilizar-se os seguintes dados para determinar os prazos em utilização:\n-Uma vez o pó dissolvido em água para preparações injetáveis, pode ser conservado do\nseguinte modo:\nEm frascos para injetáveis de vidro durante 24 horas a 25ºC mais ou menos 2ºC\nexpostos à luz.\nEm frascos para injetáveis de vidro até 7 dias entre 2ºC e 8ºC.\nEm seringas de polipropileno até 7 dias entre 2ºC e 8ºC.\n-Uma vez o pó dissolvido em água para preparações injetáveis e diluído com solução de\ndextrose, pode ser conservado até 7 dias entre 2ºC e 8ºC ou até 72 horas a 25ºC mais ou\nmenos 2ºC utilizando sacos de perfusão de PVC ou poliolefina como meio de diluição.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n04-03-2020\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ambisome\nA substância ativa é a anfotericina B. Cada frasco para injetáveis contém 50 mg de\nanfotericina B lipossómica.\nOs outros componentes são fosfatidilcolina de soja hidrogenada, colesterol,\ndistearoilfosfatidilglicerol, alfa-tocoferol, sacarose, succinato dissódico hexahidratado,\nhidróxido de sódio (para ajuste de pH) e ácido clorídrico (para ajuste de pH).\nQual o aspeto de Ambisome e conteúdo da embalagem\nAmbisome é um liofilizado (pó seco a frio) para dispersão para perfusão. É um pó de\ncor amarela, estéril, apresentado num frasco para injetáveis de 15 mililitros, 20\nmililitros ou 30 mililitros. Cada frasco para injetáveis contém 50 mg da substância\nativa, anfotericina B lipossómica. O fecho consiste em uma rolha de borracha cinzenta e\nem um fecho em anel de alumínio ajustado com um fecho não roscado de plástico\namovível ou cápsula de fecho \"Daikyo\" ou rolha de borracha \"Omniflex\". AmBisome é\nacondicionado em embalagens de 10 frascos para injetáveis de 15 ml, embalagens de 10\nfrascos para injetáveis de 20 ml e embalagens de 1 ou 10 frascos para injetáveis de 30\nml.\nOs dez frascos para injetáveis são embalados numa cartonagem com 10 filtros ou um\núnico frasco para injetáveis é embalado numa cartonagem com um filtro.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGilead Sciences, Lda.\nAtrium Saldanha\nPraça Duque de Saldanha, n.º1 – 8ºA e B\n1050-094 Lisboa\nPortugal\nFabricante\nGilead Sciences Ireland UC\nIDA Business & Technology Park,\nCarrigtohill, County Cork\nIrlanda\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:APROVADO EM\n04-03-2020\nINFARMED\nLEIA ATENTAMENTE ESTA SECÇÃO ANTES DE INICIAR A\nRECONSTITUIÇÃO.\nAs recomendações posológicas de diferentes medicamentos contendo anfotericina B\npodem apresentar diferenças consideráveis. Ao mudar entre Ambisome e outros\nmedicamentos contendo anfotericina B deve verificar as respetivas recomendações de\nposologia e modo de administração.\nAmbisome deve ser reconstituído utilizando água para preparações injetáveis (sem\nagente bacteriostático) e diluído com solução de dextrose (5%, 10% ou 20%) apenas\npara perfusão.\nA utilização de qualquer outra solução, que não a recomendada, ou a presença de um\nagente bacteriostático (ex., álcool benzílico) na solução, pode causar a precipitação do\nAmbisome.\nAmbisome NÃO é compatível com soluções salinas e não deve ser reconstituído ou\ndiluído com uma solução salina ou administrado através de uma linha intravenosa\nutilizada previamente para administração de uma solução salina, a menos que tenha\nsido irrigada antes com solução de dextrose (5%, 10% ou 20%) apenas para perfusão.\nSe não for possível, Ambisome deve ser administrado através de uma linha de perfusão\nseparada.\nNão misture Ambisome com outros fármacos ou eletrólitos.\nDeve ser estritamente seguida uma técnica asséptica durante todo o manuseamento,\numa vez que não existem agentes conservantes ou bacteriostáticos no Ambisome, ou\nnos materiais especificados para a reconstituição e diluição.\nOs frascos para injetáveis de Ambisome, contendo 50 mg de anfotericina B, devem ser\npreparados da seguinte forma:\n1) Adicionar 12 ml de água para preparações injetáveis a cada frasco para injetáveis de\nAmbisome, para produzir uma preparação contendo 4 mg/ml de anfotericina B.\n2) IMEDIATAMENTE após adição da água, AGITAR VIGOROSAMENTE OS\nFRASCOS PARA INJETÁVEIS durante 30 segundos para obter a dispersão completa\nde Ambisome. Após reconstituição com água para preparações injetáveis o concentrado\né uma dispersão amarela translúcida.\nInspecione visualmente os frascos para injetáveis e continue a agitar até obter uma\ncompleta dispersão, sem partículas visíveis. Não utilize o medicamento se houver\nqualquer evidência de precipitação ou de matéria estranha.\n3) Calcular a quantidade de Ambisome reconstituído (4 mg/ml) para ser posteriormente\ndiluído (ver a tabela abaixo).APROVADO EM\n04-03-2020\nINFARMED\n4) A solução para perfusão é obtida por diluição de Ambisome reconstituído com entre\numa (1) e dezanove (19) partes de solução de dextrose (5%, 10% ou 20%) para perfusão\npor volume, para dar uma concentração final no intervalo recomendado de 2,00 mg/ml\na 0,20 mg/ml de anfotericina na forma de Ambisome (ver tabela abaixo).\n5) Retirar o volume calculado de Ambisome reconstituído para uma seringa estéril.\nUtilizando o filtro de 5 mícrons fornecido, instilar a preparação de Ambisome num\nrecipiente estéril com a quantidade correta de solução de dextrose (5%, 10% ou 20%)\npara perfusão.\nPode utilizar-se um filtro de membrana em linha para a perfusão intravenosa de\nAmbisome. Contudo o diâmetro médio dos poros do filtro não deve ser inferior a\n1,0 mícron.\nExemplo da preparação de Ambisome dispersão para perfusão numa dose de 3\nmg/kg/dia em solução de dextrose a 5% para perfusão.\nPeso Número de Quantidade Volume de Para obter uma Para obter uma\n(kg) frascos de Ambisome concentração de concentração de\npara Ambisome reconstituí 0,2 mg/ml 2,0 mg/ml\ninjetáveis (mg) a ser do (ml)*\nretirada para (diluição de 1 em 20) (diluição de 1 em 2)\ndiluição\nVolume Volume Volume Volume\nnecessário total (ml; necessário total (ml;\nde dextrose Ambisom de dextrose Ambisome\na 5% (ml) e mais a 5% (ml) mais\ndextrose a dextrose a\n5%) 5%)\n10 1 30 7,5 142,5 150 7,5 15\n25 2 75 18,75 356,25 375 18,75 37,5\n40 3 120 30 570 600 30 60\n55 4 165 41,25 783,75 825 41,25 82,5\n70 5 210 52,5 997,5 1050 52,5 105\n85 6 255 63,75 1211,25 1275 63,75 127,5\n* Cada frasco para injetáveis de Ambisome (50 mg) é reconstituído com 12 ml de água\npara preparações injetáveis para dar uma concentração de 4 mg/ml de anfotericina B.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com\nas exigências locais."
}