{
    "O que precisa de saber antes de tomar Ambroxol Azevedos": "O que precisa de saber antes de tomar Ambroxol Azevedos\nNão tome Ambroxol Azevedos:\n- se tem alergia (hipersensibilidade) ao cloridrato de ambroxol ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se tem alguma doença hereditária rara em que haja incompatibilidade com algum\ncomponente do medicamento (ver secção 2).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ambroxol Azevedos.APROVADO EM\n27-02-2019\nINFARMED\nEm caso de insuficiência renal ou problemas graves no fígado, Ambroxol Azevedos\ndeve apenas ser utilizado depois de consultar o médico.\nEm indicações respiratórias agudas, caso verifique agravamento dos sintomas ou\nausência de melhoria após 5-7 dias de tratamento, interrompa o tratamento com\nAmbroxol Azevedos e consulte imediatamente o médico.\nNa fase inicial de algumas situações de lesões cutâneas graves, tais como síndrome\nde Stevens Johnson e necrólise epidérmica tóxica (NET), podem ocorrer sintomas\nnão específicos sugestivos de gripe, como por exemplo febre, dores no corpo, rinite,\ntosse e dores de garganta. Estes sintomas podem levar a que erradamente se inicie\num tratamento sintomático com um medicamento para a tosse e a constipação,\ncomo o Ambroxol Azevedos. Por isso, caso ocorram novas lesões cutâneas ou das\nmucosas, deve consultar imediatamente o médico e, como precaução, interromper o\ntratamento com o Ambroxol Azevedos.\nTem havido notificações de reações da pele graves associadas à administração de\nambroxol. Se desenvolver uma erupção na pele (incluindo lesões nas membranas\nmucosas, tais como da boca, garganta, nariz, olhos, órgãos genitais), pare de utilizar\nAmbroxol Azevedos e contacte o seu médico imediatamente.\nSe sofre de alcoolismo, deve ter cuidado com a toma deste medicamento e informar\no seu farmacêutico (ver secção 2).\nCrianças\nAmbroxol Azevedos não deve ser tomado por crianças com idade inferior a 1 ano,\nsem indicação médica.\nAmbroxol Azevedos contém álcool. Este facto deve ser tido em atenção na\nadministração a crianças.\nOutros medicamentos e Ambroxol Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão foi reportada nenhuma interação clinicamente desfavorável com outros\nmedicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existe evidência de efeitos secundários durante a gravidez. Contudo, Ambroxol\nAzevedos não deve ser tomado durante os primeiros três meses de gravidez.\nO cloridrato de ambroxol é excretado para o leite materno, pelo que Ambroxol\nAzevedos não é recomendado durante o aleitamento.\nAmbroxol Azevedos contém álcool. Este facto deve ser tido em atenção na\nadministração a mulheres grávidas ou a amamentar.\nCondução de veículos e utilização de máquinasAPROVADO EM\n27-02-2019\nINFARMED\nNão foram realizados estudos acerca dos efeitos de Ambroxol Azevedos sobre a\ncapacidade de conduzir e utilizar máquinas. Contudo, não há evidência de qualquer\nefeito deste medicamento sobre a capacidade de condução e utilização de máquinas.\nAmbroxol Azevedos contém 6,25% vol. de etanol (álcool), ou seja, 0,494 g por dose\npara adultos, equivalente a 12,5 ml de cerveja ou 5,21 ml de vinho. Prejudicial para\nos indivíduos que sofrem de alcoolismo. Para ter em consideração quando utilizado\nem mulheres grávidas ou a amamentar, crianças e grupos de alto risco, como\ndoentes com doença hepática ou epilepsia.\nAmbroxol Azevedos contém propilenoglicol (E1520). Pode causar sintomas\nsemelhantes aos causados pelo álcool.\nAmbroxol Azevedos contém sorbitol (E420). Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento. O\nsorbitol (valor calórico - 2,6 kcal/g) pode ter um ligeiro efeito laxativo.",
    "Como tomar Ambroxol Azevedos": "Como tomar Ambroxol Azevedos\nTome Ambroxol Azevedos exatamente como está descrito neste folheto, ou de\nacordo com as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nO tratamento não deverá ser excedido por mais de 5-7 dias sem consultar o médico\nassistente.\nAmbroxol Azevedos pode ser tomado com ou sem alimentos.\nA dose recomendada é:\nAdultos e crianças com mais de 12 anos: 10 ml, 2 vezes por dia.\nEste regime é apropriado para a terapêutica de perturbações agudas do trato\nrespiratório e para o tratamento inicial de condições crónicas até 14 dias.\nUtilização em crianças\nPara o tratamento em crianças com menos de 12 anos, dependendo da gravidade da\ndoença, é recomendado o seguinte regime de dosagem:\nCrianças dos 6 aos 12 anos:\n5 ml, 2 -3 vezes por dia (correspondendo a 1,2 mg/kg de peso corporal)\nCrianças dos 2 aos 5 anos:\n2,5 ml, 3 vezes por dia (correspondendo a 1,25 mg/kg de peso corporal)\nCrianças de 1 aos 2 anos:\n2,5 ml, 2 vezes por dia (correspondendo a 1,6 mg/kg de peso corporal)\nEstas doses destinam-se ao tratamento inicial; as doses podem ser reduzidas para\nmetade após 14 dias.\nA administração do xarope pode ser realizada com auxílio do copo-medida, existente\nno interior da embalagem.\nSe tomar mais Ambroxol Azevedos do que deveriaAPROVADO EM\n27-02-2019\nINFARMED\nNão se conhecem situações de intoxicação com Ambroxol Azevedos.\nSegundo relatos de sobredosagem acidental e/ou erros de medicação, os sintomas\nobservados são consistentes com os efeitos secundários de Ambroxol Azevedos\nquando tomado nas doses recomendadas, podendo ser necessário tratamento\nsintomático.\nCaso se tenha esquecido de tomar Ambroxol Azevedos\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ambroxol Azevedos\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPodem ocorrer os seguintes efeitos secundários:\n- reações gastrointestinais, como dispepsia, náuseas, vómitos, diarreia, dor\nabdominal, boca seca e garganta seca, diminuição da sensibilidade ao nível da boca\ne da faringe e alteração do paladar.\nAmbroxol Azevedos é em geral bem tolerado.\nForam descritos pirose (azia), dispepsia (distúrbios digestivos), náuseas, vómitos,\ndiarreia e outros sintomas gastrointestinais moderados.\nRaros: podem afetar até 1 em cada 1.000 pessoas:\nReações de hipersensibilidade\nErupção na pele, urticária\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nReações anafiláticas incluindo choque anafilático, angioedema (inchaço de\naparecimento rápido na pele, nos tecidos subcutâneos, na mucosa ou submucosa) e\nprurido\nReações adversas cutâneas graves (incluindo eritema multiforme, síndrome de\nStevens-Johnson/necrólise epidérmica tóxica e pustulose exantematosa generalizada\naguda).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n27-02-2019\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ambroxol Azevedos": "Como conservar Ambroxol Azevedos\nConservar a temperatura inferior a 25º C.\nManter o frasco bem fechado.\nManter este medicamento fora da vista e do alcance das crianças.\nValidade após a 1ª abertura do frasco: 30 dias\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que o xarope se está a tornar turvo.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ambroxol Azevedos\n- A substância ativa é o cloridrato de ambroxol. Cada ml de xarope contêm 6 mg de\ncloridrato de ambroxol\n- Os outros componentes são: sacarina sódica (E954), solução de sorbitol 70%\n(E420), etanol 96%, essência de morango, óleo essencial de hortelã-pimenta, ácido\ncítrico anidro, propilenoglicol (E1520), ácido benzóico e água purificada.\nQual o aspeto de Ambroxol Azevedos e conteúdo da embalagem\nAmbroxol Azevedos é um líquido límpido, incolor, com sabor artificial de morango-\nhortelã.\nAmbroxol Azevedos é apresentado em frascos de vidro âmbar Tipo III, contendo 100\nou 200 ml de xarope, vedado com tampa Astra.\nCada embalagem contém um copo-medida graduado.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugal\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S. A.\nAvenida das Indústrias\nAlto de Colaride, AgualvaAPROVADO EM\n27-02-2019\nINFARMED\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}