{
    "O que é e para que é utilizado": "O que é Ambroxol Fludoran e para que é utilizado\nAmbroxol Fludoran 6 mg/ml Xarope é um expetorante para uso oral.\nAmbroxol Fludoran pode ser utilizado para tratar as seguintes situações:\nAdjuvante mucolítico do tratamento antibacteriano das infeções respiratórias, em\npresença de hipersecreção brônquica.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ambroxol Fludoran\nNão tome Ambroxol Fludoran:\n- se tem alergia ao cloridrato de ambroxol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se é doente com úlcera gastroduodenal.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Ambroxol Fludoran.APROVADO EM\n19-12-2022\nINFARMED\nEm doentes com perturbações da motilidade dos brônquios associadas a uma excessiva\nacumulação de secreções (por exemplo no raro síndroma ciliar maligno), o Ambroxol\nFludoran 6 mg/ml Xarope só deve ser usado com precaução devido a um efeito potencial\nde congestão de secreções.\nEm doentes com insuficiência renal ou doença hepática grave, o Ambroxol Fludoran 6\nmg/ml Xarope só deve ser usado com precauções especiais (i.e. maior intervalo entre as\nadministrações ou reduções das doses).\nO uso do mucolítico implica uma diminuição da viscosidade e a remoção do muco, tanto\natravés da atividade ciliar do epitélio, como pelo reflexo da tosse, sendo portanto de\nesperar um aumento do fluxo das secreções com expetoração e tosse.\nOs mucolíticos como têm capacidade de destruir a barreira mucosa gástrica deverão ser\nutilizados com precaução em indivíduos com antecedentes de úlcera péptica.\nAconselha-se uma administração igualmente cuidadosa aos doentes asmáticos.\nNão utilizar o xarope se este se tornar turvo.\nTem havido notificações de reações da pele graves associadas à administração de\nambroxol. Se desenvolver uma erupção na pele (incluindo lesões nas membranas\nmucosas, tais como da boca, garganta, nariz, olhos, órgãos genitais), pare de utilizar\nAmbroxol Fludoran e contacte o seu médico imediatamente.\nAmbroxol Fludoran 6 mg/ml Xarope não contém álcool (etanol) e também é adequado a\ndiabéticos.\nOutros medicamentos e Ambroxol Fludoran\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nA administração simultânea de Ambroxol Fludoran 6 mg/ml Xarope com antitússicos\npode provocar uma perigosa congestão de secreções devido a alterações do reflexo da\ntosse, pelo que é necessário fazer um diagnóstico preciso antes de utilizar esta associação\nmedicamentosa.\nA administração concomitante de ambroxol com antibióticos (amoxicilina, cefuroxima,\neritromicina, doxiciclina) conduz a uma maior concentração de antibiótico no tecido\npulmonar.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nDurante a gravidez, em particular nos primeiros três meses e durante a lactação, o\nAmbroxol Fludoran 6 mg/ml Xarope só deve ser usado após se terem cuidadosamente\npesado os benefícios contra os riscos, dado não haver experiência suficiente com uso de\nAmbroxol Fludoran 6 mg/ml em seres humanos.APROVADO EM\n19-12-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nNão está descrito qualquer efeito deste medicamento sobre a capacidade de condução de\nveículos ou de utilização de máquinas.\nAmbroxol Fludoran 6 mg/ml Xarope contém para-hidroxibenzoato de metilo (E218),\npara-hidroxibenzoato de propilo (E216) e sorbitol (E420).\nEste medicamento contém Glicerina (ou glicerol): pode ser prejudicial em doses\nelevadas. Pode provocar dor de cabeça, distúrbios no estômago e diarreia .\nEste medicamento contém para-hidroxibenzoato de metilo (E218) e para-hidroxibenzoato\nde propilo (E216). Pode causar reações alérgicas (possivelmente retardadas), e\nexcecionalmente, broncospasmo.\nEste medicamento contém sorbitol líquido (cristalizável) (E420). Se foi informado pelo\nseu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "Como tomar Ambroxol Fludoran\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nAdministrar por via oral.\nAdultos e crianças com mais de 12 anos:\n- 10 ml, 2 vezes por dia.\nEste regime é apropriado para a terapêutica de perturbações agudas do trato respiratório e\npara o tratamento inicial de condições crónicas até 14 dias.\nPara o tratamento de crianças com menos de 12 anos, dependendo da severidade da\ndoença, é recomendado o seguinte regime de dosagem:\n- Crianças dos 6 aos 12 anos: 5 ml, 2 a 3 vezes por dia;\n- Crianças dos 2 aos 6 anos: 2,5 ml, 3 vezes por dia;\n- Crianças de 1 aos 2 anos: 2,5 ml, 2 vezes por dia.\nPosologia no idoso:\nAmbroxol Fludoran é apropriado para a utilização no idoso. Recomenda-se precaução em\ncaso de existência de doença ulcerosa péptica.\nO Ambroxol Fludoran deve ser tomado à hora das refeições.\nSe tomar mais Ambroxol Fludoran do que deveria\nSintomas de sobredosagem:\nAté á data, não foram referidos casos de sobredosagem em seres humanos. O ambroxol é\nbem tolerado após administração parentérica em doses até 5 mg/kg de peso corporal porAPROVADO EM\n19-12-2022\nINFARMED\ndia. O quadro de intoxicação aguda com uma sobredosagem extrema no animal de\nexperiência é caracterizado por um aumento de secreção salivar, náuseas, vómitos e\nqueda da pressão arterial.\nEm casos de sobredosagem extrema acidental ou intencional pode haver um efeito\nirritativo local na garganta ou surgirem dores epigástricas, náuseas, vómitos e diarreia.\nTerapêutica da sobredosagem:\nUma primeira medida apropriada é induzir o vómito e beber líquidos (chá, água).\nPode ser necessário fazer a remoção de quantidades extremamente elevadas de cloridrato\nde ambroxol do estômago (por meio de lavagem gástrica efetuada 1 a 2 horas após a\nsobredosagem) e vigilância da função cardiovascular.\nEm caso de ocorrência de sobredosagem, deve recorrer ao médico ou ao Centro de\nInformação Anti-Venenos (Tel: 808 250 143).\nCaso se tenha esquecido de tomar Ambroxol Fludoran\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEm casos raros, podem ocorrer queixas gástricas (por exemplo: náuseas e dores\nepigástricas), assim como as reações alérgicas (por exemplo: eritema, edema da face,\ndispneia, febre e arrepios), reações de hipersensibilidade, erupção na pele, urticária\nAlém disso, foram referidos casos raros de secura da boca e das vias respiratórias,\nsialorreia, rinorreia, obstipação e disúria, após a administração de ambroxol.\nEstá também descrito um caso de dermatite de contacto alérgica.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nReações anafiláticas incluindo choque anafilático, angioedema (inchaço de aparecimento\nrápido na pele, nos tecidos subcutâneos, na mucosa ou submucosa) e prurido\nReações adversas cutâneas graves (incluindo eritema multiforme, síndrome de Stevens-\nJohnson/necrólise epidérmica tóxica e pustulose exantematosa generalizada aguda).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n19-12-2022\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97Sítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ambroxol Fludoran\nO medicamento não necessita de quaisquer precauções especiais de conservação\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco, e na\nembalagem exterior, após “Val.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ambroxol Fludoran\n- A substância ativa é o ambroxol, na forma de cloridrato de ambroxol. Cada ml de\nAmbroxol Fludoran 6 mg/ml Xarope, contém 6 mg de cloridrato de ambroxol.\nOs outros componentes (excipientes) são: sorbitol líquido (cristalizável) (E420), para-\nhidroxibenzoato de metilo (E218), para-hidroxibenzoato de propilo (E216), glicerol,\nessência de framboesa, óleo essencial de hortelã-pimenta, ácido cítrico anidro e água\npurificada.\nQual é o aspeto de Ambroxol Fludoran e conteúdo da embalagem\nAmbroxol Fludoran 6 mg/ml Xarope apresenta-se na forma farmacêutica de xarope,\nlimpido, incolor com aroma e sabor a hortelã-pimenta, acondicionado em frasco de vidro\nâmbar, com tampa de plástico e copo de medida.\nEmbalagens com frascos de 100 ml, 120 ml, 125 ml e 200 ml de xarope.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n19-12-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\n6.6 Precauções especiais de eliminação e manuseamento\nNão existem requisitos especiais.\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\n8. NÚMERO DE AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nNº de registo: 5840491 - 100 ml, xarope, 6 mg/ml, 1 Frasco de vidro âmbar - Tipo III\nNº de registo: 5840590 - 120 ml, xarope, 6 mg/ml, 1 Frasco de vidro âmbar - Tipo III\nNº de registo: 5840699 - 125 ml, xarope, 6 mg/ml, 1 Frasco de vidro âmbar - Tipo III\nNº de registo: 5840798 - 200 ml, xarope, 6 mg/ml, 1 Frasco de vidro âmbar - Tipo III\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride, Cacém,\n2735 -213\nPortugal\nInformações detalhadas e atualizadas sobre este medicamento estão disponíveis\ndigitalizando o código 2D incluído na embalagem com um smartphone. A mesma\ninformação também está disponível no seguinte URL:\nhttps://www.tolifeotc.com/fludoran.\nEste folheto foi revisto pela última vez em"
}