{
    "O que é e para que é utilizado": "O que é Ambrisentano Accord e para que é utilizado\nAmbrisentano Accord contém a substância ativa ambrisentano. Pertence ao grupo de\nmedicamentos denominados outros antihipertensores (utilizados para tratar a\npressão sanguínea elevada).\nEste é usado para tratar a hipertensão arterial pulmonar (HAP) em adultos,\nadolescentes e crianças com 8 ou mais anos de idade. A HAP é pressão sanguínea\nelevada nos vasos sanguíneos (as artérias pulmonares) que transportam o sangue\ndo coração para os pulmões. Em pessoas com HAP, estas artérias ficam mais\nestreitas, pelo que o coração tem de trabalhar mais para bombear o sangue através\ndelas. Isto faz com que as pessoas se sintam cansadas, com tonturas e falta de ar.\nAmbrisentano Accord alarga as artérias pulmonares, tornando mais fácil para o\ncoração bombear o sangue através delas. Isto baixa a pressão arterial e alivia os\nsintomas.\nAmbrisentano Accord pode também ser utilizado em associação com outros\nmedicamentos utilizados para tratar a HAP.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ambrisentano Accord\nNão tome Ambrisentano Accord:APROVADO EM\n22-05-2023\nINFARMED\n• se tem alergia ao ambrisentano, soja, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n• se está grávida, se está a planear engravidar, ou se puder ficar grávida por não\nestar a usar um método de controlo da natalidade seguro (contraceção). Leia a\ninformação na secção ‘Gravidez’\n• se estiver a amamentar. Leia a informação na secção ‘Amamentação’\n• se tiver doença do fígado. Fale com o seu médico, que decidirá se este\nmedicamento é adequado para si\n• se tiver cicatrizes nos pulmões, de causa desconhecida (fibrose pulmonar\nidiopática).\nAdvertências e precauções\nFale com o seu médico antes de tomar este medicamento:\n• se tiver problemas no fígado\n• se tiver anemia (um reduzido número de glóbulos vermelhos)\n• se tiver mãos, tornozelos ou pés inchados devido a retenção de fluidos (edema\nperiférico)\n• se tiver- uma doença nos pulmões em que as veias dos pulmões estão bloqueadas\n(doença veno-oclusiva pulmonar).\nO seu médico irá decidir se Ambrisentano Accord é adequado para si.\n→\nIrá necessitar de análises ao sangue regulares\nAntes de começar a tomar Ambrisentano Accord, e em intervalos regulares enquanto\nestiver a tomá-lo, o seu médico irá realizar-lhe análises ao sangue para verificar:\n• se tem anemia\n• se o seu fígado está a trabalhar bem.\nÉ importante que faça estas análises ao sangue regularmente durante o período\n→\nem que estiver a tomar Ambrisentano Accord.\nSinais de que o seu fígado pode não estar a trabalhar bem incluem:\n• perda de apetite\n• sensação de má disposição (náuseas)\n• estar mal disposto (vómitos)\n• temperatura elevada (febre)\n• dor no seu estômago (abdómen)\n• amarelecimento da sua pele ou da cor branca dos seus olhos (icterícia)\n• urina de cor escura\n• comichão na pele.\nSe notar qualquer um destes sinais:\nInforme o seu médico imediatamente.\n→\nCrianças\nNão dê este medicamento a crianças com idade inferior a 8 anos uma vez que não é\nconhecida a segurança e a eficácia neste grupo etário.\nOutros medicamentos e Ambrisentano AccordAPROVADO EM\n22-05-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSe começar a tomar ciclosporina A (um medicamento usado após transplantes ou\npara tratamento da psoríase), o seu médico poderá necessitar de ajustar a sua dose\nde Ambrisentano Accord.\nSe estiver a tomar rifampicina (um antibiótico utilizado para tratar infeções graves),\no seu médico irá monitorizá-lo(a) quando começar a tomar Ambrisentano Accord.\nSe estiver a tomar outros medicamentos utilizados para tratar a HAP (por exemplo,\niloprost, epoprostenol, sildenafil), o seu médico poderá ter necessidade de o(a)\nmonitorizar.\nInforme o seu médico ou farmacêutico se estiver a tomar algum destes\n→\nmedicamentos.\nGravidez\nAmbrisentano Accord pode ser prejudicial para os bebés se estes forem concebidos\nantes, durante ou logo após o tratamento.\nSe for possível que possa ficar grávida, use um método de controlo da natalidade\n→\nseguro (contraceção) enquanto estiver a tomar Ambrisentano Accord. Fale com o seu\nmédico acerca disto.\nNão tome Ambrisentano Accord se estiver grávida ou a planear engravidar.\n→\nSe engravidar ou pensar que pode estar grávida enquanto estiver a tomar\n→\nAmbrisentano Accord, fale com o seu médico imediatamente.\nSe for uma mulher com possibilidade de engravidar, o seu médico irá pedir-lhe que\nfaça um teste de gravidez antes de começar a tomar Ambrisentano Accord e\nregularmente enquanto estiver a tomar este medicamento.\nAmamentação\nDesconhece-se se a substância ativa de Ambrisentano Accord consegue passar para\no leite materno.\nNão amamente enquanto estiver a tomar Ambrisentano Accord. Fale com o seu\n→\nmédico acerca disto.\nFertilidade\nSe for um homem e estiver a tomar Ambrisentano Accord, é possível que este\nmedicamento possa diminuir a sua contagem de esperma. Fale com o seu médico se\ntiver alguma questão ou preocupações relativamente a isto.\nCondução de veículos e utilização de máquinas\nAmbrisentano Accord pode causar efeitos indesejáveis, tais como diminuição da\npressão sanguínea, tonturas, cansaço (ver secção 4) que podem afetar a sua\ncapacidade para conduzir ou utilizar máquinas. Os sintomas da sua condição podem\ntambém torná-lo(a) menos apto(a) para conduzir ou utilizar máquinas.APROVADO EM\n22-05-2023\nINFARMED\nNão conduza nem utilize máquinas se não se estiver a sentir bem.\n→\nAmbrisentano Accord contém lactose, lecitina (soja), Laca de alumínio de vermelho-\nallura AC (E129) e sódio\nOs comprimidos de Ambrisentano Accord contêm pequenas quantidades de um\naçúcar chamado lactose. Se o seu médico lhe disse que tem intolerância a algum\naçúcar:\nContacte o seu médico antes de tomar este medicamento.\n→\nOs comprimidos de Ambrisentano Accord contêm lecitina derivada da soja. Se for\nalérgico(a) à soja, não utilize este medicamento (ver secção 2 “Não tome\nAmbrisentano Accord”).\nOs comprimidos de Ambrisentano Accord contêm um corante chamado Laca de\nalumínio de vermelho-allura AC (E129), o qual pode causar reações alérgicas (ver\nsecção 4).\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Ambrisentano Accord\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nQual a quantidade de Ambrisentano Accord a tomar\nAdultos\nA dose habitual de Ambrisentano Accord é de um comprimido de 5 mg, uma vez por\ndia. O seu médico pode decidir aumentar a sua dose para 10 mg, uma vez por dia.\nSe tomar ciclosporina A, não tome mais do que um comprimido de 5 mg de\nAmbrisentano Accord, uma vez por dia.\nAdolescentes e crianças com idades entre os 8 e menos de 18 anos\nDose inicial habitual de Ambrisentano Accord\nPesando 35 kg ou mais Um comprimido de 5 mg, uma vez por dia\nPesando, pelo menos 20 kg e menos Um comprimido de 2,5 mg*, uma vez por dia\nde 35 kg\nO seu médico pode decidir aumentar a sua dose. É importante que as crianças\nestejam presentes nas suas consultas médicas regulares, uma vez que a sua dose\nprecisa de ser ajustada à medida que crescem ou ganham peso.\nSe tomado em associação com ciclosporina A, a dose de Ambrisentano Accord para\nadolescentes e crianças com peso inferior a 50 kg será limitada a 2,5 mg* uma vez\npor dia, ou 5 mg uma vez por dia se pesarem 50 kg ou mais.APROVADO EM\n22-05-2023\nINFARMED\n*É recomendada a utilização de outro ambrisentano 2,5 mg disponível no mercado\ndado que Ambrisentano Accord não possui esta dosagem.\nComo tomar Ambrisentano Accord\nÉ melhor tomar o seu comprimido todos os dias à mesma hora. Engula o comprimido\ninteiro, com um copo de água, não divida, esmague ou mastigue o comprimido.\nAmbrisentano Accord pode ser tomado com ou sem alimentos.\nRetirar um comprimido de uma embalagem blister\nEstes comprimidos vêm numa embalagem especial para impedir que as crianças os\npossam retirar.\n1. Separe uma unidade do blister da embalagem do blister rasgando-a ao longo da\nperfuração.\n2. Retire a película- de alumínio e retire o comprimido\nSe tomar mais Ambrisentano Accord do que deveria\nSe tomar muitos comprimidos, pode ficar mais suscetível a ter efeitos indesejáveis,\ntais como dores de cabeça, afrontamentos, tonturas, náuseas (sensação de má\ndisposição) ou diminuição da pressão sanguínea que pode causar a sensação de\ncabeça leve.\nPeça aconselhamento ao seu médico ou farmacêutico, se tomou mais comprimidos\n→\ndo que o que lhe foi prescrito.\nCaso se tenha esquecido de tomar Ambrisentano Accord\nSe se esquecer de tomar uma dose de Ambrisentano Accord, tome o comprimido\nassim que se lembrar e depois continue como anteriormente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de\n→\ntomar.\nNão pare de tomar Ambrisentano Accord sem o conselho do seu médico\nAmbrisentano Accord é um tratamento que irá necessitar de continuar a tomar para\ncontrolar a sua HAP.APROVADO EM\n22-05-2023\nINFARMED\nNão pare de tomar Ambrisentano Accord a não ser que tenha acordado parar o\n→\ntratamento com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis graves\nInforme o seu médico se tiver algum destes\nReações alérgicas\nEstas são um efeito indesejável frequente que pode afetar até 1 em 10 indivíduos.\nPode notar uma erupção cutânea ou comichão e inchaço (normalmente na face,\nlábios, língua ou garganta), o que pode causar dificuldade em respirar ou em engolir.\nInchaço (edema), especialmente dos tornozelos e pés\nEste é um efeito indesejável muito frequente que pode afetar mais de 1 em 10\nindivíduos.\nInsuficiência cardíaca\nEsta é devida ao coração não bombear sangue suficiente, o que causa falta de ar,\ncansaço extremo e inchaço dos tornozelos e pernas. Este é um efeito indesejável\nfrequente que pode afetar até 1 em 10 indivíduos. Os sintomas incluem:\n• falta de ar\n• cansaço extremo\n• inchaço dos tornozelos e pernas.\nNúmero reduzido de glóbulos vermelhos (anemia)\nEste é um efeito indesejável muito frequente que pode afetar mais de 1 em 10\nindivíduos. Por vezes requer uma transfusão sanguínea. Os sintomas incluem:\n• cansaço e fraqueza\n• falta de ar\n• sensação de mal-estar geral.\nPressão arterial baixa (hipotensão)\nEste é um efeito indesejável frequente que pode afetar até 1 em 10 indivíduos. Os\nsintomas incluem:\n• sensação de cabeça leve.\nInforme o seu médico imediatamente se notar (ou se o seu filho notar) estes\n→\nefeitos ou se estes surgirem subitamente após tomar Ambrisentano Accord.\nÉ importante que faça análises ao sangue regularmente, para verificar se tem\nanemia e se o seu fígado está a trabalhar bem. Certifique-se que leu também a\ninformação na secção 2, incluída nos títulos “Irá necessitar de análises ao sangue\nregulares” e “Sinais de que o seu fígado pode não estar a trabalhar bem”.APROVADO EM\n22-05-2023\nINFARMED\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em 10 indivíduos)\n• dores de cabeça\n• tonturas\n• palpitações (batimentos cardíacos rápidos ou irregulares)\n• falta de ar com agravamento pouco tempo após iniciar Ambrisentano Accord\n• corrimento nasal ou nariz entupido, congestão ou dor nos seios nasais\n• sensação de má disposição (náuseas)\n• diarreia\n• sensação de cansaço\nEm associação com tadalafil (outro medicamento para a HAP)\nPara além dos acima mencionados:\n• afrontamentos (vermelhidão da pele)\n• estar maldisposto (vómitos)\n• dor/desconforto no peito\nFrequentes (podem afetar até 1 em 10 indivíduos)\n• visão turva ou outras alterações da visão\n• desmaio\n• resultados anormais das análises sanguíneas para a função hepática\n• corrimento nasal\n• obstipação\n• dor no seu estômago (abdómen)\n• dor ou desconforto no peito\n• afrontamentos (vermelhidão da pele)\n• estar mal disposto (vómitos)\n• sensação de fraqueza\n• hemorragia nasal\n• erupção cutânea\nEm associação com tadalafil\nPara além dos acima mencionados, exceto resultados anormais das análises\nsanguíneas para a função hepática:\n• zumbidos nos ouvidos (acufenos).\nPouco frequentes (podem afetar até 1 em 100 indivíduos)\n• lesão no fígado\n• inflamação do fígado causada pelas defesas do próprio corpo (hepatite autoimune)\nEm associação com tadalafil\n• perda de audição repentina.\nEfeitos indesejáveis em crianças e adolescentes\nEspera-se que sejam semelhantes aos listados acima para os adultos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo.APROVADO EM\n22-05-2023\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ambrisentano Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ambrisentano Accord\nAmbrisentano Accord 5 mg comprimidos revestidos por película\nA substância ativa é o ambrisentano.\nCada comprimido revestido por película contém 5 mg de ambrisentano.\nOs outros componentes são: Núcleo do comprimido: celulose microcristalina,\ncroscarmelose sódica, lactose mono-hidratada, estearato de magnésio.\nRevestimento: álcool polivinílico parcialmente hidrolisado, dióxido de titânio (E171),\ntalco, macrogol, lecitina (soja) (E322) e laca de alumínio de vermelho-allura AC\n(E129).\nAmbrisentano Accord 10 mg comprimidos revestidos por película\nA substância ativa é o ambrisentano.\nCada comprimido revestido por película contém 10 mg de ambrisentano.\nOs outros componentes são: Núcleo do comprimido: celulose microcristalina,\ncroscarmelose sódica, lactose mono-hidratada, estearato de magnésio.\nRevestimento: álcool polivinílico parcialmente hidrolisado, dióxido de titânio (E171),\ntalco, macrogol, lecitina (soja) (E322) e laca de alumínio de vermelho-allura AC\n(E129).APROVADO EM\n22-05-2023\nINFARMED\nQual o aspeto de Ambrisentano Accord e conteúdo da embalagem\nAmbrisentano Accord 5 mg comprimidos revestidos por película\nAmbrisentano Accord 5 mg comprimidos revestidos por película são comprimidos\nrevestido por película rosa claro, redondo, biconvexo com a gravação \"5\" numa das\nfaces e dimensão aproximadamente de 7.0 mm.\nAmbrisentano Accord 10 mg comprimidos revestidos por película\nAmbrisentano Accord 10 mg comprimidos revestidos por película são comprimidos\nrevestido por película rosa forte, oval, biconvexo com a gravação \"10\" numa das\nfaces e dimensão aproximadamente de 9.9 mm x 5.0 mm.\nAmbrisentano Accord é fornecido sob a forma de comprimidos revestidos por película\nde 5 mg e 10 mg em embalagens blister de dose unitária (blister Alumínio/Alumínio\nou PVC/PVDC/Alumínio) com 10×1 ou 30×1 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nDelorbis Pharmaceuticals Limited\nErgates Industrial Area\nAthinon 17 V, Ergates,\n26243 Nicósia\nChipre\nLaboratori Fundació Dau\nC/ C, 12-14 Polígono Industrial Zona Franca\n08040 Barcelona\nEspanha\nWessling Hungary Kft.\nAnonymous u. 6\n1045 Budapeste\nHungria\nEste folheto foi revisto pela última vez em"
}