{
    "O que é e para que é utilizado": "O que é Ambroxol Generis e para que é utilizado\nAmbroxol Generis pertence a um grupo de medicamentos conhecidos como\nexpetorantes mucolíticos. Estes medicamentos diminuem a viscosidade das secreções\ntornando-as mais fluidas, o que facilita a sua remoção.\nAmbroxol Generis é utilizado como adjuvante do tratamento antibacteriano de infeções\nrespiratórias quando existe secreção brônquica excessiva.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ambroxol Generis\nAntes de tomar este medicamento é importante que leia esta secção e esclareça\nquaisquer dúvidas que possa ter com o seu médico ou farmacêutico.\nNão tome Ambroxol Generis\nEste medicamento está contraindicado nas seguintes situações:\n- se tem alergia ao cloridrato de ambroxol, substância ativa deste medicamento, ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nNão tome este medicamento se alguma das situações referidas se aplica a si. Se não tem\na certeza fale primeiro com o seu médico antes de iniciar o tratamento.APROVADO EM\n05-11-2021\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Ambroxol Generis:\n- se tem insuficiência renal ou hepática (fígado)\n- se tem algum problema respiratório agudo.\nSe alguma das situações referidas se aplica a si, confirme com o seu médico ou\nfarmacêutico se pode ou não tomar este medicamento.\nAmbroxol Generis torna o muco mais fluido facilitando a sua remoção, como tal, é\npossível que no início do tratamento sinta um aumento da expetoração e da tosse, como\nforma de remover o muco que se encontra mais fluido.\nTem havido notificações de reações da pele graves associadas à administração de\nAmbroxol. Se desenvolver uma erupção na pele (incluindo lesões nas membranas\nmucosas, tais como da boca, garganta, nariz, olhos, órgãos genitais), pare de utilizar\nAmbroxol Generis e contacte o seu médico imediatamente.\nCrianças com menos de 2 anos de idade\nNão se recomenda a utilização de Ambroxol Generis a crianças com menos de 2 anos\nde idade, sem supervisão médica.\nOutros medicamentos e Ambroxol Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar Ambroxol Generis durante a gravidez, especialmente nos primeiros 3\nmeses.\nNão deve amamentar durante o tratamento com este medicamento uma vez que\nAmbroxol Generis é excretado no leite materno.\nCondução de veículos e utilização de máquinas\nPode conduzir veículos e utilizar máquinas durante o tratamento com este\nmedicamento.\nAmbroxol Generis contém sorbitol (E420)\nEste medicamento contém 350 mg de sorbitol por unidade de volume (ml). O sorbitol é\numa fonte de frutose. Se o seu médico que tem (ou o seu filho tem) uma intolerância a\nalguns açúcares ou se foi diagnosticado com intolerância hereditária à frutose (IHF),\numa doença genética rara em que a pessoa não consegue digerir a frutose, fale com o\nseu médico antes de você (ou o seu filho) tomar ou receber este medicamento. O\nsorbitol por causar desconforto gastrointestinal e ter um efeito laxante ligeiro.APROVADO EM\n05-11-2021\nINFARMED\nAmbroxol Generis contém para-hidroxibenzoato de metilo (E218) e para-\nhidroxibenzoato de propilo (E216)\nPode causar reações alérgicas (possivelmente retardadas).\nAmbroxol Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de\nvolume (ml), ou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Ambroxol Generis\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nPode tomar este medicamento às refeições ou entre as refeições.\nUtilize o copo-medida disponível na caixa para facilitar a medição das doses.\nAdultos e crianças com mais de 12 anos\nA dose recomendada é de 20 ml, 2 vezes por dia.\nUtilização em crianças\nAté aos 2 anos - 5 ml, 2 vezes por dia, mas apenas com supervisão médica.\nDos 2 aos 6 anos - 5 ml, 3 vezes por dia.\nMais de 6 aos 12 anos - 10 ml, 2 a 3 vezes por dia.\nDuração do tratamento\nNão deve tomar este medicamento por mais do que 5 a 7 dias sem falar primeiro com o\nseu médico.\nSe tomar mais Ambroxol Generis do que deveria\nConsulte o seu médico ou farmacêutico se tomou acidentalmente demasiado xarope, ou\nse outra pessoa ou criança tomou o seu medicamento.\nCaso se tenha esquecido de tomar Ambroxol Generis\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar e depois continue a\ntomar o seu medicamento como habitualmente. Se, no entanto, estiver quase na hora da\npróxima dose, não tome a dose em falta e siga os horários normais a partir daí.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n05-11-2021\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEm situações graves este medicamento pode provocar:\n- inchaço da cara, lábios, boca, língua, garganta ou extremidades\n- dificuldades respiratórias\n- dificuldades em engolir\n- eritema (coloração avermelhada da pele provocada por vasodilatação capilar)\n- prurido\n- lesões cutâneas graves.\nSe tal ocorrer, pare de tomar e recorra ao serviço de urgência do hospital mais próximo.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n- náuseas\n- hipoestesia oral e faríngea (perda ou diminuição de sensibilidade na boca e faringe)\n- disgeusia (alteração do paladar).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- vómitos\n- diarreia\n- dispepsia (digestão difícil e dolorosa)\n- dor abdominal\n- boca seca.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1 000 pessoas):\n- erupção na pele\n- urticária.\n-Reações de hipersensibilidade\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada a\npartir dos dados disponíveis):\n- garganta seca.\n- Reações anafiláticas incluindo choque anafilático, angioedema (inchaço de\naparecimento rápido na pele, nos tecidos subcutâneos, na mucosa ou submucosa) e\nprurido\n- Reações adversas cutâneas graves (incluindo eritema multiforme, síndrome de\nStevens-Johnson/necrólise epidérmica tóxica e pustulose exantematosa generalizada\naguda).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n05-11-2021\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ambroxol Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não necessita de condições especiais de conservação.\nApós a primeira abertura do frasco, este medicamento deve ser utilizado num prazo\nmáximo de 6 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ambroxol Generis\n- A substância ativa é o cloridrato de ambroxol. Cada ml de xarope contém 3 mg de\ncloridrato de ambroxol, equivalente a 2,74 mg de ambroxol.\n- Os outros componentes são: ácido tartárico, ácido cítrico monohidratado, edetato\ndissódico, hidroxietilcelulose, para-hidroxibenzoato de metilo (E218), para-\nhidroxibenzoato de propilo (E216), citrato de sódio, sorbitol (E420), aroma de morango\ne água purificada.\nQual o aspeto de Ambroxol Generis e conteúdo da embalagem\nAmbroxol Generis apresenta-se como um xarope de cor ligeiramente amarelado ou\nincolor acondicionado em frascos de vidro tipo III de cor topázio contendo 200 ml de\nxarope. Cada embalagem contém um copo-medida.\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n05-11-2021\nINFARMED\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratórios Normon, S.A.\nRonda de Valdecarrizo, n.º 6\n28760 Tres Cantos, Madrid\nEspanha\nOu\nFarmalabor – Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa-a-nova\n3150-194 Condeixa-a-Nova\nPortugal\nEste folheto foi revisto pela última vez em"
}