{
    "O que precisa de saber antes de tomar Ambrisentano Teva": "O que precisa de saber antes de tomar Ambrisentano Teva\nNão tome Ambrisentano Teva:\nse tem alergia ao ambrisentano, amendoim, soja ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse está grávida, se está a planear engravidar, ou se puder ficar grávida por não estar a usar um\nmétodo de controlo da natalidade seguro (contraceção). Por favor leia a informação na secção\n‘Gravidez’APROVADO EM\n28-04-2022\nINFARMED\nse estiver a amamentar. Por favor leia a informação na secção ‘Amamentação’\nse tiver doença do fígado. Fale com o seu médico, que decidirá se este medicamento é adequado\npara si\nse tiver cicatrizes nos pulmões, de causa desconhecida (fibrose pulmonar idiopática).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento, se tiver:\nproblemas no fígado\nanemia (um reduzido número de glóbulos vermelhos)\nmãos, tornozelos ou pés inchados devido a retenção de fluidos (edema periférico)\numa doença nos pulmões em que as veias dos pulmões estão bloqueadas (doença veno-oclusiva\npulmonar).\nO seu médico irá decidir se Ambrisentano Teva é adequado para si.\nIrá necessitar de análises ao sangue regulares\nAntes de começar a tomar Ambrisentano Teva, e em intervalos regulares enquanto estiver a tomá-\nlo, o seu médico irá realizar-lhe análises ao sangue para verificar:\nse tem anemia\nse o seu fígado está a trabalhar bem\nÉ importante que faça estas análises ao sangue regularmente durante o período em que estiver a\ntomar Ambrisentano Teva.\nSinais de que o seu fígado pode não estar a trabalhar bem incluem:\nperda de apetite\nsensação de má disposição (náuseas)\nestar mal disposto (vómitos)\ntemperatura elevada (febre)\ndor no estômago (abdómen)\namarelecimento da sua pele ou da cor branca dos seus olhos (icterícia)\nurina de cor escura\ncomichão na pele.\nSe notar qualquer um destes sinais, informe o seu médico imediatamente.\nCrianças e adolescentes\nNão dê este medicamento a crianças com idade inferior a 8 anos uma vez que não é conhecida a\nsegurança e a eficácia neste grupo etário.\nOutros medicamentos e Ambrisentano Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nSe começar a tomar ciclosporina A (um medicamento usado após transplantes ou para tratamento\nda psoríase), o seu médico poderá necessitar de ajustar a sua dose de Ambrisentano Teva.\nSe estiver a tomar rifampicina (um antibiótico utilizado para tratar infeções graves), o seu médico\nirá monitorizá-lo(a) quando começar a tomar Ambrisentano Teva.APROVADO EM\n28-04-2022\nINFARMED\nSe estiver a tomar outros medicamentos utilizados para tratar a HAP (por exemplo, iloprost,\nepoprostenol, sildenafil), o seu médico poderá ter necessidade de o(a) monitorizar.\nInforme o seu médico ou farmacêutico se esta a tomar algum destes medicamentos.\nGravidez\nAmbrisentano pode ser prejudicial para os bebés se estes forem concebidos antes, durante ou logo\napós o tratamento.\nSe for possível que possa ficar grávida, use um método de controlo da natalidade seguro\n(contraceção) enquanto estiver a tomar Ambrisentano Teva. Fale com o seu médico acerca disto.\nNão tome Ambrisentano Teva se estiver grávida ou a planear engravidar.\nSe engravidar ou pensar que pode estar grávida enquanto estiver a tomar Ambrisentano Teva, fale\ncom o seu médico imediatamente.\nSe for uma mulher com possibilidade de engravidar, o seu médico irá pedir-lhe que faça um teste\nde gravidez antes de começar a tomar Ambrisentano Teva e regularmente enquanto estiver a\ntomar este medicamento.\nAmamentação\nDesconhece-se se a substância ativa de Ambrisentano Teva consegue passar para o leite materno.\nNão amamente enquanto estiver a tomar Ambrisentano Teva. Fale com o seu médico acerca disto.\nFertilidade\nSe for um homem e estiver a tomar ambrisentano, é possível que este medicamento possa\ndiminuir a sua contagem de esperma. Fale com o seu médico se tiver alguma questão ou\npreocupações relativamente a isto.\nCondução de veículos e utilização de máquinas\nAmbrisentano Teva pode causar efeitos indesejáveis, tais como diminuição da pressão sanguínea,\ntonturas, cansaço (ver secção 4) que podem afetar a sua capacidade para conduzir ou utilizar\nmáquinas. Os sintomas da sua condição podem também torná-lo(a) menos apto(a) para conduzir\nou utilizar máquinas.\nNão conduza nem utilize máquinas se não se estiver a sentir bem.\nAmbrisentano Teva contém lactose, lecitina (derivado de soja) e sódio\nSe o seu médico lhe disse que tem intolerância a algum açúcar contacte o seu médico antes de\ntomar este medicamento.\nSe for alérgico(a) ao amendoim ou à soja, não utilize este medicamento (ver secção 2 “Não tome\nAmbrisentano Teva”).\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.",
    "Como tomar Ambrisentano Teva": "Como tomar Ambrisentano Teva",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nEfeitos indesejáveis graves Informe o seu médico se tiver algum destes:\nReações alérgicas\nEstas são um efeito indesejável frequente que pode afetar até 1 em 10 indivíduos. Pode notar:\n- uma erupção cutânea ou comichão e inchaço (normalmente na face, lábios, língua ou garganta),\no que pode causar dificuldade em respirar ou em engolir.\nInchaço (edema), especialmente dos tornozelos e pésAPROVADO EM\n28-04-2022\nINFARMED\nEste é um efeito indesejável muito frequente que pode afetar mais de 1 em 10 indivíduos.\nInsuficiência cardíaca\nEsta é devida ao coração não bombear sangue suficiente. Este é um efeito indesejável frequente\nque pode afetar até 1 em 10 indivíduos. Os sintomas incluem:\n- falta de ar,\n- cansaço extremo\n- inchaço dos tornozelos e pernas\nNúmero reduzido de glóbulos vermelhos (anemia)\nEste é um efeito indesejável muito frequente que pode afetar mais de 1 em 10 indivíduos. Por\nvezes requer uma transfusão sanguínea. Os sintomas incluem:\n- cansaço e fraqueza\n- falta de ar\n- sensação de mal-estar geral\nPressão sanguínea baixa (hipotensão)\nEste é um efeito indesejável frequente que pode afetar até 1 em 10 indivíduos. Os sintomas\nincluem:\n- sensação de cabeça leve.\nInforme o seu médico imediatamente se notar (ou o seu filho notar) estes efeitos ou se estes\nsurgirem subitamente após tomar Ambrisentano Teva.\nÉ importante que faça análises ao sangue regularmente, para verificar se tem anemia e se o seu\nfígado está a trabalhar bem. Certifique-se que leu também a informação na secção 2, incluída nos\ntítulos ‘Irá necessitar de análises ao sangue regulares e ‘Sinais de que o seu fígado pode não estar\na trabalhar bem‘.\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em 10 indivíduos)\ndores de cabeça\ntonturas\npalpitações (batimentos cardíacos rápidos ou irregulares)\nfalta de ar com agravamento pouco tempo após iniciar Ambrisentano Teva\ncorrimento nasal ou nariz entupido, congestão ou dor nos seios nasais\nsensação de má disposição (náuseas)\ndiarreia\nsensação de cansaço\nEm associação com tadalafil (outro medicamento para a HAP)\nPara além dos acima mencionados:\nafrontamentos (vermelhidão da pele)\nestar maldisposto (vómitos)\ndor/desconforto no peito\nFrequentes (podem afetar até 1 em 10 indivíduos)\nvisão turva ou outras alterações da visão\ndesmaio\nresultados anormais das análises sanguíneas para a função hepáticaAPROVADO EM\n28-04-2022\nINFARMED\ncorrimento nasal\nobstipação\ndor no seu estômago (abdómen)\ndor ou desconforto no peito\nafrontamentos (vermelhidão da pele)\nestar mal disposto (vómitos)\nsensação de fraqueza\nhemorragia nasal\nerupção cutânea\nEm associação com tadalafil\nPara além dos acima mencionados (exceto resultados anormais das análises sanguíneas para a\nfunção hepática):\nzumbidos nos ouvidos (acufenos)\nPouco frequentes (podem afetar até 1 em 100 indivíduos)\nlesão no fígado\ninflamação do fígado causada pelas defesas do próprio corpo (hepatite autoimune)\nEm associação com tadalafil\nperda de audição repentina.\nEfeitos indesejáveis em crianças e adolescentes\nEspera-se que sejam semelhantes aos listados acima para os adultos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa Tel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ambrisentano Teva": "Como conservar Ambrisentano Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e blister,\napós EXP.\nO prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n28-04-2022\nINFARMED\nEste medicamento não requer condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ambrisentano Teva\n- A substância ativa é ambrisentano.\n- Cada comprimido revestido por película contém 5 ou 10 mg.\n- Os outros excipientes são lactose monoidratada, celulose microcristalina, croscarmelose sódica,\nestearato de magnesio, revestimento (composto por uma parte de álcool polivinílico hidrolisado,\ndióxido de titânio (E171), talco, macrogol 3350, lecitina (soja) (E322)).\nQual o aspeto de Ambrisentano Teva e conteúdo da embalagem\nAmbrisentano Teva 5 mg, comprimidos revestido por película é um comprimido oblongo branco\na esbranquiçado com '5' gravado num lado e '405' no outro lado.\nAmbrisentano Teva 10 mg, comprimidos revestido por película é um comprimido oblongo branco\na esbranquiçado com '10' gravado num lado e '406' no outro lado.\nAmbrisentano Teva é apresentado como comprimidos revestidos por película de 5 mg e 10 mg\nem embalagens de 10, 30, 60 e 120 comprimidos e em blisters de dose unitária de 10x1, 30x1,\n60x1 e 120x1 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTeva B.V.,\nSwensweg 5,\n2031 GA Haarlem,\nPaíses Baixos\nFabricante\nMerckle GmbH\nLudwig-Merckle-Strasse 3,\n89143 Blaubeuren\nAlemanha\nBalkanpharma – Dupnitsa AD\n3 Samokovsko Shosse Str.\n2600 DupnitsaAPROVADO EM\n28-04-2022\nINFARMED\nBulgária\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nAlemanha Ambrisentan AbZ 5 mg Filmtabletten\nAmbrisentan AbZ 10 mg Filmtabletten\nBélgica Ambrisentan Teva 5 mg filmomhulde tabletten/comprimés\npelliculés/Filmtabletten\nAmbrisentan Teva 10 mg filmomhulde tabletten/comprimés\nАpeмllбicрuиlсéеsн/FтiаlнmtТaеbвleаtten филмиранитаблетки\nBulgária 5 mg\nAмmбbрriиsсeеnнtaтnа нTТevеaв а5 mg filmф-иcлoмatиeрdа tнaиblтeаtsб летки\nA 10 mg\nAmbrisentan Teva 10 mg film-coated tablets\nDinamarca Ambrisentan Teva\nEspanha Ambrisentan Teva 5mg comprimidos recubiertos con película EFG\nAmbrisentan Teva 10mg comprimidos recubiertos com película EFG\nFrança AMBRISENTAN TEVA 5 mg, comprimé pelliculé\nAMBRISENTAN TEVA 10 mg, comprimé pelliculé\nCroácia Ambrisentan Teva 5 mg filmom obložene tablete\nAmbrisentan Teva 10 mg filmom obložene tablete\nItália Ambrisentan Teva ė ė\nLituânia Ambrisentan Teva 5 mg pl vele dengtos tablet s\nLuxemburgo Ambrisentan Teva 5 mg comprimés pelliculés\nAmbrisentan Teva 10 mg comprimāés pelliculés\nAmbrisentan Teva 5 mg apvalkot s tabletes\nLetónia\nAmbrisentan Teva 5 mg, filmomhulde tabletten\nHolanda Ambrisentan Teva 10 mg, filmomhulde tabletten\nAmbrisentan Teva\nNoruega\nAmbrisentano Teva\nPortugal\nEste folheto foi revisto pela última vez em",
    "Como tomar Ambrisentano TevaAPROVADO EM": "Como tomar Ambrisentano TevaAPROVADO EM\n28-04-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nQual a quantidade de Ambrisentano Teva a tomar\nA dose recomendada de Ambrisentano Teva é de um comprimido de 5 mg, uma vez por dia. O\nseu médico pode decidir aumentar a sua dose para 10 mg, uma vez por dia.\nSe tomar ciclosporina A, não tome mais do que um comprimido de 5 mg de Ambrisentano Teva,\numa vez por dia.\nComo tomar Ambrisentano Teva\nÉ melhor tomar o seu comprimido todos os dias à mesma hora. Engula o comprimido inteiro, com\num copo de água, não divida, esmague ou mastigue o comprimido. Ambrisentano Teva pode ser\ntomado com ou sem alimentos.\nUso em crianças e adolescentes\nAdolescentes e crianças com idades entre os 8 e menos de 18 anos\nDose inicial habitual de Ambrisentano Teva\nPesando 35 kg ou mais Um comprimido de 5 mg, uma vez por dia\nPesando, pelo menos 20 kg e menos de 35 kg 2,5 mg, uma vez por dia\nO seu médico pode decidir aumentar a sua dose. É importante que as crianças estejam presentes\nnas suas consultas médicas regulares, uma vez que a sua dose precisa de ser ajustada à medida\nque crescem ou ganham peso.\nSe tomado em associação com ciclosporina A, a dose de Ambrisentano Teva para adolescentes e\ncrianças com peso inferior a 50 kg será limitada a 2,5 mg uma vez por dia ou 5 mg uma vez por\ndia se\n[Aplicável apenas a blisters de dose unitária:]\nRetirar um comprimido\nEstes comprimidos vêm numa embalagem especial para impedir que as crianças os possam\nretirar.\nNão tente empurrar o comprimido diretamente para fora do alvéolo. O comprimido não pode ser\nempurrado através do alumínio. Em vez disso o alumínio deve ser retirado.\nPrimeiro, separe uma única célula do blister do restante através do picotado\nDe seguida, remova cuidadosamente a película de trás para abrir o alvéoloAPROVADO EM\n28-04-2022\nINFARMED\nPode remover o comprimido do alvéolo\nSe tomar mais Ambrisentano Teva do que deveria\nSe tomar muitos comprimidos, pode ficar mais suscetível a ter efeitos indesejáveis, tais como\ndores de cabeça, afrontamentos, tonturas, náuseas (sensação de má disposição) ou diminuição da\npressão sanguínea que pode causar a sensação de cabeça leve:\nPeça aconselhamento ao seu médico ou farmacêutico, se tomou mais comprimidos do que o que\nlhe foi prescrito\nCaso se tenha esquecido de tomar Ambrisentano Teva\nSe se esquecer de tomar uma dose de Ambrisentano Teva, tome o comprimido assim que se\nlembrar e depois continue como anteriormente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ambrisentano Teva\nAmbrisentano Teva é um tratamento que irá necessitar de continuar a tomar para controlar a sua\nHAP.\nNão pare de tomar Ambrisentano Teva a não ser que tenha acordado parar o tratamento com o\nseu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico."
}