{
    "O que é e para que é utilizado": "O que é Amekrin e para que é utilizado\nAmekrin pertence a um grupo de medicamentos chamados agentes citostáticos (medicamentos\npara o tratamento do cancro).\nÉ utilizado para tratar a leucemia mieloide aguda, também conhecida como LMA. A LMA é uma\nforma de cancro do sangue e da medula óssea.\nAmekrin é utilizado em adultos cuja doença não respondeu a outras terapêuticas ou em caso de\nrecidiva.\n",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Amekrin\nNão utilize Amekrin:\n- se tem alergia (hipersensibilidade) à amsacrina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se já está a receber (ou recebeu recentemente) outros tratamentos para o cancro\n- se está a amamentar.\nSe alguma destas condições se aplicar a si, fale com o seu médico antes de utilizar este\nmedicamento.APROVADO EM\n08-03-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado Amekrin.\nO seu médico irá ter especial cuidado caso alguma das seguintes condições se aplique a si.\nSe alguma vez teve doença do fígado ou dos rins\nSe teve algum problema de coração\nSe foi informado de que o seu nível de potássio é demasiado baixo\nSe sofre de porfíria.\nSe alguma destas condições se aplicar a si, fale com o seu médico antes de utilizar este\nmedicamento.\nCrianças e adolescentes\nAmekrin só deve ser utilizado por adultos. Amekrin não deverá ser utilizado por crianças\nou adolescentes com menos de 18 anos.\nExames regulares\nO seu médico irá fazer exames médicos regulares, por ex., análises ao sangue, para verificar as\nsuas contagens de células sanguíneas, as funções do fígado e dos rins, bem como um exame ao\ncoração.\nOutros medicamentos e Amekrin\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nHá muitos medicamentos que podem interagir com Amekrin e alterar significativamente os\nefeitos deste. Estes medicamentos incluem:\nVacina da gripe ou vacina pneumocócica\nVacinas vivas\nOutros medicamentos utilizados no tratamento do cancro\nMetotrexato, utilizado, por ex., no tratamento do cancro ou da artrite reumatoide\nSe já está a tomar algum destes medicamentos, fale com o seu médico antes de receber Amekrin.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nGravidez\nEste medicamento só deve ser administrado durante a gravidez se tal for absolutamente\nnecessário. O benefício do seu tratamento terá de ser ponderado relativamente ao risco para o seu\nbebé antes de nascer.APROVADO EM\n08-03-2022\nINFARMED\nPrecauções para homens e mulheres relativamente à gravidez\nAs mulheres que possam engravidar terão de utilizar uma contraceção eficaz durante e até\n3 meses depois do tratamento. Os homens terão de utilizar uma contraceção eficaz durante e até\n6 meses depois do tratamento.\nAmamentação\nNão amamente durante o tratamento com Amekrin.\nFertilidade\nHá alguma evidência que sugere que amsacrina tem um impacto negativo na fertilidade das\nmulheres. Há alguma evidência que sugere um efeito negativo reversível na fertilidade masculina.\nCondução de veículos e utilização de máquinas\nNão é provável que Amekrin afete a sua capacidade para conduzir ou utilizar maquinaria. No\nentanto, se sentir efeitos indesejáveis, como por exemplo dores de cabeça ou tonturas, depois da\nadministração da perfusão, tenha cuidado ao conduzir ou ao utilizar máquinas.\n",
    "Como utilizar": "Como utilizar Amekrin\nNormalmente, Amekrin irá ser-lhe administrado por um médico ou enfermeiro com experiência\nna utilização de agentes citostáticos num hospital.\nAmekrin irá ser injetado lentamente, na forma de perfusão numa veia, ao longo de 1-2 horas.\nA dose irá ser calculada pelo seu médico de acordo com a sua idade e com área da superfície do\nseu corpo (normalmente 300-650 mg por metro quadrado e por período de tratamento).\nTratamento inicial\nIrá ser-lhe administrada uma perfusão por dia durante 3-7 dias.\nTratamento adicional\nDepois deste período inicial de administração, irão ser-lhe administradas mais doses, dependendo\ndo número de células sanguíneas que tenha.\nSe Amekrin fizer diminuir demasiado o seu número de células sanguíneas, poderá ser necessário\no seu médico administrar-lhe uma transfusão de sangue.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico.APROVADO EM\n08-03-2022\nINFARMED\nSe tomar mais Amekrin do que deveria\nUma vez que a perfusão irá ser administrada sob a supervisão de um médico, não é provável que\nlhe seja administrado mais medicamento do que o necessário. No entanto, se tiver alguma\npreocupação relativamente à sua dose de medicamento, converse com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nTodos os medicamentos podem causar reações alérgicas, ainda que as reações alérgicas graves\nsejam raras. Deve informar imediatamente o seu médico caso tenha subitamente qualquer pieira,\ndificuldade em respirar, inchaço das pálpebras, do rosto ou dos lábios, erupção cutânea ou\ncomichão (sobretudo se afetar todo o corpo).\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nSangramento ligeiro da pele e das mucosas\nDiarreia, dor de barriga\nPressão arterial baixa\nDor e inchaço no local da injeção, devido a inflamação de um vaso sanguíneo\nAumento dos valores do fígado\nInflamação da boca\nNáusea, vómitos.\nFrequentes (podem afetar até 1 em 10 pessoas)\nRedução grave no número de células sanguíneas, que pode causar fraqueza, equimoses (”nódoas\nnegras”) ou sangramento, ou fazer com que seja mais provável ter infeções\nSangramento\nProblemas graves de coração (por ex., insuficiência cardíaca que cause falta de ar), batimento\ncardíaco irregular\nCrises com convulsões\nInflamação do fígado, icterícia (causa amarelecimento da pele e da parte branca dos olhos),\ncompromisso da função do fígado\nSangue na urina\nPerda de pele, inflamação da pele\nInfeção\nFebre\nFalta de ar\nNíveis baixos de potássio, que podem causar fraqueza muscular, contrações involuntárias\nou ritmo cardíaco alterado\nOscilações de humor\nPerda de cabelo\nUrticária, erupção cutâneaAPROVADO EM\n08-03-2022\nINFARMED\nIrritação no local de injeção.\nRaros (podem afetar até 1 em 1 000 pessoas)\nOutros problemas de coração graves (por ex., batimento cardíaco irregular potencialmente fatal,\nbatimento cardíaco acelerado, batimento cardíaco lento, alterações no ECG)\nAnemia, uma redução no número de glóbulos vermelhos do sangue que pode fazer com que a\npele fique pálida e pode causar fraqueza ou falta de ar\nRedução grave no número de glóbulos brancos do sangue, que faz com que as infeções sejam\nmais prováveis\nReação alérgica grave, inchaço devido ao excesso de líquidos no corpo, hipersensibilidade\nCompromisso da função dos rins (por ex., ausência de urina, insuficiência renal)\nDiminuição do peso, aumento do peso\nLetargia (fadiga ou sonolência extremas), confusão\nDores de cabeça, tonturas\nTato ou sensação de toque reduzidos\nUma perturbação dos nervos que pode causar fraqueza, formigueiro ou dormência\nPerturbações visuais\nPerturbações visuais\nAlteração nos testes ao fígado e aos rins\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nNíveis altos de ácido úrico no sangue\nAinda que a lista de efeitos indesejáveis possíveis indicada acima pareça assustadora, a leucemia\naguda é uma doença grave, que exige um tratamento agressivo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n08-03-2022\nINFARMED\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n",
    "Como conservar": "Como conservar Amekrin\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25°C.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amekrin\nA substância ativa é amsacrina. Cada ml de concentrado para solução para perfusão contém\n50 mg de amsacrina. Cada frasco contém 75 mg de amsacrina.\nOs outros componentes são N,N-dimetilacetamida, ácido láctico e água para injetáveis.\nQual o aspeto de Amekrin e conteúdo da embalagem\nAmekrin vem em conjuntos de uma frasco de vidro transparente com o concentrado e uma frasco\nde vidro transparente com o solvente. As frascos com o concentrado contêm a substância ativa\namsacrina e N,N-dimetilacetamida em 1,5 ml de líquido transparente laranja/vermelho de cor\nviva.\nA frasco com solvente contém 13,5 ml de uma solução de ácido láctico em água para injetáveis,\nsob a forma de uma solução transparente.\nApresentação\n1 x 6 frascos de concentrado para solução para perfusão e de 6 frascos de solvente para solução\npara perfusão.\nTitular da Autorização de Introdução no Mercado e Fabricante\nEurocept International BV\nTrapgans 5APROVADO EM\n08-03-2022\nINFARMED\n1244 RL Ankeveen\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nNome do Estado Membro Nome do Medicamento\nÁustria Amsidyl 75 mg/1.5 ml Konzentrat und Lösungsmittel für das Konzentrat\nzur Herstellung einer Infusionslösung\nBélgica Amsidine 75 mg/1,5 ml concentraat en oplosmiddel voor concentraat voor\noplossing voor infusie\ně\nRepública Checa Amsidyl 75 mg/1,5 ml ml koncentrát a rozpoušt dlo koncentrátu pro\ninfuzní roztok\nDinamarca Amekrin 75 mg/1.5 ml koncentrat og solvens til koncentrat til\ninfusionsvæske, opløsning\nFinlândia Amekrin 75 mg/1.5 ml infuusiokonsentraatti ja liuotin,\ninfuusiokonsentraatti liuosta varten\nAlemanha Amsidyl 75 mg/1,5 ml Konzentrat und Lösungsmittel für ein Konzentrat\nKonzentrat zur Herstellung einer Infusionslösung\nIslândia Amekrin 75 mg/1.5 ml Þykkni og leysir fyrir innrennslisþykkni, lausn\nIrlanda Amsidine 75 mg/1.5 ml Concentrate and Solvent for Concentrate for\nSolution for Infusion\nItália Amsadina 75 mg/1.5 ml concentrato e solvente per concentrato per\nsoluzione per infusione\nLuxemburgo Amsidine 75 mg/1,5 ml solution à diluer et solvant pour solution à diluer\npour perfusion\nMalta Amsidine 75 mg/1.5 ml Concentrate and Solvent for Concentrate for\nSolution for Infusion\nPaíses Baixos Amsidine 75 mg/1,5 ml concentraat en oplosmiddel voor concentraat voor\noplossing voor infusie\nNoruega Amekrin 75 mg/1.5 ml konsentrat og væske til konsentrat til\ninfusjonsvæske, oppløsning\nPolónia Amsidąyl 75 mg/1.5 ml koncentrat i rozpuszczalnik do koncentratu do\nsporz dzania roztworu do infuzji\nPortugal Amekrin 75 mg/1.5 ml concentrado e solvente para concentrado para\nsolução para perfusão ť\nEslováquia Amsidyl 75 mg/1,5 ml koncentrát a rozpúš adlo na infúzny koncentrát\nEspanha Amekrin 75 mg/1.5 ml concentrado y disolvente para concentrado para\nsolución para perfusión\nSuécia Amekrin 75 mg/1.5 ml koncentrat och vätska till koncentrat till\ninfusionsvätska, lösning\nReino Unido Amsidine 75 mg/1.5 ml Concentrate and Solvent for Concentrate for\nSolution for Infusion\nEste folheto foi revisto pela última vez em 25 MarçoAPROVADO EM\n08-03-2022\nINFARMED\n---------------------------------------------------------------------------------------------------------------------\n------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nModo de administração e manuseamento\nOs agentes citostáticos devem manusear-se de acordo com as exigências nacionais.\nAdministração\nVia intravenosa.\nAmekrin é administrado sob a forma de uma perfusão intravenosa numa solução de glicose ao\nlongo de 1-2 horas.\nCom doses de 125 mg/m2 ou superiores, a duração da perfusão deve ser de pelo menos\n90 minutos.\nPreparação do medicamento O concentrado para solução para perfusão terá de ser diluído com o\nsolvente incluído. A solução diluída é então adicionada a pelo menos 500 ml de glicose a\n50 mg/ml. Não podem utilizar-se outras soluções que não a de glicose. Amsacrina é incompatível\ncom iões cloreto. Não podem utilizar-se soluções de cloreto de sódio.\nSó podem utilizar-se seringas de vidro ao retirar e transferir as soluções concentradas. Transfere-\nse 1,5 ml do concentrado para solução para perfusão, em modo assético, para o frasco para\ninjetáveis que contém o solvente e agita-se cuidadosamente até se obter uma solução transparente\n(a concentração da solução é de 5 mg/ml de amsacrina). 75 mg, 90 mg e 120 mg de amsacrina\ncorrespondem, respetivamente, a 15 ml, 18 ml e 24 ml de solução diluída.\nNota: a solução diluída não pode ser injetada antes de ser adicionalmente diluída com pelo menos\n500 ml de solução de glicose a 50 mg/ml.\nManuseamento\nNo caso de a solução entrar em contacto com os olhos ou as mucosas, enxaguar com água em\nabundância e no caso de entrar em contacto com a pele, lavar imediatamente muito bem com\nágua e sabão. Caso a irritação persista depois da lavagem, terá de contactar um médico. No caso\nde extravasamento durante a administração, enxaguar com uma pequena quantidade de solução\nde glicose a 50 mg/ml, após o que se arrefece de imediato essa parte do corpo. A perfusão é\ninterrompida e iniciada noutro vaso sanguíneo.\nPrazo de validade\nSolução diluída (mistura de concentrado e solvente, antes de diluição adicional):\nA solução diluída deve ser utilizada imediatamente para diluição adicional. Contudo, a\nestabilidade química e física durante a utilização foi demonstrada durante 48 horas, quando\nconservada a 2° C – 25° C. Se conservada durante 24-48 horas, a solução diluída deve ser\nadicionalmente diluída e utilizada imediatamente.\nSolução para perfusão:\nA estabilidade química e física durante a utilização da solução para perfusão foi demonstrada\ndurante 48 horas a 2° C – 25° C. A estabilidade química e física durante a utilização para aAPROVADO EM\n08-03-2022\nINFARMED\nsolução diluída, desde a primeira diluição, e para a solução diluída adicionalmente não foi\ndemonstrada durante mais do que um total de 48 horas.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, os tempos e condições de armazenamento durante a utilização antes de\nser utilizada são da responsabilidade do utilizador e normalmente não ultrapassariam as 24 horas\nentre 2 a 8°C, a menos que a reconstituição/diluição tenha tido lugar em condições asséticas\ncontroladas e validadas.\nEliminação\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais."
}