{
    "O que é e para que é utilizado": "O que é Amfidor e para que é utilizado\nAmfidor contém a substância ativa sildenafil, que pertence a um grupo de\nmedicamentos designado por inibidores da fosfodiesterase tipo 5 (PDE5). Este\nmedicamento atua por relaxamento dos vasos sanguíneos do pénis, permitindo o\nafluxo de sangue para o pénis, quando sexualmente estimulado. Amfidor só o\najudará a obter uma ereção se for sexualmente estimulado.\nAmfidor é um tratamento para os homens adultos com disfunção erétil, mais\nvulgarmente conhecida por impotência. Isto é, quando um homem não consegue\nobter, ou manter, uma rigidez do pénis em erecção, adequada à actividade\nsexual.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amfidor\nNão tome Amfidor\n- Se tem alergia ao sildenafil ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se está a tomar medicamentos designados por nitratos, pois a combinação\npoderá causar uma queda perigosa da sua tensão arterial. Informe o seu médico\nse está a tomar algum destes medicamentos, que são normalmente utilizados\npara o alívio da angina de peito (ou “dor no peito”). Se tem dúvidas, informe-se\njunto do seu médico ou farmacêutico.\nSe está a utilizar algum dos medicamentos conhecidos como dadores de óxido\nnítrico, tal como o nitrito de amilo (“poppers“), pois a combinação poderá levar a\numa queda perigosa na sua tensão arterial.APROVADO EM\n03-08-2023\nINFARMED\n- Se estiver a tomar riociguat. Este fármaco é utilizado para tratar a hipertensão\narterial pulmonar (ou seja, pressão sanguínea elevada nos pulmões) e a\nhipertensão pulmonar tromboembólica crónica (ou seja, pressão sanguínea\nelevada nos pulmões devido à presença de coágulos). Os inibidores da PDE5,\ncomo Amfidor, demonstraram aumentar os efeitos hipotensores deste\nmedicamento. Se estiver a tomar riociguat ou tiver dúvidas, fale com o seu\nmédico.\n- Se tem problemas cardíacos ou hepáticos graves.\n- Se teve um acidente vascular cerebral ou um enfarte do miocárdio\nrecentemente, ou se tem pressão arterial baixa.\n- Se tem determinadas doenças oculares hereditárias (tal como, retinite\npigmentosa).\n- Se alguma vez teve perda de visão devido a neuropatia ótica isquémica anterior\nnão arterítica (NAION).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amfidor\n- se tem anemia falciforme (uma anomalia nos glóbulos vermelhos), leucemia\n(cancro das células do sangue), mieloma múltiplo (cancro da medula óssea).\n- se tem deformação do pénis ou doença de Peyronie.\n- se tem problemas cardíacos. O seu médico deve avaliar cuidadosamente se o\nseu coração suporta o esforço adicional associado a uma relação sexual.\n- se tem actualmente uma úlcera do estômago ou um problema hemorrágico (tal\ncomo a hemofilia).\n- se teve diminuição ou perda súbita da visão, pare de tomar Amfidor e contacte\nimediatamente o seu médico.\nNão deve utilizar Amfidor em simultâneo com quaisquer outros tratamentos orais\nou locais para a disfunção erétil.\nNão deve utilizar Amfidor em simultâneo com terapêuticas para a hipertensão\narterial pulmonar (HAP) contendo sildenafil ou quaisquer outros inibidores da\nPDE5.\nNão deve tomar Amfidor se não tiver de disfunção erétil.\nNão deve tomar Amfidor se for mulher.\nCuidados especiais a ter em doentes com problemas renais ou hepáticos\nDeve informar o seu médico se tem problemas renais ou hepáticos. O seu médico\npode prescrever-lhe uma dose mais baixa.\nCrianças e adolescentes\nAmfidor não deve ser administrado a indivíduos com idade inferior a 18 anos.\nOutros medicamentos e AmfidorAPROVADO EM\n03-08-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAmfidor comprimidos pode interferir com alguns medicamentos, em especial com\nos utilizados para tratamento da “dor no peito”. Em caso de urgência médica,\ndeve informar o seu médico, farmacêutico ou enfermeiro que está a tomar\nAmfidor e quando o fez. Não tome Amfidor com outros medicamentos exceto se o\nseu médico lhe disser que o pode fazer.\nNão deve tomar Amfidor caso esteja a tomar medicamentos designados de\nnitratos, pois a combinação destes medicamentos pode causar uma queda\nperigosa na sua tensão arterial. Informe sempre o seu médico, farmacêutico ou\nenfermeiro se estiver a tomar algum destes medicamentos, que são normalmente\nutilizados para o alívio da angina de peito (ou “dor no peito”).\nNão deve tomar Amfidor se está a utilizar algum dos medicamentos conhecidos\ncomo dadores de óxido nítrico, tal como o nitrito de amilo (“poppers“), pois a\ncombinação poderá também levar a uma queda perigosa na sua tensão arterial.\nSe já estiver a tomar riociguat, informe o seu médico ou farmacêutico.\nSe está a tomar medicamentos conhecidos como inibidores das proteases, tais\ncomo para o tratamento do VIH, o seu médico poderá iniciar o tratamento com a\ndose mais baixa de Amfidor (25 mg).\nAlguns doentes que estejam a tomar bloqueadores alfa para o tratamento da\npressão arterial elevada ou para o aumento do tamanho da próstata, poderão\nsentir tonturas ou terem sensação de desmaio, que poderão ser causados pela\npressão arterial baixa quando o indivíduo se senta ou se levanta rapidamente.\nAlguns doentes tiveram estes sintomas quando tomaram sildenafil com\nbloqueadores alfa. É mais provável que estas situações ocorram dentro de um\nperíodo de 4 horas após tomar sildenafil. Para reduzir a probabilidade de\nocorrência destes sintomas, deverá estar a tomar uma dose diária regular do seu\nbloqueador alfa antes de iniciar o tratamento com Amfidor. No início do\ntratamento, o seu médico poderá prescrever-lhe a dose mais baixa de Amfidor\n(25 mg).\nInforme o seu médico ou farmacêutico se estiver a tomar medicamentos que\ncontêm sacubitril/valsartan (utilizados para tratar a insuficiência cardíaca) uma\nvez que a associação com este medicamento pode causar uma descida da sua\npressão arterial.\nAo tomar Amfidor com alimentos, bebidas e álcool\nAmfidor pode ser tomado com ou sem alimentos. No entanto, pode achar que\nAmfidor pode demorar mais tempo a atuar se o tomar com uma refeição mais\npesada.\nA ingestão de bebidas alcoólicas pode impedir temporariamente a capacidade de\nobter uma ereção. Para obter o máximo benefício do medicamento, é\naconselhado a não ingerir grandes quantidades de bebidas alcoólicas antes de\ntomar Amfidor.\nGravidez, amamentação e fertilidade\nAmfidor não é indicado para utilização por mulheres.APROVADO EM\n03-08-2023\nINFARMED\nCondução de veículos e utilização de máquinas\nAmfidor pode provocar tonturas e afectar a visão. Deve estar consciente de como\nreage ao Amfidor antes de conduzir ou utilizar máquinas.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por\ncomprimido ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amfidor\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. A dose\ninicial recomendada é de 50 mg.\nNão deve utilizar Amfidor mais do que uma vez ao dia.\nNão tome Amfidor em combinação com outros medicamentos que contêm\nsildenafil.\nDeve tomar Amfidor cerca de uma hora antes da hora planeada para a atividade\nsexual. Tome o comprimido inteiro, com um copo de água.\nFale com o seu médico ou farmacêutico se sentir que o efeito de Amfidor é\ndemasiado forte ou demasiado fraco.\nAmfidor apenas o ajudará a obter uma ereção se for sexualmente estimulado. O\nperíodo de tempo que o Amfidor demora a atuar varia de pessoa para pessoa,\nmas, normalmente, esse período varia entre meia hora e uma hora. Poderá\nverificar que o Amfidor demora mais tempo a atuar se for tomado com uma\nrefeição mais pesada.\nSe o Amfidor não o ajudar a ter ereção ou se a ereção não durar o suficiente para\ncompletar a relação sexual, deverá informar o seu médico.\nSe tomar mais Amfidor do que deveria:\nPoderá experimentar um aumento dos efeitos indesejáveis e da sua gravidade.\nDoses superiores a 100 mg não aumentam a eficácia.\nNão deve tomar mais comprimidos do que aqueles que o seu médico lhe indicou.\nSe tomar mais comprimidos do que deveria, contacte o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, no entanto estes não se manifestam em todas as pessoas. Estes\nefeitos indesejáveis comunicados associados com o uso de sildenafil são\nhabitualmente ligeiros a moderados e de curta duração.\nSe tiver algum dos efeitos indesejáveis graves abaixo indicados, pare de tomar\nAmfidor e procure ajuda médica imediatamente:APROVADO EM\n03-08-2023\nINFARMED\n- Reação alérgica - ocorre pouco frequentemente (pode afetar até 1 em cada 100\npessoas)\nOs sintomas incluem pieira súbita, dificuldade em respirar ou tonturas, inchaço\ndas pálpebras, rosto, lábios ou garganta.\n- Dores no peito - ocorre pouco frequentemente\nSe ocorrer durante ou após o ato sexual:\n- Coloque-se numa posição semissentada e tente relaxar.\n- Não utilize nitratos para tratar a sua dor no peito.\n- Ereções prolongadas e, por vezes, dolorosas - ocorre raramente (pode afetar\naté 1 em cada 1000 pessoas)\nSe tiver uma ereção que dure continuamente mais de 4 horas, deve contactar um\nmédico imediatamente.\n- Diminuição ou perda súbita de visão - ocorre raramente\n- Reações na pele graves - ocorre raramente\nOs sintomas podem incluir descamação e inchaço cutâneo grave, bolhas na boca,\nórgãos genitais e em torno dos olhos, febre.\n- Convulsões ou ataques - ocorre raramente\nOutros efeitos indesejáveis:\nMuito frequente (que pode afetar mais de 1 pessoa em cada 10): dor de cabeça.\nFrequentes (que podem afetar até 1 pessoa em cada 10): náuseas, vermelhidão\nfacial, afrontamento (os sintomas incluem uma súbita sensação de calor na parte\nsuperior do corpo), indigestão, visão com traços coloridos, visão turva,\nperturbação visual, nariz entupido e tonturas.\nPouco frequentes (que podem afetar até 1 pessoa em cada 100): vómitos,\nerupção cutânea, irritação ocular, olhos vermelhos, dor ocular, cintilações visuais,\nnitidez visual, sensibilidade à luz, olhos lacrimejantes, palpitações, batimentos\ncardíacos rápidos, tensão arterial alta, tensão arterial baixa, dor muscular,\nsonolência, sensação de tato diminuída, vertigem, zumbidos nos ouvidos, boca\nseca, seios nasais entupidos, inflamação do revestimento do nariz (os sintomas\nincluem nariz com corrimento, espirros e nariz entupido), dor abdominal alta,\ndoença de refluxo gastroesofágico (os sintomas incluem azia), presença de\nsangue na urina, dor nos braços ou pernas, hemorragia nasal, sensação de calor\ne sensação de cansaço.\nRaros (que podem afetar até 1 pessoa em cada 1000): Desmaios, acidente\nvascular cerebral, ataque cardíaco, batimento cardíaco irregular, diminuição\ntemporária do afluxo de sangue a certas regiões do cérebro, sensação de aperto\nna garganta, boca dormente, hemorragia retiniana, visão dupla, acuidade visual\nreduzida, sensação anormal no olho, inchaço do olho ou pálpebra, pequenas\npartículas ou manchas na visão, visão de halos à volta das luzes, dilatação da\npupila do olho, alteração na cor da esclerótica, hemorragia do pénis, presença de\nsangue no sémen, nariz seco, tumefacção do interior do nariz, irritabilidade e\ndiminuição ou perda súbita da audição.\nNa experiência pós-comercialização, foram notificados casos raros de: angina\ninstável (problema cardíaco) e morte súbita,. De notar que a maioria dos\nhomens, mas não todos, que tiveram estes efeitos indesejáveis, já sofriam de\nproblemas cardíacos antes de tomarem este medicamento. Não é possívelAPROVADO EM\n03-08-2023\nINFARMED\ndeterminar se estes acontecimentos tiveram uma relação direta com a\nadministração de sildenafil.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar\na fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amfidor\nEste medicamento não necessita de quaisquer precauções especiais de\nconservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amfidor\n- A substância ativa é o sildenafil. Cada comprimido contém 25 mg, 50 mg <ou>\n100 mg de sildenafil (sob a forma de citrato).\n- Os outros componentes são:\n- Núcleo do comprimido: celulose microcristalina, hidrogenofosfato de cálcio\n(anidro), croscarmelose de sódio, estearato de magnésio.\n- Revestimento por película: álcool polivinílico, macrogol 3350, dióxido de titânio\n(E171), talco, laca de alumínio de carmim de indigo (E132).\nQual o aspeto de Amfidor e conteúdo da embalagem\nAmfidor 25 mg são comprimidos revestidos por película azuis, de forma elíptica e\ncom a gravação “-” numa das faces.\nAmfidor 50 mg são comprimidos revestidos por película azuis e de forma elíptica.\nAmfidor 100 mg são comprimidos revestidos por película azuis, de forma elíptica\ne com a gravação “+” numa das faces.\nOs comprimidos são fornecidos em embalagens “blister” contendo 4 comprimidos\nde 25 mg ou 1, 4 e 8 comprimidos de 50 mg ou 100 mg.APROVADO EM\n03-08-2023\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTecnimede – Sociedade Técnico Medicinal S.A.\nRua da Tapada Grande n° 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricantes\nAtlantic Pharma – Produções Farmacêuticas SA\nRua da Tapada Grande, nº 2, Abrunheira, 2710 – 089 Sintra, Portugal\nEGIS Pharmaceuticals PLC\nH-1165 Budapest, Bökényföldi út 118-120, Hungary\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEslováquia: Amfidor 25 mg / 50 mg / 100 mg\nRepública Checa: Amfidor 50 mg / 100 mg\nEste folheto foi revisto pela última vez em"
}