{
    "O que é e para que é utilizado": "O que é Amicacina Kabi e para que é utilizada\nAmicacina Kabi contém a substância ativa amicacina. Pertence ao grupo dos\nmedicamentos denominados antibióticos, ou seja, que são utilizados para tratar\ninfeções graves com bactérias que possam ser eliminadas pela amicacina. Este\nmedicamento pertence ao grupo de substâncias denominadas por aminoglicosídeos.\nPode ser medicado com Amicacina Kabi para tratar as seguintes doenças:\n- Infeções dos pulmões e das vias respiratórias inferiores ocorridas durante o\ntratamento em meio hospitalar, incluindo pneumonia adquirida em meio hospitalar\n(PAH) e pneumonia associada ao ventilador (PAV).\n- Infeções complicadas dos rins, ductos urinários e bexiga.\n- Infeções na barriga, incluindo inflamação do peritoneu.\n- Infeções da pele e dos tecidos moles, incluindo queimaduras graves.\n- Inflamação bacteriana do revestimento interno do coração (apenas em\ncombinação com outros antibióticos)\nAmicacina Kabi pode também ser utilizada no tratamento de doentes com inflamação\npor todo o corpo que ocorre em associação com qualquer uma das infeções acima\nlistadas ou quando se suspeita estar associada às mesmas.\n2. O que precisa de saber antes de lhe começar a ser administrada Amicacina\nKabi\nNão lhe deve ser administrada Amicacina Kabi\n- se tem alergia à amicacina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem alergia a outras substâncias semelhantes (outros aminoglicosídeos).APROVADO EM\n01-06-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro ",
    "Antes de utilizar": "antes de lhe ser administrada\nAmicacina Kabi.\nInforme o seu médico se tiver:\n- problemas de rins,\n- problemas de audição,\n- doenças relacionadas com os músculos e com os nervos, tais como uma\nfraqueza muscular especial chamada miastenia gravis,\n- doença de Parkinson,\n- já feito um tratamento com outro antibiótico semelhante à amicacina.\nO seu médico terá especial precaução se algum destes casos se aplicar a si.\n- se sofre, ou alguém da sua família, de uma doença por mutação mitocondrial (uma\ndoença genética) ou perda de audição devida a medicamentos antibióticos, é\naconselhado a informar o seu médico ou farmacêutico antes de tomar um\naminoglicosídeo; certas mutações mitocondriais podem aumentar o risco de perda\nauditiva com este medicamento. O seu médico poderá recomendar testes genéticos\nantes da administração de Amicacina Kabi.\nO seu médico também terá especial precaução se tiver mais de 60 anos de idade ou\nse estiver desidratado (tiver um défice de água no organismo).\nO seu médico irá monitorizá-lo durante o tratamento, incluindo:\n- função renal, especialmente se tiver 60 ou mais anos de idade ou se tiver\nlesão renal,\n- função auditiva,\n- níveis sanguíneos de amicacina, se necessário.\nAs doses diárias serão reduzidas e/ou será alargado o tempo entre doses se\naparecerem sinais de lesão renal, ou se a lesão renal piorar. Se a lesão renal se\ntornar grave, a Amicacina Kabi será interrompida.\nA terapêutica com amicacina também deve ser interrompida se se desenvolverem\nruídos nos ouvidos ou perda auditiva.\nPara evitar o risco de lesão nos seus rins, nervo auditivo e função muscular, o\ntratamento com Amicacina Kabi não se deve prolongar por mais de 10 dias, exceto\nse o seu médico o considerar necessário.\nSerá assegurado durante o tratamento que tem um adequado aporte de fluidos.\nSe for submetido a qualquer procedimento de irrigação contendo amicacina ou um\nantibiótico similar, em feridas, durante a cirurgia, isto será considerado nos cálculos\nda sua dose de amicacina.\nCrianças\nTambém é necessária precaução na administração deste medicamento a bebés\nprematuros ou recém-nascidos devido à imaturidade dos rins nestes doentes.\nOutros medicamentos e Amicacina KabiAPROVADO EM\n01-06-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito nefasto da Amicacina Kabi nos rins e no nervo auditivo pode ser potenciado\npela utilização dos medicamentos seguintes:\n- outros antibióticos similares à amicacina;\n- outras substâncias utilizadas no tratamento de infeções, como por exemplo\nbacitracina; anfotericina B, cefalosporinas, vancomicina, canamicina, paromomicina,\npolimixina B, colistina;\n- medicamentos contra o cancro: carboplatina em doses elevadas, cisplatina,\noxaliplatina (particularmente em casos de compromisso renal pré-existente);\n- substâncias supressoras de reações imunitárias indesejáveis: ciclosporina,\ntacrolímus;\n- medicamentos que aumentem rapidamente o fluxo de urina: furosemida ou\nácido etacrínico. Pode resultar em surdez irreversível;\n- bifosfonatos (que são utilizados para tratar osteoporose e doenças\nsemelhantes);\n- tiamina (vitamina B1) pois podem perder a sua eficácia;\n- indometacina (um medicamento anti-inflamatório para reduzir a febre, dor e\ninchaço e rigidez nas articulações). Isto pode fazer aumentar a quantidade de\nAmicacina Kabi que é absorvida em bebés recém-nascidos.\nA administração concomitante destes medicamentos com ou após Amicacina Kabi\ndeve ser evitada o mais possível.\nQuando a Amicacina Kabi tiver de ser combinada com estas substâncias, a função\nrenal e auditiva deve ser monitorizada muito frequente e cuidadosamente. No caso\nde utilização de Amicacina Kabi em combinação com medicamentos que aumentam\nmuito rapidamente o fluxo de urina, o seu equilíbrio de fluidos será monitorizado.\nTambém se deve prestar atenção a:\nAnestesia com metoxifluorano:\nO anestesista deve saber se foi ou se está a ser medicado com amicacina ou um\nantibiótico similar antes de efetuar a anestesia com metoxifluorano (um gás\nanestésico) e evitar o uso deste agente sempre que possível, devido ao risco\naumentado de lesão grave nos rins e nos nervos.\nTratamento concomitante com amicacina e medicamentos relaxantes musculares\n(por exemplo, d-tubocurarina), outros agentes que atuem como curare, toxina\nbotulínica ou gases narcóticos, por exemplo halotano:\nNo caso de uma cirurgia, o anestesista deve ser informado de que está a ser tratado\ncom amicacina porque existe o risco do bloqueio das funções nervosa e muscular se\ntornar muito mais forte. No caso de bloqueio nervoso e muscular ser causado por\naminoglicosídeos, pode ser revertido com sais de cálcio.\nNos recém-nascidos medicados com Amicacina Kabi, os níveis sanguíneos de\namicacina serão cuidadosamente controlados se for administrada indometacina\nconcomitantemente porque a indometacina pode aumentar os níveis sanguíneos de\namicacina.\nOutros antibióticos:\nTerapêuticas combinadas com antibióticos adequados podem reforçar marcadamente\no efeito do tratamento.APROVADO EM\n01-06-2023\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de lhe ser administrado este\nmedicamento.\nGravidez\nSe estiver grávida, o seu médico irá administrar-lhe este medicamento somente se o\nconsiderar absolutamente necessário.\nAmamentação\nApesar de ser pouco provável que a amicacina seja absorvida através do intestino\npelos bebés em aleitamento, o seu médico irá cuidadosamente considerar se o\naleitamento ou a terapêutica com amicacina devem ser interrompidos.\nCondução de veículos e utilização de máquinas\nNão foram efetuados estudos sobre os efeitos na capacidade de condução e\nutilização de máquinas. No caso da administração em doentes de ambulatório é\nrecomendada precaução na condução e utilização de máquinas tendo em conta a\npossibilidade de efeitos indesejáveis tais com tonturas e vertigens.\nAmicacina Kabi contém sódio\nEste medicamento contém 177/354/708 mg de sódio (principal componente de sal\nde cozinha/sal de mesa) em 50/100/200 ml. Isto é equivalente a 8,85/17,7/35,4%\nda ingestão diária máxima de sódio recomendada na dieta para um adulto.\n3. ",
    "Como utilizar": "Como lhe é administrada Amicacina Kabi\nAmicacina Kabi é administrada através de um cateter diretamente na veia (perfusão\nintravenosa). Os conteúdos de um frasco são administrados durante um período de\n30–60 minutos.\nO seu médico irá determinar a dose apropriada para si. Em seguida indicam-se as\ndoses frequentemente utilizadas:\nPosologia em doentes com função renal normal\nAdultos e adolescentes com mais de 12 anos (com mais de 33 kg de peso corporal):\nA dose usual é 15 mg de amicacina por kg de peso corporal por 24 horas, que pode\nser administrada numa dose única ou dividida em duas doses iguais: 7,5 mg por kg\nde peso corporal em cada 12 horas.\nComo máximo poderá receber até 1,5 gramas por dia durante um curto período se\nexistir uma necessidade absoluta de doses tão elevadas (por ex. infeções que\nponham a vida em risco e/ou infeções causadas por certas bactérias, i.e.\npseudomonas, acinetobacter ou enterobacterales) e será cuidadosa e\nconstantemente monitorizado durante o tratamento.\nA quantidade total de amicacina que pode receber durante todo o tratamento não\nexcederá os 15 gramas.\nUtilização em bebés, lactentes e crianças (das 4 semanas aos 11 anos de idade):\nUma dose única diária de amicacina de 15-20 mg por kg de peso corporal ou uma\ndose de 7,5 mg por kg de peso corporal a cada 12 horas.APROVADO EM\n01-06-2023\nINFARMED\nRecém-nascidos (0-27 dias):\nA dose inicial é 10 mg de amicacina por kg de peso corporal, e 12 horas depois\n7,5 mg de amicacina por kg de peso corporal. O tratamento continua com 7,5 mg de\namicacina por kg de peso corporal a cada 12 horas.\nBebés prematuros:\n7,5 mg de amicacina por kg de peso corporal a cada 12 horas.\nPopulações especiais\nA administração uma vez por dia não é recomendada em doentes com o sistema\nimunitário enfraquecido, insuficiência renal, fibrose quística, água na barriga,\ninflamação do revestimento interno do coração, queimaduras extensas (mais de 20%\nda pele), e na gravidez.\nDoentes com problemas de rins\nSe tiver compromisso da função renal, o nível de amicacina no sangue e a sua\nfunção renal irão ser monitorizados cuidadosa e frequentemente de forma a ajustar a\nsua dose de amicacina adequadamente. O seu médico saberá como calcular as doses\nque irá receber.\nDoentes a fazer hemodiálise ou diálise peritoneal\nEstes doentes recebem metade da dose normal no final do procedimento de diálise.\nDoentes idosos\nNos doentes idosos, a função renal pode estar reduzida. A sua função renal será\navaliada sempre que possível e a sua dose de amicacina será ajustada se necessário.\nDoentes com excesso de peso grave\nNestes doentes a dose é calculada de acordo com o peso corporal ideal adicionado de\n40% de excesso de peso. Mais tarde a sua dose pode ser ajustada de acordo com os\nseus níveis sanguíneos de amicacina. A dose máxima é 1,5 g por dia. A duração\nnormal do tratamento é de 7 a 10 dias.\nDoentes com água na barriga\nDevem ser administradas doses superiores de forma a atingir níveis sanguíneos\nadequados do medicamento no sangue.\nDuração do tratamento\nNormalmente receberá o tratamento com amicacina durante 7-10 dias, sendo mais\nlongo apenas no caso de infeções graves e complicadas. A sua terapêutica irá\nnormalmente demonstrar efeito nas 24 a 48 horas, de outro modo, o medicamento\npoderá ter de ser alterado.\nOs níveis de amicacina serão cuidadosamente monitorizados em todos os doentes,\nmas especialmente nos idosos, recém-nascidos, doentes obesos e naqueles com\nproblemas de rins ou fibrose quística e a sua dose será cuidadosamente ajustada\ndurante a sua terapêutica.\nSe receber mais Amicacina Kabi do que deveria\nSe pensa que lhe administraram demasiado medicamento, por favor fale com o seu\nmédico ou enfermeiro imediatamente.APROVADO EM\n01-06-2023\nINFARMED\nA sobredosagem pode causar lesão nos seus rins e nos nervos auditivos ou um\nbloqueio da função muscular (paralisia). Nesse caso, a perfusão de amicacina deve\nser parada.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nTêm sido observados efeitos tóxicos no nervo auditivo e nos rins em doentes\ntratados com Amicacina Kabi. Estes efeitos adversos podem ser largamente evitados\npelo cumprimento rigoroso das precauções pelo médico e ao doseamento cuidadoso\nde acordo com as instruções. O seu médico irá monitorizá-lo para detetar quaisquer\nsinais destes efeitos indesejáveis.\nSe detetar qualquer um dos efeitos indesejáveis graves seguintes, contacte\nimediatamente o seu médico:\nMuito raros (podem afetar até 1 em 10000 pessoas)\ninchaço da face, lábios, ou língua, erupção na pele, dificuldade em respirar, já que\nestes poderão ser sinais de uma reação alérgica\nzumbidos nos ouvidos ou perda de audição (surdez), paralisia respiratória\nproblemas de rins incluindo uma redução do débito urinário (insuficiência renal\naguda)\nOutros efeitos indesejáveis:\nPouco frequentes (podem afetar até 1 em 100 pessoas)\ntonturas, vertigens\nmovimentos oculares involuntários (nistagmo)\ninfeção adicional ou formação de colónias (com microrganismos resistentes ou\ncélulas fúngicas [leveduras] chamadas Candida)\nruídos nos ouvidos, pressão nos ouvidos, problemas de audição\nsentir-se maldisposto\nlesões em algumas partes dos rins, problemas na função renal\nRaros (podem afetar até 1 em 1000 pessoas)\ncontagens anormalmente baixas de glóbulos brancos ou vermelhos ou de plaquetas,\ncontagens elevadas de um certo tipo de glóbulos brancos (eosinófilos)\nreações alérgicas, erupção na pele, comichão, urticária\nbaixo nível de magnésio no sangue\ndor de cabeça, enxaqueca, dormência, tremores\ncegueira ou outros problemas com a sua visão\nbaixa pressão arterial\ndepressão respiratória\nmá disposição\ndor nas articulações\nfebre relacionada com o medicamento\naumento dos níveis sanguíneos de algumas enzimas localizadas no fígadoAPROVADO EM\n01-06-2023\nINFARMED\nMuito raros (podem afetar até 1 em 10000 pessoas)\nbloqueio da função muscular\nlesão grave dos rins\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nreações alérgicas a substâncias que são semelhantes à amicacina (aminoglicosídeos)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amicacina Kabi\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na\ncartonagem. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nValidade durante a utilização (após a primeira abertura/diluição):\nA estabilidade física e química durante a utilização foi demonstrada durante 6 horas\na 25ºC.\nDo ponto de vista microbiológico, a menos que o método de abertura/diluição evite o\nrisco de contaminação microbiológica, o medicamento deve ser utilizado\nimediatamente. Se não for utilizado imediatamente, os tempos de conservação\ndurante a utilização e as condições antes da utilização são da responsabilidade do\nutilizador.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n01-06-2023\nINFARMED\nQual a composição de Amicacina Kabi\nA substância ativa é amicacina.\nCada ml de solução para perfusão contém 5 mg de amicacina (como sulfato).\nCada frasco de 50 ml contém 250 mg de amicacina.\nCada frasco de 100 ml contém 500 mg de amicacina.\nCada frasco de 200 ml contém 1000 mg de amicacina.\nOs outros componentes são: cloreto de sódio, ácido clorídrico (para ajuste do pH),\nhidróxido de sódio (para ajuste do pH), água para preparações injetáveis.\nQual o aspeto de Amicacina Kabi e conteúdo da embalagem\nAmicacina Kabi é uma solução para perfusão; i.e., é administrada gota-a-gota\natravés de uma pequena sonda ou cânula colocada numa veia.\nÉ uma solução aquosa, límpida e incolor.\nTamanho de embalagens: 10 x 50 ml, 10 x 100 ml e 10 x 200 ml de solução para\nperfusão\nÉ possível que nem todas as embalagens sejam comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFresenius Kabi Pharma Portugal, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros, Portugal\nTel.: +351 214 241 280\nFabricante:\nFresenius Kabi Polska Sp. z o.o.\nul. Sienkiewicza 25\n99-300 Kutno\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAmikacine Fresenius Kabi 5 mg/ml oplossing voor infusie\nBélgica\nAmikacine Fresenius Kabi 5 mg/ml solution pour perfusion\nBulgária АAm миik кa аc цin иe н F Кre аs бen иi u 5s mKa gb /i m 5 l m иg н/ фm уl зIn иf оu нsi еo нn s рlö аs зu тn вg о р\nChipre Amikacin/Kabi\nRepública\nAmikacin Fresenius Kabi\nCheca\nAlemanha Amikacin Kabi 5 mg/ml Infusionslösung\nGrécia Amikacin/Kabi\nFinlândia Amikacin Fresenius Kabi 5 mg/ml infuusioneste, liuos\nFrança AMIKACINE KABI 5 mg/ml, solution pour perfusion\nHungria Amikacin 5 mg/ml oldatos infúzió\nIrlanda Amikacin 5mg/ml solution for infusion\nPolónia Amikacin KabiAPROVADO EM\n01-06-2023\nINFARMED\nPortugal Amicacina Kabi\nEslovénia Amikacin Kabi 5 mg/ml raztopina za infundiranje\nEslováquia Amikacin Fresenius Kabi 5 mg/ml\nEspanha Amikacina Kabi 5 mg/ml solución para perfusión\nSuécia Amikacin Fresenius Kabi\nReino Unido Amikacin 5mg/ml solution for infusion\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n-------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nIncompatibilidades\nAmicacina Kabi é uma formulação pronta-a-utilizar e não deve ser misturada com\nquaisquer outros medicamentos (exceto os mencionados abaixo), mas tem de ser\nadministrada separadamente, em conformidade com a posologia e modo de\nadministração recomendados.\nOs aminoglicosídeos nunca podem ser misturados numa solução para perfusão com\nantibióticos betalactâmicos (por exemplo penicilinas, cefalosporinas), dado que isto\npode causar inativação físico-química dos compostos de combinação.\nSão conhecidas incompatibilidade químicas para anfotericina, clorotiazidas,\neritromicina, heparina, nitrofurantoína, novobiocina, fenitoína, sulfadiazina,\ntiopentona, clorotetracaína, vitamina B, e vitamina C. A amicacina não deve ser pré-\nmisturada com estes medicamentos.\nA inativação que ocorre quando são misturados antibióticos aminoglicosídeos e\nbetalactâmicos pode também persistir quando são colhidas amostras para\ndeterminar os níveis séricos de antibióticos e podem consequentemente resultar em\nquantidades consideravelmente subestimadas com erros posológicos e riscos de\ntoxicidade. As amostras devem ser manipuladas rapidamente e colocadas no gelo ou\nadicionadas de betalactamase.\nPrecauções especiais para eliminação e manuseamento\nApenas para utilização única.\nEliminar qualquer solução não utilizada.\nA diluição deve ser feita sob condições assépticas. A solução deve ser inspecionada\nvisualmente para detetar partículas e descoloração antes da administração. A\nsolução apenas deve ser utilizada se a solução estiver límpida e isenta de partículas.\nAmicacina Kabi é compatível com as seguintes soluções para perfusão:\n- solução de Ringer\n- solução de lactato de Ringer\n- solução injetável de Cloreto de sódio a 9 mg/ml (0,9%)\n- solução injetável de Glucose a 5 mg/ml (5%)\n- solução injetável de Glucose a 10 mg/ml (10%)\nInformação sobre a conservaçãoAPROVADO EM\n01-06-2023\nINFARMED\nVer secção 5 “Como conservar Amicacina Kabi”.\nModo de administração\nVer secção 3 “Como lhe é administrada Amicacina Kabi”.\nPosologia\nVer secção 3 “Como lhe é administrada Amicacina Kabi”.\nAmicacina Kabi destina-se exclusivamente a perfusão intravenosa; a duração da\nperfusão pode variar entre 30 e 60 minutos.\nVolumes de perfusão em doentes com função renal normal:\nPosologia em mg por kg de peso\ncorporal\nPeso corporal\nAmicacina 5 mg/ml (100 ml = 500 mg)\n2,5 5 k 10 k 12,5 20 30 40 50 60 k70 k 80 k 90 kg 100 kg\nkg g g kg kg kg kg kg g g g\nAmic\nacin\na\nem\nmg\n7,5 3,75 7,5 15,0 18,7 30, 45, 60, 75, 90,0105, 120, 135,0 150,0 ml\n0 0 5 00 00 00 00 0 00 00 0 0\n10 5,00 10, 20,0 25,0 40, 60, 80, 100120,140, 160, 180,0 200,0\n00 0 0 00 00 00 ,00 00 00 00 0 0\n15 7,50 15, 30,0 37,5 60, 90, 120150180,210, 240, 270,0 300,0\n00 0 0 00 00 ,00 ,00 00 00 00 0 0\n20 10,0 20, 40,0 50,0 80, 120160200240,280, 320, 360,0 400,0\n0 00 0 0 00 ,00 ,00 ,00 00 00 00 0 0\nA exatidão da dosagem é melhorada se a solução para perfusão de Amicacina Kabi\nfor administrada com uma bomba de perfusão.\nInstruções de diluição\nNos doentes pediátricos pode ser aconselhável a diluição da Amicacina Kabi.\nPara obter uma concentração de 2,5 mg/ml de Amicacina, a quantidade respetiva\n(em ml) de Amicacina 5 mg/ml para a dose pretendida tem de ser preparada com a\nquantidade idêntica de uma das soluções para perfusão mencionadas acima.\nDoentes pediátricos devem receber uma perfusão de 1 a 2 horas.\nVolumes de perfusão da solução de amicacina diluída a 2,5 mg/ml:\nDosagem em mg por kg de peso corporal\nPeso corporal\nDiluição para Amicacina a 2,5 mg/ml\n2,5 kg 5 kg 10 kg 12,5 kg20 kg 30 kg 40 kg 50 kg 60 kg 70 kg 80 kg 90 kg\nAmicacina\nem mgAPROVADO EM\n01-06-2023\nINFARMED\n7,5 7,50 15,00 30,00 37,50 60,00 90,00 120,00150,00180,00210,00240,00270,0\n10 10,00 20,00 40,00 50,00 80,00 120,00160,00200,00240,00280,00320,00360,0\n15 15,00 30,00 60,00 75,00 120,00180,00240,00300,00360,00420,00480,00540,0\n20 20,00 40,00 80,00 100,00 160,00240,00320,00400,00480,00560,00640,00720,0\nTratamento da sobredosagem\nNo caso de sobredosagem ou reações tóxicas, a perfusão de amicacina tem de ser\ninterrompida e terá de ser aplicada diurese forçada para acelerar a remoção da\namicacina do sangue, se necessário. A diálise peritoneal ou hemodiálise pode ajudar\na eliminar a amicacina, a qual se acumula no sangue. A hemodiálise é mais eficaz do\nque a diálise peritoneal na remoção da amicacina do sangue.\nPode ser considerada uma transfusão de troca nos recém-nascidos, contudo, é\nnecessário o aconselhamento por especialistas antes de esta medida ser\nimplementada.\nOs sais de cálcio estão indicados para neutralizar o efeito curarizante. Pode ser\nnecessária ventilação mecânica na paralisia respiratória."
}