{
    "Bula": "APROVADO EM\n21-02-2014\nINFARMED\nFOLHETO INFORMATIVO:\nAMICACINA HIKMA\n(Sulfato de Amicacina)\nCOMPOSIÇÃO:\nAMICACINA HIKMA 100: Amicacina (como sulfato) 100 mg\nExcipiente qbp 2 ml solução\nAMICACINA HIKMA 500: Amicacina (como sulfato) 500 mg\nExcipiente qbp 2 ml solução\nFORMA FARMACÊUTICA:\nSolução injectável\nAPRESENTAÇÕES:\nAMICACINA HIKMA 100: Amicacina (como sulfato) 100 mg/2 ml solução\n(embalagens de 1 e 2 ampolas)\nAMICACINA HIKMA 500: Amicacina (como sulfato) 500 mg/2 ml solução\n(embalagens de 1 e 2 ampolas)\nCATEGORIA FÁRMACO-TERAPÊUTICA:\nGrupo I – Medicamentos Anti-infecciosos (1.1. Antibacterianos).\nFARMACOLOGIA CLÍNICA:\nAMICACINA HIKMA contém como princípio activo a Amicacina (sob a forma de\nsulfato), um antibiótico semi-sintético que pertence ao grupo dos aminoglicosideos, e\ncuja administração se faz por via parentérica (intramuscular, intravenosa ou\nperfusão).\nTem uma actividade bactericida, com um espectro de acção compreendendo\nbactérias Gram-negativas e Gram-positivas, nomeadamente Staphylococcus,\nincluindo a maioria das estirpes resistentes a outros Aminoglicosideos.\nA Amicacina não é absorvida por via oral, no entanto após administração\nintramuscular tem uma rápida absorção e distribuição. Circula fracamente ligada às\nproteínas plasmáticas ( 10%). A sua eliminação faz-se por via renal (filtração\nglomerular) na forma act≤iva (não sofre metabolização); mais de 90% encontra-se na\nurina após 24 horas e a semi-vida de eliminação é de cerca de 2 horas.\nINDICAÇÕES:\nAMICACINA HIKMA está indicada no tratamento das seguintes infecções:\n- infecções do aparelho urinário;\n- bacteremia, septicemia (incluindo a sepsis neonatal);\n- infecções graves das vias respiratórias;\n- infecções dos ossos, articulações, pele e tecidos moles;APROVADO EM\n21-02-2014\nINFARMED\n- infecções do sistema nervoso central;\n- infecções intra-abdominais;\n- queimaduras infectadas, infecções pós-operatórias.\nCONTRA-INDICAÇÕES:\na Amicacina é contra-indicada em doentes que aoresentem hipersensibilidade e\nreacções tóxicas graves aos Aminoglicosideos.\nEFEITOS INDESEJÁVEIS:\nO aparecimento de efeitos indesejáveis é RARO em doentes com função renal\nnormal, quando a duração da terapêutica não é prolongada e a dose recomendada\nnão é excedida.\nNo entanto, nos doentes tratados com doses mais altas, períodos de tempo maiores\nque os recomendados e na insuficiência renal, poderá haver risco de ototoxicidade,\nnefrotoxicidade e neurotoxicidade.\nINTERACÇÕES MEDICAMENTOSAS:\nA administração concomitante e/ou sequencial de diuréticos potentes, bloqueadores\nneuromusculares e outros agentes potencialmente neurotóxicos e nefrotóxicos deve\nser evitada, a fim de se não criarem efeitos aditivos potenciais.\nA Amicacina pode potenciar a acção curarizante dos miorrelaxantes e dos\nanestésicos (risco de bloqueio neuromuscular e até paralesia respiratória).\nEvitar a mistura, numa mesma seringa ou frasco, da Amicacina e de outro fármaco\nparticularmente um outro antibiótico Beta-Lactâmico.\nPRECAUÇÕES:\n- Confirmar história clínica do doente à não hipersensibilidade aos Aminoglicosideos.\n- Se surgirem sinais de hipersensibilidade ou reacção tóxica grave, deve-se\ninterromper o tratamento e tomar as medidas necessárias.\n- Em doentes com insuficiência renal, as doses e a frequência das administrações\ndeve ser diminuída e é necessário fazer ajuste posológico.\nUSO NA GRAVIDEZ E LACTAÇÃO:\nRecomenda-se a não utilização da Amicacina durante o período de gravidez e de\namamentação, salvo indicação médica rigorosa.\nLISTA DE EXCIPIENTES:\nMetabissulfito de Sódio\nCitrato de Sódio\nÁcido Sulfúrico (1M)\nÁgua para injectáveis\nPOSOLOGIA E ADMINISTRAÇÃOAPROVADO EM\n21-02-2014\nINFARMED\nAMICACINA HIKMA destina-se a ser administrada por via parentérica (IM, IV ou\nperfusão), sendo as doses e precauções recomendadas para a administração\nintravenosa iguais à da administração intramuscular.\nAdultos e crianças com função renal normal:\n15 mg/kg/dia, por duas ou três administrações (7,5 mg/kg cada 12 horas ou 5\nmg/kg cada 8 horas).\nInfecções urinárias não complicadas: 500 mg, 1 vez/dia ou 250 mg, 2 vezes/dia.\nA dose máxima diária deve ser inferior a 1,5 g.\nRecém-nascidos e prematuros:\nDose inicial de 10 mg/kg, seguida de doses de 7,5 mg/kg cada 12 horas.\nA dose máxima diária deve ser inferior a 15 mg / kg de peso.\nGeriatria:\nNão há um ajuste posológico específico para os doentes idosos; no entanto, deve\nlevar-se em linha de conta a sua função renal, mesmo na presença de valores\naparentemente normais da depuração da creatinina e do azoto urémico.\nNos doentes com insuficiência renal:\nRecomenda-se que a posologia seja ajustada administrando a dose normal com\nintevalos maiores ou reduzindo a dose.\n1 – Dose normal em intervalos maiores: se a taxa de depuração da creatinina não\nestiver disponível e o doente esteja em situação estável, o intervalo entre as\nadministrações pode ser calculado, multiplicando o valor da creatinina sérica do\ndoente por 9 (ex.: se a concentração da creatinina no soro = 2 mg / 100 ml, a dose\nrecomendada de 7,5 mg/kg deverá ser administrada cada 18 horas).\n2 – Redução da dose em intervalos fixos: quando a função renal não é normal e seja\npreferível administrar a Amicacina em intervalos regulares fixos, com redução da\ndose administrada. A concentração de Amicacina no plasma deverá ser determinada,\na fim de se evitarem concentrações superiores a 35 g/ml.\nSe o doseamento plasmático da Amicacina não for poµssível, e se o doente apresentar\na função normal estável, os valores da creatinina sérica e da depuração da creatinina\npoderão ser usados como os indicadores para a definição da melhor dosagem. Iniciar\na terapia pela administração da dose de 7,5 mg/kg (dose de ataque). Para as doses\nde manutenção, a administrar cada 12 horas, deverão ser calculadas de acordo com\na seguinte fórmula:\ndepuração creatinina (mg/ml)\ndose manut. (cada 12h)= x dose inicial (mg)\ndepuração creatinina normal (mg/ml)\nNotas quanto à administração intravenosa:\nA administração intravenosa deverá ocorrer durante 30 a 60 minutos. Na idade\npediátrica deve respeitar-se a mesma velocidade de administração, caso a dose\nrecomendada o permita. Na infância, deverá administrar-se o medicamento durante\n1-2 horas.APROVADO EM\n21-02-2014\nINFARMED\nA solução de Amicacina poderá ser diluida para preparação de solução para perfusão\ncuja concentração final (em Amicacina) seja de 0,25 ou 5 mg/ml, em uma das\nseguintes soluções:\n- Sol. injectável de Dextrose a 5%\n- Sol. injectável de Dextrose a 5% e Cloreto de Sódio a 0,2%\n- Sol. injectável de Dextrose a 5% e Cloreto de Sódio a 0,45%\n- Sol. injectável Cloreto de Sódio a 0,9%\n- Sol. injectável de Lactato de Ringer\nEstas soluções são estáveis durante 24 horas à temperatura ambiente.\nA duração da terapêutica é normalmente de 7 a 10 dias.\nA dose máxima por tratamento não deve ultrapassar os 15 g.\nSOBREDOSAGEM:\nNa eventualidade de uma dosagem excessiva ou de uma reacção tóxica, a Amicacina\npode ser removida através de hemodiálise ou diálise peritoneal.\nAMICACINA HIKMA É UM MEDICAMENTO\n*Um medicamento é um produto que pode afectar a sua saúde, pelo que o seu uso\ncontrariamente às indicações do seu médico pode ser perigoso para si.\n*Comunique ao seu médico/farmacêutico qualquer efeito indesejável não referido\nneste folheto informativo.\n*Nunca interrompa o período de tratamento que lhe foi prescrito sem consultar o seu\nmédico.\n*Verifique sempre o prazo de validade inscrito na embalagem, não devendo utilizar o\nmedicamento se essa data tiver sido ultrapassada.\n*Manter o medicamento fora do alcance das crianças.\n*Guardar a embalagem em local fresco (15º - 25ºC), seco e ao abrigo da luz.\nDetentor de AIM:\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó 8, 8A e 8B – Fervença\n2705-906 Terrugem SNT\nTel.: 351-21-960 84 10 / Fax: 351-21-961 51 02\ne-mail: Geral@hikma.pt"
}