{
    "Bula": "APROVADO EM\n29-03-2004\nINFARMED\n1 - Projecto de Resumo das Características do MedicamentoAPROVADO EM\n29-03-2004\nINFARMED\nResumo das Características do Medicamento\n1. Denominação do medicamento:\nAMICACINA LABESFAL 50mg/ml solução injectável\nAMICACINA LABESFAL 250mg/ml solução injectável\n2- Composição qualitativa e quantitativa:\nCada ml de solução injectável contém 50mg ou 250mg de amicacina na forma de sulfato de\namicacina.\nExcipientes ver 6.1.\n3- Forma farmacêutica:\nSolução injectável.\n4- Informações clínicas:\n4.1 - Indicações terapêuticas:\nA amicacina como consequência da sua actividade bacteriana e das suas características\nfarmacocinéticas está especialmente indicada no tratamento de infecções graves devidas a espécies\nsensíveis de Gram negativos incluindo espécies de: Pseudomonas (Pseudomonas aeruginosa),\nEscherichia coli, espécies indol positivas e indol negativas de Proteus, Providencia, Klebsiella,\nEnterobacter, Serratia, Acinetobacter (Mimo Herellea) e espécies resistentes à gentamicina, kanamicina\ne tobramicina.\nEstá indicada no tratamento de:\n- bacteriémia e septicémia, incluindo a sepsis neonatal\n- infecções graves do tracto respiratório, ossos e articulações, sistema nervoso central, incluindo\nmeningite, pele e tecidos moles\n- infecções intrabdominais, incluindo peritonite, e em queimados e infecções pós-operatórias,\nincluindo cirurgia vascular\n- infecções graves do tracto urinário, complicadas e recorrentes, devidas a microorganismos sensíveis.\nÉ também eficaz em infecções por estafilococos principalmente situações graves em que os agentes\nmicrobianos são estafilococos e germes Gram negativos, ou em casos de alergia a outros antibióticos.\nNa sepsis neonatal é muitas vezes associada à Penicilina por se pensar que o agente causal pode ser o\nestreptococo.\nA amicacina não está indicada no tratamento de episódios iniciais de infecções do tracto urinário não\ncomplicadas, a menos que causadas por microorganismos resistentes a antibióticos com menor potencial\nde toxicidade.\n4.2 - Posologia e modo de administração:\nA solução injectável de amicacina pode ser administrada por via intramuscular ou intravenosa.APROVADO EM\n29-03-2004\nINFARMED\nPara o cálculo da dose correcta, deve considerar-se o peso do doente antes do tratamento. O estado da\nfunção renal deve ser calculado através da determinação da creatinina sérica ou da depuração da\ncreatinina (a avaliação da urémia é menos adequada). Durante o tratamento deve fazer-se periodicamente\na avaliação da função renal.\nAdultos e crianças com função renal normal\nA dose recomendada é de 15mg/kg/dia, uma vez ao dia ou repartida (7,5mg/kg duas vezes ao dia ou\n5mg/kg três vezes ao dia).\nNas infecções das vias urinárias não complicadas recomenda-se a administração da dose diária total\nde 500mg, em dose única ou em duas doses fraccionadas (250mg, duas vezes por dia).\nA dose máxima não deve exceder 1,5g/dia.\nA dose diária pode ser administrada em toma única em perfusão lenta nos doentes com menos de 65\nanos, que tenham função renal normal, não sofram de neutropenia e quando o tratamento não exceder 10\ndias, para as infecções por microorganismos Gram-negativos, com excepção da pseudomonas e Serratia.\nPrematuros e recém-nascidos\nEm prematuros e recém-nascidos, devido à imaturidade da função renal, o uso de aminoglicosídeos\ndeve fazer-se com precaução.\nPrematuros: a dose recomendada é de 7,5mg/kg em cada 12 horas\nRecém-nascidos: 10mg/kg como dose inicial, seguida de 7,5 mg/kg de 12 em 12 horas. As mesmas\ndoses podem ser administradas por injecção intravenosa lenta durante 2 a 3 minutos ou por infusão\nintravenosa.\nA infusão faz-se em cloreto de sódio 0,9% ou em glucose a 5% ou noutros soros adequados. Nos\nadultos costuma fazer-se 100-200ml do soro seleccionado durante 30-60 minutos. Nas crianças tem sido\nsugerido um período de infusão de 1-2 horas.\nCrianças com mais de 2 semanas: 7,5mg/kg cada 12 horas ou 5mg/kg cada 8 horas.APROVADO EM\n29-03-2004\nINFARMED\nDoentes com insuficiência renal\nEm doentes com valores de depuração da creatinina inferiores a 50ml/min., a dose diária não deve ser\nadministrada em dose única. No doente com perturbação da função renal, a dose deve ser ajustada,\nadministrando doses normais com intervalos maiores ou doses reduzidas com intervalos fixos. Ambos os\nmétodos baseiam-se na depuração da creatinina ou nos valores da creatinina sérica do doente. Estes\nesquemas posológicos têm de ser utilizados em conjunto com a monitorização do doente.\n• Dose normais e intervalos prolongados\nSe não forem conhecidos os valores para a depuração da creatinina, e se a situação do doente for\nestável, o cálculo para o intervalo entre as tomas de dose normal é feito multiplicando o valor da\ncreatinina sérica por nove (ex.: se a creatinina sérica for de 2mg/100ml, a dose recomendada de\n7,5mg/kg deve ser administrada cada 18 horas).\n• Doses reduzidas em intervalos de tempo fixos\nSe se verificar insuficiência renal, e se for necessário administrar a solução de amicacina com\nintervalos fixos, a dose deve ser reduzida. É necessário fazer a monitorização dos doentes para evitar\nµ\natingir concentrações plasmáticas superiores a 35 g/ml. Se não for possível fazer o doseamento\nsérico da amicacina e se a situação do doente se mostrar estável deverão considerar-se os valores da\ncreatinina sérica e da depuração de creatinina como indicadores, e iniciar a terapêutica com uma dose\nnormal de 7,5mg/kg. Para determinar a dose de manutenção a administrar cada 12 horas, a dose\ninicial deve ser reduzida proporcionalmente à redução da depuração da creatinina, de acordo com a\nfórmula:\nDose de manutenção depuração creatinina observada (ml/min)\ncada 12 horas =------------------------------------------------ x dose de carga (mg)\ndepuração creatinina normal (ml/min) calculada\nNos doentes em que se conhecem valores estáveis de creatinina sérica, outro meio de calcular a dose\nmantendo o intervalo de 12 horas entre as tomas é dividir a dose normalmente recomendada pela\ncreatinina sérica do doente.\nDuração normal do tratamento: 7 a 10 dias.\nA dose total diária para todas as vias de administração não deve exceder 15 a 20mg/kg/dia.\nEm infecções graves e complicadas em que a duração do tratamento é superior a 10 dias, o uso de\namicacina deve ser reavaliado, se o tratamento se mantiver, recomenda-se fazer o controlo das\nfunções vestibular, auditiva e renal, assim como das concentrações plasmáticas de amicacina.\nNas doses recomendadas, as infecções não complicadas devidas a microorganismos sensíveis à\namicacina devem responder em 24 a 48 horas. Se não ocorrer uma resposta clínica definitiva em 3 a\n5 dias, o tratamento deve ser interrompido, reavaliando-se a sensibilidade do microorganismo ao\nantibiótico.\nNo doente a fazer hemodiálise:\nApós uma dose de carga de 5 a 7,5mg/kg determinar as doses a administrar a seguir tendo em conta\nas concentrações séricas.\nDoentes com insuficiência hepática:\nNão são recomendados ajustes especiais da dose em doentes com insuficiência hepática.\nNotas quanto à administração intravenosa\nNo adulto a administração intravenosa deve ocorrer durante 30 a 60 minutos. Na infância deverá\nadministrar-se durante 1 a 2 horas.\nA solução injectável de amicacina pode ser diluída, para preparação de solução de infusão, numa dasAPROVADO EM\n29-03-2004\nINFARMED\nseguintes soluções: solução injectável de Dextrose a 5%, solução injectável de Dextrose a 5% e cloreto\nde sódio a 0,2%, solução injectável de Dextrose a 5% e cloreto de sódio a 0,45%, solução de cloreto de\nsódio a 0,9% e solução injectável de lactato de Ringer.\n4.3 - Contra - indicações:\nA amicacina está contra-indicada em doentes com alergia conhecida à amicacina ou a outros\naminoglicosídeos, devido à sensibilidade cruzada em relação aos fármacos deste grupo ou a qualquer dos\nexcipientes; miastenia; hipersensibilidade aos sulfitos (presente no excipiente).\n4.4 Advertências e precauções especiais de utilização\nOs aminoglicosídeos podem causar dano fetal quando administrados a mulheres grávidas. Os\naminoglicosídeos atravessam a placenta e têm sido referidos vários casos de surdez bilateral congénita,\ntotal e irreversível em crianças cujas mães receberam estreptomicina durante a gravidez. Ainda que não\ntenham sido referidos efeitos adversos sérios para o feto ou recém-nascidos, durante o tratamento de\nmulheres grávidas com outros aminoglicosídeos, o potencial de dano existe.\nNos indivíduos portadores de anomalias vestibulares e cocleares há que estar particularmente atento.\nA amicacina, tal como os outros aminoglicosídeos, é potencialmente nefrotóxica, ototóxica e\nneurotóxica.\nNão está estabelecida a segurança para períodos de tratamento superiores a 14 dias.\nO uso concomitante ou sequencial de outros fármacos ototóxicos, nefrotóxicos ou neurotóxicos, por\nvia sistémica, oral ou tópica, deve ser evitado devido aos potenciais efeitos aditivos.\nOutros factores que podem aumentar o risco de toxicidade são a idade avançada e o estado de\ndesidratação do doente.\nO risco de ototoxicidade pelos aminoglicosídeos aumenta com o grau de exposição a concentrações\nplasmáticas máximas ou persistentemente altas.\nO risco de nefrotoxicidade é maior nos doentes com insuficiência renal e nos que recebem doses altas\nou prolongadas.(não utilizar amicacina senão em caso de estrita necessidade e adaptar a posologia em\nfunção da \"clearance\" da creatinina).\nA função renal e a do 8º nervo craniano devem ser monitorizadas, especialmente no início do\ntratamento em doentes com insuficiência renal declarada ou suspeita e nos doentes com função renal\nnormal no início do tratamento mas que desenvolvem sinais de disfunção renal durante o tratamento. As\nconcentrações séricas de amicacina devem ser monitorizadas, para garantir concentrações adequadas e\nevitar níveis potencialmente tóxicos.\nEm caso de intervenção cirúrgica, informar o anestesista reanimador da toma do medicamento.\nDurante o tratamento com amicacina recomendam-se: análises à urina para avaliar a sua densidade, se\nhá aumento da excreção de proteínas e se estão presentes células ou cilindros. Periodicamente, deve-se\navaliar a urémia, a creatinina sérica ou depuração de creatinina. Devem ser feitos audiogramas seriados,\nsobretudo em doentes com risco elevado. Se surgirem sintomas de ototoxicidade (tonturas, vertigem,\nzumbidos, sensação de ruído nos ouvidos e perda de audição) ou nefrotoxicidade deve proceder-se à\ninterrupção do tratamento ou ao acerto posológico.\nOs doentes devem ser bem hidratados durante o tratamento, a função renal deve ser avaliada antes do\ninício do tratamento e, diariamente durante do decurso do tratamento.\nOs aminoglicosídeos devem ser usados com precaução em doentes com perturbações musculares, tais\ncomo miastenia grave ou parkinsonismo (os aminoglicosídeos podem agravar a fraqueza muscular devido\nao potencial efeito sobre as sinapses neuromusculares).\nQuando os doentes são devidamente hidratados e possuem função renal normal, o risco de reacções\nde nefrotoxicidade é reduzido desde que se respeitem as posologias recomendadas.APROVADO EM\n29-03-2004\nINFARMED\nDeve evitar-se a administração de amicacina a recém-nascidos a prematuros dada a imaturidade renal\ndestes doentes, daí resultando o prolongamento da semi-vida destes fármacos.\nNão misturar na mesma seringa Amicacina com outros medicamentos, especialmente com:\nPenicilinas, Cefalosporinas, Anfotericina, Heparina, Nitrofurantoína, Fenitoína, Tiopental, Varfarina,\nTetraciclinas, vitaminas do grupo D, Vitamina C, Cloreto de Potássio.\nNas pessoas sensíveis aos sulfitos, ter em conta a presença de metabissulfito de sódio que poderá\ndesencadear ou agravar reacções do tipo anafiláctico.\nA amicacina não deve ser administrada concomitantemente com diuréticos potentes como a\nfurosemida ou o ácido etacrínico uma vez que os próprios diuréticos podem causar ototoxicidade.\nOs aminoglicosídeos são rápida e quase totalmente absorvidos quando aplicados por via tópica, em\nassociação com técnicas cirúrgicas, excepto na bexiga. Foram relatados casos de surdez irreversível,\ninsuficiência renal e morte por bloqueio neuromuscular após irrigação de campos cirúrgicos com\naminoglicosídeos.\n4.5 - Interacções medicamentosas e outras:\nAnestésicos, fármacos neuromusculares (tubocurarina, succinilcolina, decametónio) ou transfusões\nmaciças de sangue citratado: pode ocorrer bloqueio neuromuscular e paralisia respiratória após o uso por\nvia parentérica, tópica (ortopodia, irrigação abdominal, tratamento local do empiema) e oral de\naminoglicosídeos.\nProdutos neurotóxicos ou nefrotóxicos: deve-se evitar o uso simultâneo ou sequencial, por via\nsistémica, oral ou tópica, em particular de bacitracina, cisplatina, anfotericina B, gentamicina,\ntobramicina, kanamicina, neomicina, estreptomicina, cefaloridina, paramomicina, viomicina, polimixina\nB, colistina, vancomicina ou outros aminoglicosídeos, cidofovir e cefalosporinas; a indometacina provoca\naumento da toxicidade sobretudo no período neonatal; em doentes com função renal diminuída pode\nhaver redução da actividade dos aminoglicosídeos com o uso concomitante de penicilinas.\nDiuréticos potentes: evitar o uso simultâneo com diuréticos potentes (ácido etacrínico ou furosemida)\npor possível ototoxicidade. Os diuréticos quando são administrados por via intravenosa podem aumentar\na toxicidade dos aminoglicosídeos ao alterarem as concentrações do antibiótico no sangue e tecidos.\n4.6 Gravidez e aleitamento\nOs aminoglicosídeos atravessam a placenta e podem provocar toxicidade fetal. Uma vez que não há\nestudos que provem a inocuidade da amicacina durante a gravidez e lactação, as soluções injectáveis de\namicacina Labesfal não devem ser usadas durante a gravidez e amamentação.\n4.7 Efeitos sobre a capacidade de conduzir e utilizar máquinas\nNão se aplica.\n4.8 - Efeitos indesejáveis:\nO aparecimento de efeitos indesejáveis é pouco frequente em doentes com função renal normal,\nquando a duração do tratamento não é prolongada e a dose recomendada não é excedida. No entanto, em\ndoentes tratados com doses superiores, durante maiores períodos de tempo que os recomendados e na\npresença de insuficiência renal, os aminoglicosídeos têm o potencial para induzir ototoxicidade,APROVADO EM\n29-03-2004\nINFARMED\nnefrotoxicidade e neurotoxicidade.\nNeurotoxicidade – ototoxicidade: os efeitos tóxicos sobre o 8º nervo craniano podem produzir perda\nde audição e/ou perda de equilíbrio. A amicacina afecta principalmente a função auditiva (incluindo\nsurdez para as altas frequências, que ocorre, geralmente antes que possa ser detectada pelos exames\naudiométricos.\nNeurotoxicidade – bloqueio neuromuscular: pode ocorrer paralisia muscular aguda, apneia.\nNefrotoxicidade: aumento da creatinina sérica, albuminúria, presença de leucócitos e eritrócitos na\nurina, azotémia e oligúria. As alterações da função renal são reversíveis, normalmente após a suspensão\ndo fármaco. Nefropatia e insuficiência renal aguda.\nRaramente foram observadas as seguintes reacções adversas: exantema cutâneo, febre\nmedicamentosa, cefaleias, parestesia, tremor, náuseas e vómitos, eosinofilia, artralgia, anemia, hipotensão\ne hipomagnesemia.\nApós a administração directa no olho foi relatado dano macular, por vezes conduzindo a perda\npermanente da visão.\n4.9 - Sobredosagem:\nEm caso de sobredosagem ou de reacção tóxica por amicacina, a hemodiálise ou diálise peritoneal\npermitirão a sua eliminação.\nNo recém-nascido pode ser considerada uma exsanguíneo-transfusão.\n5. Propriedades Farmacológicas\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: I.1 g) –Medicamentos anti-infecciosos. Medicamentos antibacterianos.\nAminoglicosídeos\nCódigo ATC: J01GB06\nA amicacina é um antibiótico semi-sintético do grupo dos aminoglicosídeos.\nAmicacina Labesfal é uma solução injectável indicada no tratamento, a curto prazo, de infecções\ngraves devidas a estirpes sensíveis de bactérias Gram-negativas, incluindo Pseudomonas, Escherichia\ncoli., Proteus indol-negativo e indol-positivo, Providencia, Klebsiella-Enterobacter-serratia e\nAcinetobacter sp. (Mima-Herelles).\nA amicacina apresenta a seguinte actividade antimicrobiana:\nµ\n. Espécies habitualmente sensíveis (CIM= 8 g/ml):\nMais de 90% das estirpes são sensíveis (S)\no\nStaphylococcus metacilino-sensíveis\no\nL. monocytogenes\no H. influenza\no B. catarrhalis\no Campylobacter\no Pasteurella\no\nE. coli, Shigella, Salmonella, C. freundii, C. diversus, P. mirabilis, P. vulgaris, M.APROVADO EM\n29-03-2004\nINFARMED\nmorganii, K. oxytoca, P.stuartii, Yersinia\no Nocardia\no\nE. cloacae, Eaerogenes, Providencia rettgeri\nµ\n. Espécies resistentes (CIM >16 g/ml):\nPelo menos 50% das estirpes são resistentes (R)\no\nStreptococcus, enterococos\no P. cepacia , X. maltophilia, Flavobacterium sp., Alcaligenes denitrificans\no\nBactérias anaérobias\no\nChlamydia, Mycoplasmas, Rickettsias\no\nStaphylococcus meticilino-resistentes\no\nA. baumannii\n. Espécies de sensibilidade variável:\nA percentagem de resistência adquirida é variável. Na ausência de antibiograma é impossível\nconhecer a sensibilidade\no\nS. marcescens, P. aeruginosa, K. pneumoniae\nEm determinadas condições a amicacina pode ser utilizada em associação com beta-lactâmicos\n(septicémias, endocardites), Contudo, não há sinergia quando as espécies implicadas (estreptococos,\nenterococos) apresentam resistência adquirida à amicacina\nA prevalência de resistência em determinadas estirpes bacterianas pode variar de acordo com a\nregião e ao longo do tempo, pelo que é recomendável recolher informações locais sobre a\nsusceptibilidade antes do início do tratamento.\n5.2 Propriedades farmacocinéticas\nApós administração I.M. a amicacina é rapidamente absorvida, com boa tolerância local. As\nconcentrações plasmáticas máximas, obtidas em voluntários adultos após dose I.M. única de 500mg,\nµ µ\nforam, em média 21 g/ml ao fim de 1 hora e 2,1 g/ml ao fim de 10 horas. Não houve evidência de\nacumulação do fármaco devido a repetição de doses, durante 10 dias, quando administradas de acordo\ncom a posologia recomendada.\nApós administração intravenosa de doses únicas de 500mg em perfusão de 30 minutos a indivíduos\nµ\ncom função renal normal, obtiveram-se concentrações séricas de 38 g/ml no final da perfusão e\nµ µ µ\nconcentrações de 24 g/ml, 18 g/ml e 0,75 g/ml ao fim de 30 minutos, 1 hora e 10 horas,\nrespectivamente. A perfusão repetida cada 12 horas foi bem tolerada e não causou a acumulação do\nfármaco.\nA semi-vida sérica, em média é ligeiramente superior a 2 horas e a ligação às proteínas é inferior a\n11%.\nNas doses recomendadas, a amicacina atinge concentrações terapêuticas no osso, coração, vesícula\nbiliar e tecido pulmonar, com concentrações significativas na urina, bílis, expectoração, secreções\nbrônquicas e líquidos intersticial, pleural e sinovial.\nAinda que previsivelmente os parâmetros farmacocinéticos da amicacina e outros aminoglicosídeos\n(gentamicina e tobramicina) sejam idênticos, a amicacina atinge as mínimas concentrações plasmáticas\ndum modo mais regular.\nCerca de 10 a 20% da concentração plasmática atinge as meninges sãs, mas pode atingir 50% quando\nas meninges estão inflamadas.APROVADO EM\n29-03-2004\nINFARMED\nA amicacina atravessa a placenta atingindo-se concentrações no sangue fetal e no líquido amniótico\nda ordem dos 20% das concentrações maternas.\nNos recém-nascidos são obtidas concentrações plasmáticas de 10 e de 20 µg por ml, 30 minutos após\na administração por via intramuscular de 7,5 mg/Kg de peso.\nA excreção faz-se essencialmente por filtração glomerular, mais de 90% da dose administrada é\ndetectada na urina de 24 horas.\nCom uma dose de 7,5 mg/Kg obtêm-se taxas urinárias de cerca de 800 µg/ml nas urinas de 6 horas.\nParalelamente à eliminação urinária existe uma eliminação muito ligeira por via biliar.\n5.3 Dados de segurança pré-clínica\nEstudos em cobaias para avaliar a ototoxicidade dos 4 aminoglicosídeos mais utilizados na clínica\n(amicacina, tobramicina, gentamicina e sisomicina) permitem concluir que a amicacina e a tobramicina a\npar de apresentarem uma menor concentração plasmática e uma menor concentração na linfa coclear,\napós a administração crónica de doses equivalentes dos 4 antibióticos, apresentavam uma menor\nototoxicidade do que a gentamicina e a sisomicina.\nPode concluir-se, portanto, que a amicacina além de uma mais elevada acção antimicrobiana\nrelativamente aos outros antibióticos do grupo, demonstrada em vários estudos, nomeadamente em\ninfecções por Klebsiella, Proteus, Pseudomonas e Enterobacter resistentes à gentamicina e tobramicina,\napresenta a mais baixa taxa de resistência e uma menor ototoxicidade.\n6- Informações farmacêuticas:\n6.1.- Lista de excipientes:\nMetabissulfito de sódio, citrato de sódio dihidratado, hidróxido de sódio 10% ou ácido sulfúrico e\nágua para preparações injectáveis.\n6.2.- Incompatibilidades:\nA solução injectável de amicacina não deve ser misturada com outros fármacos, especialmente com\nPenicilinas, Cefalosporinas, Anfotericina, Heparina, Nitrofurantoína, Fenitoína, Tiopental, Varfarina,\nTetraciclinas, Vitaminas do grupo D, Vitamina C, Cloreto de Potássio.\nA associação de aminoglicosídeos com antibióticos beta-lactâmicos in vitro pode conduzir à\ninactivação significativa de ambos.\n6.3.- Prazo de validade:\n24 meses\n6.4.- Precauções particulares de conservação:\nConservar a temperatura inferior a 30ºC\nAs soluções diluídas de amicacina são estáveis durante 24 horas à temperaturas inferiores a 25 ºC em\nconcentrações de 0,25 mg/ml a 5 mg/ml nas seguintes soluções:\nGlucose a 5%APROVADO EM\n29-03-2004\nINFARMED\nGlucose a 5% e cloreto de sódio a 0,2 %\nGlucose a 5% e cloreto de sódio a 0,45%\nCloreto de sódio a 0,9%\nLactato em Ringer\n6.5.- Natureza e conteúdo do recipiente:\nFrasco para injectáveis transparente tipo I, tampa de borracha, cápsula de alumínio inviolável.\nFrasco para injectáveis de 2ml doseado a 100mg de amicacina – embalagens contendo 1, 2, 4, 10 e 50\nfrascos para injectáveis.\nFrasco para injectáveis de 2ml doseado a 500mg de amicacina – embalagens contendo 1, 2, 4, 10 e 50\nfrascos para injectáveis.\n6.6.- Instruções de utilização e de manipulação:\nNão utilizar findo o prazo de validade.\nManter fora do alcance e da vista das crianças.\n7. Titular da autorização de introdução no mercado\nLABESFAL - Laboratórios Almiro, S.A.\nCampo de Besteiros - Portugal\n8. Número da autorização de introdução no mercado\nAMICACINA LABESFAL 50mg/ml solução injectável\nEmbalagem de 1 frasco para injectável\nEmbalagem de 2 frascos para injectáveis\nEmbalagem de 4 frascos para injectáveis\nEmbalagem de 10 frascos para injectáveis\nEmbalagem de 50 frascos para injectáveis\nAMICACINA LABESFAL 250mg/ml solução injectável\nEmbalagem de 1 frasco para injectável\nEmbalagem de 2 frascos para injectáveis\nEmbalagem de 4 frascos para injectáveis\nEmbalagem de 10 frascos para injectáveis\nEmbalagem de 50 frascos para injectáveis\n9. Data da primeira autorização ou renovação da Autorização de introdução no mercado\n(...)\n10 - Data de revisão (parcial) do texto\n(...)"
}