{
    "O que é e para que é utilizado": "O que é Amiloride + Hidroclorotiazida ratiopharm e para que é utilizado\nO Amiloride + Hidroclorotiazida ratiopharm é um diurético e um anti-hipertensor, que\nune em si o marcante efeito de eliminação de sódio da Hidroclorotiazida com a\npropriedade poupadora de potássio da amilorida. O ligeiro efeito diurético e efeito\nredutor da pressão arterial do cloridrato de amilorida reforça o efeito natriurético e\nredutor da pressão arterial da Hidroclorotiazida.\nFoi-lhe receitada a associação amilorida e hidroclorotiazida pela seguinte razão, a qual\npoderá ser explicada pelo seu médico:\n-Você apresenta uma pressão arterial cronicamente elevada ou hipertensão arterial ou:\n-Edemas de origem cardíaca.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amiloride + Hidroclorotiazida ratiopharm\nNão tome Amiloride + Hidroclorotiazida ratiopharm:\n-Se tem alergia à amilorida, à hidroclorotiazida, a sulfonamidas ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\n-Se tem insuficiência renal com uma grande limitação na produção de urina;APROVADO EM\n20-05-2022\nINFARMED\n-Se tem anurese (incapacidade de eliminar urina);\n-Se tem anúria (ausência de formação de urina);\n-Se estiver em pré-coma ou coma hepático;\n-Se tem hipercaliémia (presença aumentada de potássio no sangue);\n-Se tem hipocaliémia (presença diminuída de potássio no sangue) resistente a terapêutica;\n-Se tem hipercalcémia (presença aumentada de cálcio no sangue);\n-Se tem hiponatrémia (presença diminuída de sódio no sangue);\n-Se tem hipovolémia (quantidade diminuída de sangue no corpo);\n-Se estiver grávida ou a amamentar.\nDevido à falta de experiência sobre terapêutica em crianças, estas devem ser excluídas\ndeste tratamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Amiloride + Hidroclorotiazida\nratiopharm\n-Se toma diuréticos de forma crónica.\n-Se tiver graves transtornos gastrointestinais, perturbações nervosas centrais, reações\ndérmicas alérgicas e de forte deterioração da acuidade visual – nestes casos deve\ninterromper a terapêutica.\n-Se tem problemas renais – devendo a concentração sérica de potássio e azoto ser\nvigiada.\n-Se toma simultaneamente glicosídios cardíacos, glucocorticoides ou laxantes, é doente\nidoso, ou utiliza este medicamento a longo prazo, devendo ser controlados\nfrequentemente o potássio, a creatinina ou a glucose no plasma.\n-Se está a tomar lítio.\n-Se é diabético, podendo necessitar de aumentar a dose de insulina ou de antidiabéticos\norais.\n-Se está a tomar digitálicos, pois pode aumentar a sua toxicidade.\n-Se está a tomar outros medicamentos antihipertensivos.\n-Se teve alguma vez hipersensibilidade a este medicamento ou se tem asma.\n-Se tem doença hepática;\n-Se tem hiperuricémia;\n-Se tem lúpus eritematoso;\n-Se tem nefropatia diabética;\n-Se sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento da\npressão no olho e podem ocorrer dentro de horas até uma semana depois de tomar\nAmiloride + Hidroclorotiazida ratiopharm.\n- Caso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada durante\no tratamento. O tratamento com hidroclorotiazida, no caso particular da utilização de\ndoses elevadas a longo prazo, pode aumentar o risco de alguns tipos de cancro da pele e\ndo lábio (cancro da pele não-melanoma). Proteja a sua pele contra a exposição solar e a\nradiação ultravioleta, enquanto estiver a tomar Amiloride + Hidroclorotiazida ratiopharm.APROVADO EM\n20-05-2022\nINFARMED\nOutros medicamentos e Amiloride + Hidroclorotiazida ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente\nou se vier a tomar outros medicamentos.\nO efeito anti-hipertensor deste medicamento pode ser reforçado através de outros\ndiuréticos, anti-hipertensores, bloqueadores dos receptores-β, nitratos, vasodilatadores,\nbarbitúricos, fenotiazinas, antidepressivos tricíclicos, assim como através do álcool.\nO efeito anti-hipertensor e diurético deste medicamento pode ser reduzido através de uma\nadministração simultânea de salicilatos ou outros anti-inflamatórios não esteroides (p.e.\nindometacina).\nDevido à possibilidade de interação, deve evitar e nalguns casos não tomar\nconcomitantemente o Amiloride e Hidroclorotiazida ratiopharm 5 mg e 50 mg\ncomprimidos com antidiabéticos orais, hipourecemiantes, glicósidos cardíacos,\nnoradrenalina, adrenalina, citostáticos (p.e. ciclofosfamida, fluoruracilo, metotrexato),\narginina, carbenoxolona, clorpropamida, ciclosporina, diuréticos, dofetilida, droperidol,\ngossipol, levometadil, lítio, ma huang, tacrolimus, bepridil, calcitriol, colestiramina e\ncolestipol, corticotropina, cortisona, diazóxido, droperidol, glipizida, gliburida, ouabaina,\npropranolol, tolbutamida, triamcinolona, valsartan.\nA administração simultânea de Hidroclorotiazida e de medicamentos que conduzem a\nperdas de potássio e magnésio, p.e. diuréticos caliuréticos, corticosteroides, laxantes\n(abuso crónico), anfotericina B, carbenoxolona, penicilina G e salicilatos, podem reforçar\nos efeitos (inclusive os indesejáveis) dos glicosídios cardíacos.\nAmiloride + Hidroclorotiazida ratiopharm com alimentos e bebidas\nA associação amilorida e hidroclorotiazida deve ser tomada após as refeições, com um\npouco de líquido e sem mastigar os comprimidos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeverá informar o seu médico caso esteja grávida ou pense estar. Em geral, o seu médico\naconselhá-la-á a tomar outro medicamento em vez de Amiloride + Hidroclorotiazida\nratiopharm, uma vez que a sua administração não é recomendada durante a gravidez.\nAmiloride + Hidroclorotiazida ratiopharm atravessa a placenta e o seu uso após o terceiro\nmês de gravidez pode ter efeitos fetais e neonatais potencialmente nefastos.\nAmamentaçãoAPROVADO EM\n20-05-2022\nINFARMED\nA associação amilorida e hidroclorotiazida está contraindicada durante o período de\naleitamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão deverá conduzir porque este medicamento pode afetar a capacidade de conduzir e\nutilizar máquinas.\nAmiloride + Hidroclorotiazida ratiopharm contém lactose mono-hidratada. Se foi\ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\nAmiloride + Hidroclorotiazida ratiopharm contém Sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amiloride + Hidroclorotiazida ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nOs comprimidos devem ser ingeridos sem mastigar, com um pouco de líquido, após as\nrefeições.\nA posologia deve ser estabelecida pelo médico, individualmente.\nA recomendação geral de posologia para adultos e jovens com mais de 50 kg de peso\ncorporal é:\n• Se sofre de Hipertensão: ½ comprimido diariamente, no máximo 1 comprimido\ndiariamente.\n• Se sofre de edemas de origem cardíaca: ½ - 1 comprimido diariamente, no máximo 2\ncomprimidos diariamente.\n• Se sofre de insuficiência hepática, insuficiência renal ou é idoso, a dose será ajustada\ncaso a caso pelo seu médico.\nUtilização em crianças e adolescentes\nNão há recomendação de doses para crianças.\nAs doses devem ser tomadas preferencialmente de manhã ou repartidas em doses\nindividuais durante o dia.APROVADO EM\n20-05-2022\nINFARMED\nA duração do tratamento deve ser estabelecida pelo seu médico.\nFale com o seu médico ou farmacêutico se tiver a impressão que Amiloride +\nHidroclorotiazida ratiopharm é demasiado forte ou demasiado fraco.\nSe tomar mais Amiloride + Hidroclorotiazida ratiopharm do que deveria\nNunca deve tomar mais comprimidos do que os recomendados pelo seu médico. Em caso\nde uma sobredosagem contactar sempre um médico ou o hospital mais próximo.\nLeve este folheto e qualquer comprimido que ainda tenha para mostrar ao médico.\nCaso se tenha esquecido de tomar Amiloride + Hidroclorotiazida ratiopharm\nSe se esquecer de tomar a dose no tempo certo, tome-a assim que se lembrar. Não tome\numa dose a dobrar para compensar uma dose que se esqueceu de tomar. Se for quase\naltura de tomar a próxima dose, espere até lá e proceda como antes.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento, pode ter efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis muito frequentes são: naúseas, vómitos, anorexia e diarreia\n(quando o medicamento é tomado antes de uma refeição).\nOs efeitos indesejáveis frequentes são:\nTrombocitopénia, aumento dos níveis séricos de colesterol e triglicéridos, hiperuricémia,\ncrises de gota, hiperglicémia e glucosúria, distúrbios visuais ligeiros, hipermagnesúria,\nhipomagnesémia.\nOs efeitos indesejáveis pouco frequentes são:\nHiperamilasémia e pancreatite, edema pulmonar alérgico (reação anafilática sistémica),\nobstipação, aumento das substâncias azotadas (azotémia).\nRaramente poderão ainda ocorrer os seguintes efeitos indesejáveis:\nConfusão mental, convulsões, colapso circulatório e insuficiência renal aguda (em casos\nde excessiva diurese, desidratação e hipovolémia); diminuição da formação do fluído\nlacrimal; icterícia; reações dérmicas alérgicas (como inchaço, eritema, exantema, lúpus\neritematoso e fotossensibilidade crónica); febre induzida pelo medicamento.\nOs seguintes efeitos são muito raros: Anemia hemolítica.APROVADO EM\n20-05-2022\nINFARMED\nFrequência \"desconhecida\": Cancro da pele e do lábio (cancro da pele não-melanoma);\ndiminuição da visão ou dor nos olhos devido a pressão elevada (possíveis sinais de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou glaucoma agudo\nde ângulo fechado)\nSe sentir algum destes efeitos contacte de imediato o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de notificação\nmencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amiloride + Hidroclorotiazida ratiopharm\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual é a composição de Amiloride + Hidroclorotiazida ratiopharm\n-As substâncias ativas são: amilorida e hidroclorotiazida. Um comprimido contém: 5 mg\nde amilorida e 50 mg de hidroclorotiazida.APROVADO EM\n20-05-2022\nINFARMED\n-Os outros componentes são: Lactose mono-hidratada; Amido de milho; Celulose\nmicrocristalina; Carboximetilamido sódico (ver secção 2); Talco; Sílica coloidal anidra;\nEstearato de magnésio; Óxido de ferro vermelho (E172) e Óxido de ferro amarelo\n(E172).\nQual o aspeto de Amiloride + Hidroclorotiazida ratiopharm e conteúdo da embalagem:\nOs comprimidos de Amiloride + Hidroclorotiazida ratiopharm são cor de laranja claro,\nmosqueados, redondos, biconvexos e com linha de quebra num dos lados.\nAmiloride + Hidroclorotiazida ratiopharm está disponível em:\nEmbalagens contendo 10, 20, 30 e 60 comprimidos acondicionados em blisters brancos\nopacos de PVC/alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda\nLagoas Park, Edifício 5-A, Piso 2\n2740-245-Porto Salvo\nFabricante\nMerckle GmbH\nLudwig Merckle Straße 3\n89143 Blaubeuren\nAlemanha\nEste folheto foi aprovado pela última vez em"
}