{
    "O que é e para que é utilizado": "O que é Aminoplasmal B. Braun 10 % e para que é utilizado\nAminoplasmal B. Braun 10 % é uma solução que lhe é administrada através de um pequeno tubo\ncom uma cânula, que é colocada numa veia (perfusão intravenosa).\nA solução contém aminoácidos essenciais para o corpo crescer ou recuperar.\nEste medicamento é-lhe administrado se não for possível alimentar-se normalmente. Quando\nreceber esta solução, receberá também outras, como soluções de glucose ou emulsões de gorduras.\nEsta solução pode ser administrada a adultos, adolescentes ou crianças com mais de 2 anos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Aminoplasmal B. Braun 10 %\nNão utilize Aminoplasmal B. Braun 10 %\n- se tem alergia às substâncias ativas ou a qualquer outro componente deste medicamento (indicados\nna secção 6)\n- se sofre de anomalias genéticas do seu metabolismo a nível das proteínas e dos aminoácidos\n- se sofre de uma doença grave (ou seja, que coloque a sua vida em risco) da circulação sanguínea\n(choque)\n- se sofre de oxigenação insuficiente\n- se sofre de acumulação de substâncias ácidas no sangue (acidose)\n- se sofre de uma doença grave do fígado\n- se tem falência renal não tratada adequadamente com um rim artificial.\nEsta solução não pode ser administrada a recém-nascidos e crianças com menos de 2 anos, porque a\ncomposição da solução não corresponde adequadamente às necessidades especiais de nutrição deste\ngrupo etário.\nNão deve receber quaisquer perfusões se tem:\n- falência cardíaca descompensada com deficiência marcada da circulação sanguíneaAPROVADO EM\n17-02-2021\nINFARMED\n- acumulação de líquido nos pulmões (edema pulmonar)\n- excesso de água no corpo, inchaço dos membros (hiperhidratação).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Aminoplasmal B. Braun 10%\n- se sofre de uma deficiência no metabolismo a nível das proteínas e dos aminoácidos provocada\npor qualquer situação além das mencionadas atrás (ver secção “Não utilize…”).\n- se tem uma deficiência da função do fígado ou dos rins.\n- se tem uma deficiência da função do coração.\n- se o soro do seu sangue é anormalmente concentrado (osmolaridade sérica elevada).\nSe estiver com falta de água e sais ao mesmo tempo, ser-lhe-ão administradas quantidades\nsuficientes destes em primeiro lugar, de forma a corrigir esse distúrbio. Se estiver com falta de\npotássio ou sódio, irá receber quantidades suficientes destes.\nAntes e durante o período em que lhe é administrada esta solução, o seu médico irá verificar o nível\ndos líquidos, eletrólitos, açúcar no sangue, proteínas no soro, equilíbrio ácido-base e funções do\nfígado e dos rins.\nNormalmente, receberá Aminoplasmal B. Braun 10 % como parte de uma alimentação intravenosa\nque também inclui suplementos energéticos (soluções de hidratos de carbono, emulsões de\ngorduras), vitaminas, eletrólitos e oligoelementos.\nO local de perfusão será verificado diariamente para detetar eventuais sinais de inflamação ou de\ninfeção.\nOutros medicamentos e Aminoplasmal B. Braun 10 %\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente ou se vier a\ntomar outros medicamentos.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAminoplasmal B. Braun 10 % é normalmente administrado a doentes imobilizados num ambiente\ncontrolado (tratamento de emergência, tratamento em fase aguda em hospital ou em hospital de\ndia). Este facto exclui a condução de veículos e a utilização de máquinas.\n3. ",
    "Como utilizar": "Como utilizar Aminoplasmal B. Braun 10 %\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nDosagem\nAdultos e adolescentes dos 14 aos 17 anos\nO seu médico determinará a quantidade de solução de que necessita por dia.APROVADO EM\n17-02-2021\nINFARMED\nNo geral, esta quantidade será de 10 – 20 ml por kg de peso corporal por dia. A solução corre a uma\nvelocidade não superior a 1 ml por kg de peso corporal por hora.\nCrianças de 2 a 13 anos\nNas crianças, o médico ajustará cuidadosamente a dosagem segundo a idade de cada criança, o seu\nestado nutricional e a doença em causa.\nAs quantidades a administrar às crianças serão aproximadamente de:\n2º – 4º anos: 15 ml por kg de peso corporal por dia\n5º – 13º anos:10 ml por kg de peso corporal por dia\nA solução corre a uma velocidade não superior a 1 ml por kg de peso corporal por hora.\nDuração da utilização\nAminoplasmal B. Braun 10 % pode ser utilizado durante todo o tempo que necessitar de\nalimentação intravenosa.\nModo de administração\nA solução ser-lhe-á administrada através de um pequeno tubo de plástico introduzido numa veia\ngrande.\nSe receber mais Aminoplasmal B. Braun 10 % do que deveria\nÉ improvável que isto ocorra, porque o médico vai determinar as suas doses diárias. Contudo, se\nreceber uma sobredosagem ou se a solução estiver a correr demasiado depressa, perderá parte dos\naminoácidos na urina, pode sentir-se enjoado, vomitar ou pode ter arrepios. Se isto acontecer, a\nperfusão será interrompida temporariamente e retomada mais tarde ou a uma menor velocidade.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não\nse manifestem em todas as pessoas.\nEstes efeitos secundários não estão especificamente relacionados com a solução Aminoplasmal B.\nBraun 10 %, mas podem ocorrer com qualquer tipo de alimentação intravenosa, sobretudo no início.\nOs seguintes efeitos secundários podem ser graves. Se ocorrer qualquer dos seguintes efeitos\nsecundários, informe o seu médico imediatamente e ele interromperá a administração deste\nmedicamento:\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- Reações alérgicas\nOutros efeitos secundários\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Vómitos, enjoo\n- Dor de cabeça\n- Arrepios\n- FebreAPROVADO EM\n17-02-2021\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos secundários,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa.\nTel: +351 21 798 71 40,\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt.\n5. ",
    "Como conservar": "Como conservar Aminoplasmal B. Braun 10 %\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso nos rótulos do frasco e da\nembalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nManter os frascos dentro da embalagem exterior para proteger da luz. Não congelar.\nApós a perfusão, nunca se deve conservar qualquer solução que sobre para utilizar mais tarde.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aminoplasmal B. Braun 10 %\nAs substâncias ativas são aminoácidos.\nEste medicamento contém:\nem 1 ml em 250 ml em 500 ml em 1.000 ml\nIsoleucina 5,00 mg 1,25 g 2,50 g 5,00 g\nLeucina 8,90 mg 2,23 g 4,45 g 8,90 g\nAcetato de lisina 5,74 mg 1,44 g 2,87 g 5,74 g\n(equivalente a lisina) (4,07 mg) (1,02 g) (2,04 g) (4,07 g)\nLisina monohidratada 3,12 mg 0,78 g 1,56 g 3,12 g\n(equivalente a lisina) (2,78 mg) (0,70 g) (1,39 g) (2,78 g)\nMetionina 4,40 mg 1,10 g 2,20 g 4,40 g\nFenilalanina 4,70 mg 1,18 g 2,35 g 4,70 g\nTreonina 4,20 mg 1,05 g 2,10 g 4,20 g\nTriptofano 1,60 mg 0,40 g 0,80 g 1,60 g\nValina 6,20 mg 1,55 g 3,10 g 6,20 g\nArginina 11,50 mg 2,88 g 5,75 g 11,50 g\nHistidina 3,00 mg 0,75 g 1,50 g 3,00 g\nAlanina 10,50 mg 2,63 g 5,25 g 10,50 gAPROVADO EM\n17-02-2021\nINFARMED\nGlicina 12,00 mg 3,00 g 6,00 g 12,00 g\nÁcido aspártico 5,60 mg 1,40 g 2,80 g 5,60 g\nÁcido glutâmico 7,20 mg 1,80 g 3,60 g 7,20 g\nProlina 5,50 mg 1,38 2,75 g 5,50 g\nSerina 2,30 mg 0,58 g 1,15 g 2,30 g\nTirosina 0,40 mg 0,10 g 0,20 g 0,40 g\nOs outros componentes são acetilcisteína, ácido cítrico monohidratado (para ajuste de pH) e água\npara preparações injetáveis.\nConcentrações de eletrólitos\nAcetato 28 mmol/l\nCitrato 2,0 mmol/l\nTeor em aminoácidos 100 g/l\nTeor em azoto 15,8 g/l\n(cid:0)\nEnergia 1675 kJ/l 400 kcal/l\nOsmolaridade 864 mOsm/l\nAcidez titulada (pH 7,4), 20 mmol/l\naproximadamente\npH 5,7 – 6,3\nQual o aspeto de Aminoplasmal B. Braun 10 % e conteúdo da embalagem\nAminoplasmal B. Braun 10 % é uma solução transparente, incolor até cor amarela muito clara.\nO produto vem em frascos de vidro incolor de 250 ml, 500 ml e 1000 ml, cada um fechado com\numa rolha de borracha.\nOs frascos de 250 ml e de 500 ml estão disponíveis em embalagens de 10. Os frascos de 1000 ml\nestão disponíveis em embalagens de 6.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nB. Braun Melsungen AG\nCarl-Braun-Straße 1\n34212 Melsungen\nAlemanha\nEndereço postal\n34209 Melsungen, Alemanha\nTelefone: +49-5661-71-0\nFax: +49-5661-71-45 67APROVADO EM\n17-02-2021\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) sob as seguintes denominações:\nÁustria Aminoplasmal B. Braun 10 % Infusionslösung\nBélgica Aminoplasmal 16, oplossing voor infusie\nRepública Checa Aminoplasmal B. Braun 10 %\nDinamarca Aminoplasmal\nAlemanha Aminoplasmal B. Braun 10 % Infusionslösung\nEstónia Aminoplasmal B. Braun 10 %\nEspanha Aminoplasmal B. Braun 10 % solución para perfusión\nFinlândia Aminoplasmal 16 N/L infuusioneste, liuos\nHungria Aminoplasmal B. Braun 10 %, oldatos infúzió\nItália Amixal 10 %, soluzione per infusione\nLituânia Aminoplasmal B. Braun 10 % inķfīuzinis tirpūalaās\nLetónia Aminoplasmal B. Braun 10 % š dums inf zij m\nPaíses Baixos Aminoplasmal B. Braun 10 % E-vrij, oplossing voor infusie\nPolónia Aminoplasmal B. Braun 10 %\nPortugal Aminoplasmal B. Braun 10 %\nEslováquia Aminoplasmal B. Braun 10 %\nEslovénia Amixal 100 mg/ml raztopina za infundiranje\nReino Unido B. Braun Aminoplasmal 10 % solution for infusion\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nInstruções de manuseamento\nUtilize um conjunto de administração estéril para a perfusão de Aminoplasmal B. Braun 10 %.\nSe no contexto de nutrição parentérica total for necessário acrescentar a este medicamento outros\nnutrientes, como hidratos de carbono, lípidos, vitaminas e oligoelementos, a mistura tem de ser\nrealizada em condições asséticas estritas. Misturar bem após a mistura de qualquer aditivo. Ter\nespecial atenção à compatibilidade.\nCondições especiais de conservação\nO produto não pode ser utilizado se a solução não estiver límpida ou se o recipiente ou o seu fecho\nestiverem danificados.\nA conservação no frio da solução, abaixo dos 15 ºC, pode levar à formação de cristais que, contudo,\npodem ser facilmente dissolvidos por aquecimento suave a 25 ºC até à dissolução completa. Agite\nsuavemente o recipiente para assegurar a sua homogeneidade.\nValidade após a mistura com outros componentes\nDo ponto de vista microbiológico, as misturas devem ser administradas imediatamente após a\npreparação. Se não forem administradas imediatamente, a duração e as condições de\narmazenamento das misturas antes do uso são da responsabilidade do utilizador e não devem\nexceder normalmente as 24 horas entre 2 ºC e 8 ºC, a menos que a mistura tenha sido realizada em\ncondições asséticas controladas e validadas.APROVADO EM\n17-02-2021\nINFARMED"
}