{
    "Bula": "APROVADO EM\n05-07-2005\nINFARMED\nFOLHETO INFORMATIVO\nLeia atentamente este folheto antes de utilizar o medicamento.\nConserve este folheto. Pode ter necessidade de o voltar a ler.\nCaso tenha dúvidas, consulte o seu médico ou farmacêutico.\nEste medicamento foi receitado para si. Não deve dá-lo a outros; o medicamento pode ser-\nlhes prejudicial mesmo que apresentem os mesmos sintomas.\nAminosteril Hepa 8%\nSolução para perfusão\nCOMPOSIÇÃO\n1000 ml contêm:\nSubstâncias Activas\nL-Isoleucina 10.40 g\nL-leucina 13.09 g\nMonoacetato de L-lisina 9.71 g\ncorrespondendo a L-Lisina 6,88 g\nL-metionina 1.10 g\nN-acetil-L-cisteina 0.70 g\ncorrespondendo a L-cisteina 0.52 g\nL-fenilalanina 0.88 g\nL-treonina 4.40 g\nL-triptofano 0.70 g\nL-valina 10.08 g\nL-arginina 10.72 g\nL-histidina 2.80 g\nGlicina 5.82 g\nL-alanina 4.64 g\nL-prolina 5.73 g\nL-serina 2.24 g\nÁcido acético glacial 4.42 g\nOutros componentes\nÁgua para injectáveis.\nAminoácidos totais 80 g/l\nAzoto total 12.9 g/l\nEnergia total 1340 kJ/l = 320 kcal/l\nOsmolaridade teórica 770 mosm/l\nAcidez titulada 12-25 mmol NaOH/l\npH 5.7-6.3\nFORMA FARMACÊUTICA E APRESENTAÇÃO\nSolução para perfusão.\nSolução transparente, incolor.\nFrascos de vidro, 500 ml.\nVidro tipo II, incolor.APROVADO EM\n05-07-2005\nINFARMED\nDimensão da embalagem: 1 x 500 ml, 10 x 500 ml\nRolha de borracha, tampa de alumínio.\nTITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nAvenida do Forte, 3 – Edifício Suécia III, Piso 2\n2790-073 Carnaxide\nINDICAÇÕES TERAPÊUTICAS\nFornecimento de aminoácidos como parte de um regime de nutrição parentérica, em situações\ngraves de insuficiência hepática, com ou sem encefalopatia hepática, quando a nutrição oral\nou entérica é impossível ou insuficiente ou contra-indicada.\nPOSOLOGIA E MODO DE ADMINISTRAÇÃO\nApenas para perfusão intravenosa.\nA não ser que seja prescrito de forma diferente, a posologia recomendada é:\n1.0 a 1.25 ml/kg peso corporal/hora = 0.08 – 0.1 g de aminoácidos por kg de peso corporal e\npor hora.\nVelocidade máxima de perfusão\n1.25 ml/kg peso corporal/hora, correspondendo a 0.1 g de aminoácidos/kg peso corporal/hora.\nDose diária máxima\n1.5 g de aminoácidos/kg peso corporal\ncorrespondendo a 18.75 ml/kg peso corporal\ncorrespondendo a 1300 ml para 70 kg de peso corporal.\nPara administração via veia periférica ou central.\nO Aminosteril Hepa 8% é aplicável como parte de um regime de nutrição parentérica total,\nem combinação com quantidades adequadas de suplementos energéticos (soluções de hidratos\nde carbono, emulsões lipídicas), electrólitos, vitaminas e oligoelementos.\nPara uma administração óptima, as soluções de hidratos de carbono e/ou as emulsões lipídicas\ndevem ser administradas simultaneamente.\nA preparação pode ser usada por tanto tempo quanto o requerido pela condição clínica do\ndoente, ou até o metabolismo dos aminoácidos do doente tiver sido normalizado.\nCONTRA-INDICAÇÕES\nTal como para todas as soluções de aminoácidos, a administração de Aminosteril Hepa 8%\nestá contra-indicada nas seguintes condições:\nPerturbações no metabolismo dos aminoácidos, acidose metabólica, sobrecarga hídrica,\nhiponatremia, hipocaliémia, insuficiência renal, insuficiência cardíaca descompensada,\nchoque, hipóxia.\nINTERACÇÕES MEDICAMENTOSAS E OUTRAS FORMAS DE INTERACÇÃO\nNão são conhecidas até à data quaisquer interacções.\nVer, também, por favor, a secção 6.2 \"Incompatibilidades\".APROVADO EM\n05-07-2005\nINFARMED\nADVERTÊNCIAS E PRECAUÇÕES ESPECIAIS DE UTILIZAÇÃO\nDevem ser monitorizados os electrólitos séricos, o equilíbrio hídrico e o equilíbrio ácido-base.\nA monitorização laboratorial, deve também incluir, testes à glucose sanguínea, proteínas\nséricas, creatini na e testes à função hepática.\nOs electrólitos e os hidratos de carbono devem ser administrados em doses equilibradas e\nperfundidos, se necessário, usando um \"bypass\" ou misturado num saco \"All-in-One\".\nComo consequência da composição especial desta preparação, a utilização noutras indicações\nalém das recomendadas pode resultar num desequilíbrio dos aminoácidos e distúrbios\nmetabólicos graves.\nA escolha de uma veia periférica ou central depende da osmolaridade final da mistura. O\nlimite geralmente aceite para perfusões periféricas é de cerca de 800 mosm/l, mas varia\nconsideravelmente com a idade e o estado geral do doente, bem como com as características\ndas veias periféricas.\nDe modo, a minimizar o risco de tromboflebite, quando administrado por via periférica, são\nrecomendadas verificações frequentes do local de perfusão.\nEFEITOS INDESEJÁVEIS\nTal como todas as soluções hipertónicas para perfusão, a tromboflebite pode ocorrer se for\nadministrada nas veias periféricas.\nNão são conhecidos outros efeitos indesejáveis, quando a solução é administrada\ncorrectamente.\nSOBREDOSAGEM\nO Aminosteril Hepa 8% é uma solução de aminoácidos para nutrição parentérica. Não é\nprovável uma intoxicação aguda, se a solução for usada como recomendada.\nUma perfusão demasiado rápida via veias periféricas pode originar tromboflebite\n(osmolaridade da solução).\nDependendo da extensão de qualquer desregulação induzida patologicamente e insuficiência\nda capacidade hepática pré-existentes podem ocorrer, em alguns doentes, após sobredosagem,\nnáuseas, vómitos, tremores e perdas renais de aminoácidos.\nSe ocorrerem sintomas de sobredosagem a perfusão deve ser reduzida ou descontinuada.\nGRAVIDEZ E ALEITAMENTO\nNão foram realizados estudos específicas para avaliar a segurança do Aminosteril Hepa 8%\nna gravidez e aleitamento. Contudo, a experiência clínica com soluções parentéricas de\naminoácidos similares não evidenciou risco para as mulheres grávidas ou a amamentar.\nO prescritor deve considerar a relação benefício/risco antes de administrar o Aminosteril\nHepa 8% durante a gravidez ou aleitamento.\nEFEITOS SOBRE A CAPACIDADE DE CONDUZIR E UTILIZAR MÁQUINAS\nO Aminosteril Hepa 8% não tem influência sobre a capacidade de conduzir e utilizar\nmáquinas.APROVADO EM\n05-07-2005\nINFARMED\nPRECAUÇÕES ESPECIAIS DE CONSERVAÇÃO\nNão conservar acima de 25 ºC.\nNão congelar.\nArmazenar protegido da luz.\nINSTRUÇÕES DE UTILIZAÇÃO E MANIPULAÇÃO\nApenas para utilização intravenosa.\nPara ser utilizado imediatamente depois de aberto o frasco.\nO Aminosteril Hepa 8% deve apenas ser utilizado com equipamento de transferência\nesterilizado.\nPara administração única.\nNão utilize o Aminosteril Hepa 8% depois de expirado o prazo de validade.\nUse apenas soluções límpidas, isentas de partículas e embalagens não danificadas.\nElimine soluções não utilizadas. Qualquer mistura remanescente após a perfusão deve ser\neliminada.\nDado o risco aumentado de contaminação microbiológica e incompatibilidades, as soluções\nde aminoácidos não devem ser misturadas com outros medicamentos. Quando se misturam\noutros nutrientes como hidratos de carbono, emulsões lipídicas, electrólitos, vitaminas ou\noligoelementos ao Aminosteril Hepa 8% para nutrição parentérica total, deve haver especial\ncuidado com as técnicas de assepsia durante a mistura e, em particular, com a\ncompatibilidade.\nEstão disponíveis com o fabricante mediante pedido dados de compatibilidade.\nOUTRAS RECOMENDAÇÕES\nPrazo de validade do medicamento tal como embalado para venda\n3 anos.\nPrazo de validade após a primeira abertura da embalagem\nDe um ponto de vista microbiológico o medicamento deve ser usado imediatamente, a não ser\nque o método de abertura exclua o risco de contaminação microbiológica.\nPrazo de validade após mistura com outros componentes\nSob um ponto de vista microbiológico o medicamento deve ser usado imediatamente. Se não\nusado imediatamente, o tempo e as condições de conservação antes da utilização são da\nresponsabilidade do utilizador. Normalmente, a mistura não deve ser conservada por mais que\n24 horas a 2-8 ºC, a não ser que a mistura tenha ocorrido sob condições assépticas controladas\ne validadas.\nManter fora do alcance e da vista das crianças.\nQualquer efeito indesejável detectado que não conste deste folheto deve ser comunicado ao\nseu médico ou farmacêutico.\nDATA DE REVISÃO DO TEXTO"
}