{
    "O que precisa de saber antes de utilizar Aminoven": "O que precisa de saber antes de utilizar Aminoven\nNão deve receber Aminoven se sofre, ou se sofreu das seguintes condições.\nNão utilize Aminoven:\n- se tem uma condição em que o seu corpo tem problemas com a utilização de\nproteínas ou aminoácidos\n- se tem acidose metabólica (os níveis de ácido nos seus fluidos corporais e tecidos\ntornam-se demasiado elevados)\n- se tem uma função renal reduzida e se não está a fazer diálise ou outra forma de\ntratamento de filtração do sangue\n- se tem uma função hepática gravemente reduzidaAPROVADO EM\n19-03-2015\nINFARMED\n- se tem uma retenção de fluidos\n- se sofreu de choque\n- se tem hipóxia (níveis baixos de oxigénio)\n- se tem uma insuficiência cardíaca descompensada.\nAminoven 5% e 10% não devem ser utilizados em crianças com idade inferior a 2\nanos.\nPara crianças com idade inferior a 2 anos, deverão ser utilizadas as preparações de\naminoácidos pediátricas que são formuladas para colmatar as suas diferentes\nnecessidades metabólicas.\nAdvertências e precauções\nInforme o seu médico se:\n- sofre de níveis baixos de potássio (hipocaliemia)\n- sofre de níveis baixos de sódio (hiponatremia)\n- sofre de deficiência de folato\n- sofre de insuficiência cardíaca\nO médico ou enfermeiro irão verificar se a solução está livre de partículas antes da\nsua utilização.\nOutros medicamentos e Aminoven\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nInforme o seu médico se estiver grávida, se pensa que está grávida ou se está a\namamentar.\nO médico irá decidir se deve receber Aminoven.\nCondução de veículos e utilização de máquinas\nAminoven solução para perfusão não tem efeito na condução de veículos ou\nutilização de máquinas.",
    "Como utilizar Aminoven": "Como utilizar Aminoven\nIrá receber o seu medicamento através de perfusão (gota-a-gota intravenosa).\nA quantidade e a velocidade a que a perfusão é administrada dependem das suas\nnecessidades.\nO seu médico irá decidir a dose correta que irá receber.\nPode ser monitorizado durante o tratamento.\nSe utilizar mais Aminoven do que deveria\nÉ muito improvável que receba mais solução para perfusão do que deveria, já que o\nseu médico ou enfermeiro irá monitorizá-lo durante o tratamento. Os efeitos de uma\nsobredosagem podem incluir náuseas, vómitos e tremores. Se tiver estes sintomas\nou pensar que recebeu demasiado Aminoven, informe imediatamente o seu médico\nou enfermeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n19-03-2015\nINFARMED",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nOs seguintes efeitos secundários foram observados quando a perfusão foi\nadministrada muito rapidamente:\n- perda de potássio ou de sódio do sangue\n- deficiência em folato\nPodem ocorrer os seguintes efeitos secundários no local de injeção:\n- dor e sensibilidade na veia\n- trombose (formação de um coágulo) na veia onde a injeção é administrada\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do INFARMED, I.P. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aminoven": "Como conservar Aminoven\nManter este medicamento fora da vista e do alcance das crianças.\nO seu médico e farmacêutico hospitalar são responsáveis pela correta conservação,\nutilização e eliminação da solução para perfusão Aminoven.\nNão congelar e manter sempre o recipiente dentro da embalagem exterior.\nNão utilize Aminoven solução para perfusão após o prazo de validade impresso no\nrótulo.\nQualquer solução remanescente após o tratamento deve ser eliminada através dos\nmeios aprovados nos procedimentos hospitalares.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aminoven solução para perfusão\nCada 1000 ml de Aminoven contém as seguintes substâncias ativas:\nSubstâncias ativas: Quantidade (g)\nAminoven 5% Aminoven 10%APROVADO EM\n19-03-2015\nINFARMED\nIsoleucina 2,50 5,00\nLeucina 3,70 7,40\nAcetato de lisina 4,655 9,31\nMetionina 2,15 4,30\nFenilalanin a 2,55 5,10\nTreonina 2,20 4,40\nTriptofan o 1,00 2,00\nValina 3,10 6,20\nArginin a 6,00 12,00\nHistidina 1,50 3,00\nAlanina 7,00 14,00\nGlicina 5,50 11,00\nProlina 5,60 11,20\nSerina 3,25 6,50\nTirosin a 0,20 0,40\nTaurina 0,50 1,00\nAminoven 5% e Aminoven 10% também contêm ácido acético glacial e água para\npreparações injetáveis.\nQual o aspeto de Aminoven e conteúdo da embalagem\nAminoven 5% e Aminoven 10% estão disponíveis em frascos de vidro incolor com\numa tampa de borracha/cápsula de alumínio que contêm 500 ml ou 1000 ml de\nsolução.\nAminoven 5% está disponível também em sacos de perfusão que contêm 500 ml de\nsolução.\nAminoven 10% está disponível também em sacos de perfusão que contêm 500 ml ou\n1000 ml de solução.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nAvenida do Forte, 3 – Edifício Suécia III, Piso 2\n2794-039 Carnaxide\nTel: +351 214 241 280\nFax: +351 214 241 290\nEmail: fkportugal@fresenius-kabi.com\nFabricante\nAminoven em frascos de vidro Aminoven em sacos de\né fabricado por: perfusão é fabricado por:\nFresenius Kabi A ustria GmbH Fresenius Kabi AB Uppsal a\nHafnerstrasse 36 Rapsgatan 7\nA-8055 Graz S-751 74 Uppsala\nÁustria Suécia\nEste folheto foi revisto pela última vez emAPROVADO EM\n19-03-2015\nINFARMED\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração\nAs necessidades diárias de aminoácidos dependem do peso corporal e das condições\nmetabólicas do doente.\nA dose diária máxima varia com a condição clínica do doente e pode até variar de dia\npara dia.\nO período de perfusão recomendado consiste em permitir uma perfusão contínua\ndurante pelo menos 14 horas até 24 horas, dependendo da situação clínica. A\nadministração em bólus não é recomendada,\nA solução é administrada enquanto for necessária a nutrição parentérica.\nAminoven 5%\nPara administração por veia periférica ou central em perfusão contínua.\nA dose diária habitual do Aminoven 5% é 16-20 ml por kg de peso corporal\n(equivalente a 0,8 - 1,0 g de aminoácidos por kg de peso corporal), por ex.\ncorrespondendo a 1120-1400 ml de Aminoven 5% para 70 kg de peso corporal.\nA velocidade máxima de perfusão é 2,0 ml de Aminoven 5% por kg de peso corporal\npor hora (equivalente a 0,1 g de aminoácidos por kg de peso corporal e por hora).\nDose diária máxima para adultos\n20 ml de Aminoven 5% por kg de peso corporal/dia (equivalente a 1,0 g de\naminoácidos por kg de peso corporal), por ex. correspondendo a 70 g de\naminoácidos por 70 kg de peso corporal. Para uma dose de aminoácidos aumentada\nestão disponíveis preparações adequadas.\nDose diária máxima para crianças e adolescentes (2-18 anos)\n40 ml de Aminoven 5% por kg de peso corporal/dia (equivalente a 2,0 g de\naminoácidos por kg de peso corporal), contudo a ingestão de líquidos diária total\ndeverá ser tida em consideração.\nAminoven 10%\nPara administração por veia central em perfusão contínua.\nA dose diária habitual do Aminoven 10% é 10-20 ml por kg de peso corporal\n(equivalente a 1,0 - 2,0 g de aminoácidos por kg de peso corporal), por ex.\ncorrespondendo a 700-1400 ml de Aminoven 10% para 70 kg de peso corporal.\nA velocidade máxima de perfusão é 1,0 ml de Aminoven 10% por kg de peso\ncorporal por hora (equivalente a 0,1 g de aminoácidos por kg de peso corporal e por\nhora).\nDose diária máxima para adultos, adolescentes e crianças (a partir dos 2 anos de\nidade)\n20 ml de Aminoven 10% por kg de peso corporal/dia (equivalente a 2,0 g de\naminoácidos por kg de peso corporal) por ex. correspondendo a 1400 ml de\nAminoven 10% ou 140 g de aminoácidos por 70 kg de peso corporal.\nSobredosagem (sintomas, procedimento de emergência, antídotos)\nTal como com outras soluções de aminoácidos, podem ocorrer tremores, vómitos,\nnáuseas e perdas renais aumentadas de aminoácidos, ao registar-se uma\nsobredosagem de Aminoven ou excedendo-se a velocidade de perfusão.APROVADO EM\n19-03-2015\nINFARMED\nNeste caso, a perfusão deve ser imediatamente interrompida. Pode ser possível\ncontinuar com uma dosagem reduzida.\nUma perfusão demasiado rápida pode provocar hiperhidratação e perturbações\nelectrolíticas.\nOs procedimentos de emergência devem incluir medidas gerais de suporte, com\nparticular atenção aos sistemas respiratório e cardiovascular. É essencial uma\nmonitorização bioquímica rigorosa e alterações específicas devem ser\nadequadamente tratadas. Não existe antídoto específico para uma sobredosagem.\nConservação\nManter fora da vista e do alcance das crianças.\nManter o recipiente dentro da embalagem exterior. Não conservar acima de 25ºC.\nNão congelar.\nUsar apenas soluções límpidas, sem partículas e embalagens não danificadas.\nNão utilize Aminoven após o prazo de validade impresso no rótulo após EXP. O prazo\nde validade refere-se ao último dia do mês indicado.\nAminoven deve ser usado com equipamento de transferência estéril imediatamente\napós a abertura. Qualquer solução remanescente depois da administração deve ser\neliminada.\nO Aminoven pode ser misturado assepticamente com outros nutrientes tais como\nemulsões lipídicas, glúcidos e eletrólitos. Os dados de estabilidade química e física de\num determinado número de misturas armazenadas a 4º C durante 9 dias, estão\ndisponíveis pelo fabricante.\nDe um ponto de vista microbiológico, as misturas de NPT preparadas em condições\nnão controladas ou não validadas devem ser utilizadas imediatamente. Se não forem\nusadas imediatamente, a duração do armazenamento e condições e o tempo de\narmazenamento anteriores à sua utilização são da responsabilidade do utilizador e\nnão devem ultrapassar as 24 horas entre 2 a 8ºC, a não ser que a mistura tenha\nsido efetuada em condições de assépsia controladas e validadas."
}