{
    "O que precisa de saber antes de tomar Amiodarona Generis Phar": "O que precisa de saber antes de tomar Amiodarona Generis Phar\nNão tome Amiodarona Generis Phar:APROVADO EM\n01-04-2022\nINFARMED\n- se tem alergia à amiodarona, ao iodo ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nOs sinais de reação alérgica incluem: erupções na pele, dificuldades em engolir ou\nrespirar, inchaço dos lábios, face, garganta ou língua\n- se tem um batimento cardíaco mais lento do que o habitual (alteração que se\nchama “bradicardia sinusal”) ou se tem uma doença chamada “bloqueio cardíaco\naurículo-ventricular”\n- se tem quaisquer outros problemas com o seu batimento cardíaco e não tem um\npacemaker adaptado\n- se alguma vez tiver tido problemas de tiroide. O seu médico deve fazer-lhe análises\npara verificar o funcionamento da tiroide antes de lhe dar este medicamento\n- se estiver a tomar certos medicamentos que podem afetar o seu batimento\ncardíaco (ver “Outros medicamentos e Amiodarona Generis Phar”)\n- se estiver grávida ou a amamentar (ver “Gravidez e amamentação”).\nNão tome este medicamento se alguma das situações acima se aplica ao seu caso.\nSe não tiver a certeza de que se aplica, informe o seu médico ou farmacêutico antes\nde tomar Amiodarona Generis Phar.\nAdvertências e precauções:\nSe estiver numa lista de espera para um transplante cardíaco, o seu médico poderá\nmudar o seu tratamento. Isto porque, tomar amiodarona antes de um transplante\ncardíaco, demonstrou aumentar o risco de uma complicação com risco de vida\n(disfunção primária do enxerto), em que o coração transplantado para de funcionar\nadequadamente nas primeiras 24 horas após a cirurgia.\nVerifique com o seu médico ou farmacêutico antes de tomar Amiodarona Generis\nPhar:\n- se sofre de insuficiência cardíaca\n- se tem problemas de fígado\n- se tem problemas nos pulmões ou se sofrer de asma\n- se tem problemas de visão, incluindo uma doença chamada “neurite ótica”\n- se tem reações bolhosas graves\n- se estiver prestes a fazer uma operação cirúrgica\n- se for idoso (com mais de 65 anos de idade). O médico necessitará de efetuar uma\nmonitorização mais cuidadosa\n- se tem um pacemaker ou um cardioversor-desfibrilador implantável (CDI). O seu\nmédico irá verificar se o seu dispositivo está a funcionar devidamente logo após o\ninício da toma destes comprimidos ou no caso de alteração da dose.\n- Se toma atualmente, algum medicamento contendo sofosbuvir para o tratamento\nde Hepatite C, uma vez que pode causar uma redução da sua frequência cardíaca\npotencialmente fatal. O seu médico pode considerar tratamentos alternativos. Se o\ntratamento com amiodarona e sofosbuvir for necessário, poderá necessitar de\nmonitorização cardíaca adicional.\nInforme o seu médico imediatamente se estiver atualmente a tomar, quaisquer\nmedicamentos contendo sofosbuvir para o tratamento da hepatite C e se, durante o\ntratamento, sofrer de:\n• frequência cardíaca lenta ou irregular, ou problemas no ritmo cardíaco;\n• falta de ar ou agravamento de falta de ar existente;\n• dor no peito;APROVADO EM\n01-04-2022\nINFARMED\n• tonturas;\n• palpitações;\n• quase desmaio ou desmaio.\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona Generis Phar.\nOutros medicamentos e Amiodarona Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica ou medicamentos de origem natural. Isto porque a\nAmiodarona Generis Phar pode afetar a forma como alguns dos outros medicamentos\natuam. Da mesma forma, alguns medicamentos podem afetar a forma como\nAmiodarona Generis Phar atua.\nNão tome este medicamento e informe o seu médico especialmente se estiver a\ntomar:\n- outros medicamentos para o batimento cardíaco irregular (tais como o sotalol, a\nquinidina, a procainamida, disopiramida ou bretílio)\n- medicamentos para tratar infeções (tais como eritromicina por via intravenosa,\ncotrimoxazol, moxifloxacina ou pentamidina)\n- medicamentos para a esquizofrenia (tais como a clorpromazina, tioridazina,\nflufenazina, pimozida, haloperidol, amissulprida ou sertindol)\n- medicamentos para outras doenças mentais (tais como o lítio, doxepina,\nmaprotilina ou amitriptilina)\n- medicamentos para a malária (tais como a quinina, mefloquina, cloroquina e\nhalofantrina)\n- medicamentos chamados anti-histamínicos usados para a febre dos fenos,\nerupções da pele e outras alergias (tais como a terfenadina, astemizol ou\nmizolastina).\nInforme o seu médico se estiver a tomar qualquer um dos seguintes medicamentos:\n- medicamentos para tratar infeções (tais como a ciprofloxacina, ofloxacina ou\nlevofloxacina)\n- medicamentos chamados beta-bloqueadores, usados para tratar problemas\ncardíacos (tais como o propranolol)\n- medicamentos chamados bloqueadores dos canais de cálcio, usados para as dores\nno peito (angina) ou para a tensão arterial alta (tais como o diltiazem ou o\nverapamilo)\n- medicamentos para a obstipação (laxantes) tais como o bisacodilo ou o sene\n- medicamentos para o colesterol elevado (estatinas) tais como a sinvastatina, ou a\npravastatina\n- sofosbuvir, utilizado no tratamento da Hepatite C.\nOs medicamentos listados abaixo podem aumentar as hipóteses de sofrer efeitos\nindesejáveis, quando os tomar em conjunto com Amiodarona Generis Phar:\n- anfotericina (quando administrada diretamente numa veia) – utilizada para tratar\ninfeções provocadas por fungos\n- medicamentos para tratar a inflamação (corticosteroides) tais como a\nhidrocortisona, a betametasona ou a prednisolona\n- comprimidos que promovem a eliminação de líquidos (diuréticos)\n- anestésicos gerais ou doses elevadas de oxigénio – utilizados durante a operaçãoAPROVADO EM\n01-04-2022\nINFARMED\n- tetracosactido – utilizado para tratar certos problemas hormonais.\nAmiodarona Generis Phar pode aumentar o efeito dos seguintes medicamentos:\n- varfarina e dabigatrano – utilizados para fluidificar o sangue. O seu médico deverá\nreduzir-lhe as doses e monitorizar de perto o seu tratamento.\n- digoxina - usada para tratar de problemas coronários. O seu médico deverá\nmonitorizar de perto o seu tratamento e poderá reduzir a metade a sua dose de\ndigoxina.\n- fenitoína - utilizada para tratar convulsões\n- ciclosporina, tacrolímus e sirolímus – utilizados para ajudar a prevenir a rejeição de\ntransplantes\n- medicamentos usados para a impotência tais como o sildenafil, tadalafil ou o\nvardenafil\n- fentanilo – utilizado para aliviar a dor\n- ergotamina – utilizada para as enxaquecas\n- midazolam – usado para tratar a ansiedade e para o ajudar a relaxar antes de uma\ncirurgia\n- flecainida – outro medicamento usado para tratar batimentos cardíacos irregulares.\no seu médico deve monitorizar o tratamento e poderá reduzir a metade a sua dose\nde flecainida\n- lidocaína – usada como anestésico\n- colchicina – usada como anti-inflamatório para o tratamento da gota\n- sofosbuvir, utilizado no tratamento da Hepatite C.\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona Generis Phar.\nAmiodarona Generis Phar com alimentos, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar este medicamento, porque\nbeber este sumo de fruta enquanto estiver a tomar Amiodarona Generis Phar pode\naumentar as suas hipóteses de sofrer efeitos indesejáveis.\nLimite a quantidade de álcool que bebe enquanto estiver a tomar este medicamento.\nIsto porque beber álcool enquanto estiver a tomar este medicamento vai aumentar\nas probabilidades de ter problemas de fígado. Consulte o seu médico ou\nfarmacêutico sobre a quantidade de álcool que pode beber.\nProteja a sua pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este\nmedicamento e também durante alguns meses após ter parado de o tomar. Isto\nporque a sua pele vai tornar-se mais sensível ao sol, podendo ocorrer queimaduras,\nsensação de picadas ou muitas bolhas de líquido, se não tomar as seguintes\nprecauções:\n- assegure-se de que utiliza um creme com um fator de proteção solar elevado\n- utilize sempre um chapéu e roupas que cubram os seus braços e pernas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAmiodarona Generis Phar normalmente não é administrada durante a gravidezAPROVADO EM\n01-04-2022\nINFARMED\nNão tome este medicamento se estiver a amamentar ou planear fazê-lo porque\npequenas quantidades deste medicamento podem passar para o leite materno.\nCondução de veículos e utilização de máquinas\nÉ improvável que Amiodarona Generis Phar afete a sua capacidade de conduzir ou de\nutilizar máquinas.\nInformações importantes sobre alguns componentes de Amiodarona Generis Phar\nAmiodarona Generis Phar contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAmiodarona Generis Phar contém iodo\nO cloridrato de amiodarona, a substância ativa de Amiodarona Generis Phar contém\niodo. O iodo pode causar-lhe problemas de tiroide (Ver “Exames médicos”, na secção",
    "Como tomar Amiodarona Generis Phar": "Como tomar Amiodarona Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nComo tomar este medicamento\n• Tome este medicamento pela boca\n• Não esmague nem mastigue os seus comprimidos\nSe sentir que o efeito do seu medicamento é demasiado fraco ou demasiado forte\nnão altere a sua dose, mas fale com o seu médico.\nDose recomendada\nAdultos\n- Geralmente a dose inicial de Amiodarona Generis Phar é de 200 mg, 3 vezes ao\ndia, durante uma semana.\n- A dose será depois reduzida para 200 mg duas vezes por dia durante uma semana\n- A dose será depois reduzida para 200 mg uma vez por dia, até que lhe sejam\ndadas outras indicações.\n- Em alguns casos o seu médico poderá decidir que vai aumentar ou diminuir a\nquantidade que toma por dia. Esta decisão vai depender da reação que tiver ao\nmedicamento.\nAmiodarona 200 mg comprimidos deve ser tomada com água (ex: um copo) durante\nou imediatamente após uma refeição.\nO comprimido pode ser divido em doses iguais.\nUtilização em crianças e adolescentes\nNão é recomendável a utilização em crianças.\nIdososAPROVADO EM\n01-04-2022\nINFARMED\nO seu médico poderá dar-lhe uma dose mais baixa de Amiodarona. O seu médico\ndeverá também verificar regularmente a sua tensão arterial e a função da tiroide.\nSe tomar mais Amiodarona Generis Phar do que deveria\nSe tomar mais Amiodarona Generis Phar do que devia, informe o seu médico ou\ndirija-se imediatamente ao serviço de urgência de um hospital. Leve esta\nembalagem do medicamento consigo. Isto permitirá ao seu médico saber o que\ntomou. Poderão ocorrer os seguintes efeitos: sentir tonturas, desmaiar ou sentir-se\ncansado, confuso, com um batimento cardíaco lento, sofrer lesões no fígado ou\nsentir-se maldisposto.\nCaso se tenha esquecido de tomar Amiodarona Generis Phar\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe se esquecer de tomar uma dose, tome-a logo que se lembre.\nNo entanto, se estiver quase na altura de tomar a dose seguinte, não tome a dose\nque se esqueceu de tomar.\nSe parar de tomar Amiodarona Generis Phar\nContinue a tomar Amiodarona Generis Phar até que o seu médico lhe diga para\nparar. Não pare de tomar Amiodarona Generis Phar só pelo facto de se estar a sentir\nmelhor. Se parar de tomar este medicamento poderá voltar a ter os batimentos do\nseu coração irregulares, o que poderá ser perigoso.\nExames médicos\nO seu médico poderá efetuar análises regulares à sua tiroide enquanto estiver a\ntomar este medicamento. Isto deve-se ao facto de Amiodarona Generis Phar conter\niodo que pode causar-lhe problemas de tiroide.\nAntes e durante o tratamento com Amiodarona Generis Phar o seu médico poderá\ntambém efetuar regularmente outros exames, tais como análises ao sangue, RX ao\ntórax, ECG (exame à atividade elétrica do seu batimento cardíaco) e exames aos\nolhos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nApós ter terminado o seu tratamento, Amiodarona Generis Phar pode permanecer no\nsangue durante um mês. Durante este período ainda poderá sentir efeitos\nindesejáveis.\nInterrompa a toma de Amiodarona Generis Phar e consulte o seu médico ou dirija-se\na um hospital imediatamente se:\n- Tiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades\nem engolir ou respirar, inchaço das pálpebras, face, lábios, garganta ou língua.APROVADO EM\n01-04-2022\nINFARMED\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n- amarelecimento da pele ou dos olhos (icterícia), cansaço, mal-estar, perda de\napetite, dor no estômago ou temperatura alta. Estes podem ser sinais de problemas\nou alterações no fígado que podem ser muito perigosos.\n- dificuldade em respirar ou rigidez no peito, tosse persistente, respiração ruidosa,\nperda de peso e febre. Estes podem ser devido a uma inflamação dos seus pulmões,\no que pode ser muito perigoso.\n- obstipação.\n- comichão, prurido vermelho (eczema).\n- diminuição do desejo sexual.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- o seu batimento cardíaco torna-se ainda mais irregular ou errático. Estes\nbatimentos podem levar à ocorrência de um ataque cardíaco, por isso mesmo deve\ndirigir-se imediatamente a um hospital.\n- boca seca.\nEfeitos indesejáveis muito raros (podem afetar menos de 1 em cada 10 000\npessoas):\n- perda de vista num dos olhos ou visão enevoada e sem cor. Os seus olhos podem\nficar sensíveis ou inflamados e sentir dores quando os mexe. Isto poderá ser uma\ndoença chamada “neuropatia ótica ou neurite”.\n- o seu batimento cardíaco tornar-se muito lento ou parar de bater. No caso de isto\nacontecer, dirija-se imediatamente a um hospital.\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada\na partir dos dados disponíveis):\n- reação alérgica grave (reação anafilática, choque anafilático)\n- inflamação aguda do pâncreas (pancreatite (aguda))\n- diminuição do apetite\n- movimentos musculares invulgares, rigidez, agitação e inquietação (parkinsonismo)\n- sentido anormal de cheiro (parosmia)\n- confusão (delírio)\n- reações cutâneas com risco de vida caracterizadas por comichão, bolhas,\ndescamação da pele e dor (Necrólise Epidérmica Tóxica (NET), Síndrome Stevens-\nJohnson (SJS), dermatite bolhosa, reação ao fármaco com eosinofilia e sintomas\nsistémicos (DRESS)\nPare de tomar Amiodarona Generis Phar e consulte imediatamente o seu médico se\ndetetar quaisquer um dos seguintes efeitos indesejáveis graves – poderá necessitar\nde tratamento médico urgente:\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- sentir-se fraco ou entorpecido, sensações de picada ou queimadura em qualquer\nparte do seu corpo.\nEfeitos indesejáveis muito raros (podem afetar menos de 1 em cada 10 000\npessoas):\n- erupção cutânea causada por estreitamento ou bloqueio dos vasos sanguíneos\n(chamada vasculite).\n- dor de cabeça (que normalmente é pior durante a manhã ou acontece após ter\ntossido ou ter-se esforçado), má disposição (náusea), convulsões, desmaio, podemAPROVADO EM\n01-04-2022\nINFARMED\nocorrer problemas de visão ou estados de confusão. Estes podem ser sinais de\nproblemas com o seu cérebro.\n- movimentos pouco firmes ou discurso lento, titubeante e com pronúncia indistinta.\n- sensação de desmaio, tontura, cansaço pouco usual e falta de ar. Estes podem ser\nsinais de um batimento cardíaco muito lento (especialmente em pessoas com mais\nde 65 anos de idade) ou de outros problemas com o batimento natural do seu\ncoração.\nEm doentes a tomar Amiodarona Generis Phar foram notificados alguns casos de\nhemorragia nos pulmões. Deve informar o seu médico imediatamente se tossir com\nsangue.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes\nefeitos indesejáveis:\nEfeitos indesejáveis muito frequentes (afeta mais de 1 em cada 10 pessoas):\n- visão enevoada ou com halos coloridos em caso de luz ofuscante.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n- sensação de ansiedade ou agitação extrema, perda de peso, aumento da sudação e\nincapacidade de tolerar o calor. Estes podem ser sinais de uma doença chamada\n“hipertiroidismo”.\n- sensação de cansaço extremo, fraqueza ou esgotamento, aumento de peso,\nincapacidade de tolerar o frio, obstipação e dor muscular. Estes podem sinais de uma\ndoença chamada “hipotiroidismo”.\n- tremores quando mexe os seus braços ou pernas.\n- marcas azuis ou cinzentas nas partes da sua pele expostas à luz solar,\nespecialmente na face.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- cãibras musculares, rigidez ou espasmo.\nEfeitos indesejáveis muito raros (afeta menos de 1 em cada 10 000 pessoas):\n- inchaço dos testículos.\n- pedaços de pele vermelha e a descamar, perda de cabelo ou das unhas (chamada\n“dermatite esfoliativa”).\n- sensação de cansaço, desmaio, tonturas ou pele pálida. Estes podem ser sinais de\nanemia.\n- poderá sangrar ou fazer nódoas negras mais facilmente do que o usual. Isto pode\ndever-se a uma alteração sanguínea (chamada “trombocitopenia”).\n- sensação de mal-estar, confusão ou fraqueza, sensação de enjoo (náusea), perda\nde apetite, sensação de irritabilidade. Pode tratar-se de uma doença chamada\n“síndrome de secreção inadequada de hormona antidiurética” (SIADH).\nSe algum dos seguintes efeitos indesejáveis se agravar ou durar mais do que alguns\ndias informe o seu médico ou farmacêutico:\nEfeitos indesejáveis muito frequentes (podem afetar até 1 em cada 10 pessoas):\n- sensação de enjoo (náusea) ou enjoo (vómitos).\n- alteração do paladar dos alimentos.\n- alterações na quantidade de enzimas do fígado no início do tratamento. Isto pode\nser observado nas análises ao sangue.APROVADO EM\n01-04-2022\nINFARMED\n- queimar-se mais facilmente quando se expõe ao sol (veja na secção 2 “Proteja a\nsua pele da luz solar”).\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\n- diminuição ligeira do batimento cardíaco.\n- pesadelos.\n- problemas de sono.\nEfeitos indesejáveis muito raros (afeta menos de 1 em cada 10 000 pessoas):\n- dor de cabeça.\n- problemas de equilíbrio, sensação de tontura (vertigens).\n- dificuldade em conseguir ou manter uma ereção ou em ejacular.\n- perda de cabelo, calvície.\n- erupção cutânea.\n- pele avermelhada durante o período em que efetua radioterapia.\n- aumento da creatina sérica.\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada\na partir dos dados disponíveis):\n- urticária, eczema, reações cutâneas graves, por vezes fatais, incluindo necrólise\nepidérmica tóxica/ Síndrome Stevens-Johnson, dermatite bolhosa e reações a\nmedicamentos com eosinofilia e sintomas sistémicos\n- neutropenia, agranulocitose.\n- reação anafilática/anafilactóide incluindo choque.\n- parkinsonismo, parosmia\n- diminuição do apetite.\n- estado de confusão/delírio, alucinações.\n- ver, ouvir ou sentir coisas que não estão presentes (alucinações)\n- poderá ter mais infeções do que o normal. Isto pode ser causado pela diminuição\nno número de glóbulos brancos (neutropenia)\n- redução acentuada no número de glóbulos brancos o que torna as infeções mais\nprováveis (agranulocitose).\n- Síndrome tipo lúpus (doença em que o sistema imunitário ataca várias partes do\ncorpo, levando a dor, rigidez e inchaço nas articulações e pele vermelha, por vezes\nem forma de asas de borboleta no rosto).\n- Complicação com risco de vida, após transplante cardíaco (disfunção primária do\nenxerto) em que o coração transplantado para de funcionar adequadamente (ver\nsecção 2, \"Advertências e Precauções\").\nExames médicos\nO seu médico irá efetuar exames regularmente para verificar como está a funcionar\no seu fígado. O Amiodarona Generis Phar pode afetar o funcionamento do seu fígado.\nSe isto acontecer, o seu médico decidirá se deve ou não continuar a tomar estes\ncomprimidos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n01-04-2022\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amiodarona Generis Phar": "Como conservar Amiodarona Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar a temperatura inferior a 30 ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona Generis Phar\nA substância ativa é o cloridrato de amiodarona. Cada comprimido contém 200 mg\ncloridrato de amiodarona.\nOs outros componentes são: lactose mono-hidratada, sílica coloidal anidra,\ncarboximetilamido sódico (tipo A), povidona (K-30) e estearato de magnésio.\nQual o aspeto da Amiodarona Generis Phar e conteúdo da embalagem\nComprimidos redondos, brancos a esbranquiçados, não revestidos, gravados com “8”\ne “4” separados por uma ranhura de um lado e “A” do outro lado.\nAmiodarona Generis Phar está disponível em embalagens de blister branco de PVC-\nAlumínio de 10 ou 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugalAPROVADO EM\n01-04-2022\nINFARMED\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}