{
    "O que precisa de saber antes de tomar Amiodarona Mylan": "O que precisa de saber antes de tomar Amiodarona Mylan",
    "Como tomar Amiodarona Mylan": "Como tomar Amiodarona Mylan",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. A amiodarona pode ficar no\nseu sangue durante até um mês depois de ter interrompido o tratamento. Pode\nainda ter efeitos indesejáveis neste período.\nPare de tomar este medicamento e consulte um médico ou dirija-se ao hospital\nimediatamente se verificar algum dos seguintes efeitos indesejáveis.\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Se tiver amarelecimento da pele ou dos olhos (icterícia), sentir-se cansado ou\ndoente, perda de apetite, dor de estômago ou temperatura elevada. Estes podem ser\nsinais de problemas ou dano no fígado que podem ser bastante graves.\n- Dificuldades em respirar ou aperto no peito, tosse que não desaparece, pieira,\nperda de peso e febre. Tal pode dever-se a inflamação dos seus pulmões que pode\nser muito grave.\n- Diminuição do desejo sexual\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- O seu batimento cardíaco torna-se ainda mais irregular ou errático. Estes\nbatimentos podem levar à ocorrência de um ataque cardíaco, pelo que deve dirigir-\nse a um hospital imediatamente.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- Pode ter perda de visão num olho ou a sua visão pode tornar-se obscura ou\nincolor. Pode sentir os seus olhos doridos ou sensíveis e sentir dor ao mover. Isto\npode ser uma doença chamada 'neuropatia ou neurite ótica'.\n- O seu batimento cardíaco torna-se muito lento ou para de bater. Se isto\nacontecer, dirija-se a um hospital imediatamente.\n- Sibilos e dificuldade respiratória devido à contração excessiva e prolongada\ndos músculos das vias aéreas (broncoespasmo).\n- Fraqueza, cansaço, perda de apetite, perda de peso, dor de estômago e\ninchaço, náuseas, vómitos, inchaço dos tornozelos e amarelecimento da pele e/ou\nolhos. Estes podem ser sinais de uma doença hepática crónica.APROVADO EM\n23-12-2022\nINFARMED\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Reação alérgica súbita grave com sintomas como inchaço da face, lábios,\nboca, língua ou garganta, que pode causar dificuldade em engolir ou respirar\n(angioedema).\n- Reação alérgica grave (reação anafilática, choque anafilático).\n- Inflamação súbita do pâncreas (pancreatite (aguda)).\n- Poderá ter mais infeções do que o normal. Isto pode ser causado pela\ndiminuição no número\nde glóbulos brancos (neutropenia).\n- Redução acentuada no número de glóbulos brancos o que torna as infeções\nmais prováveis\n(agranulocitose).\n- Movimentos musculares pouco habituais, rigidez, tremores e inquietude\n(parkinsonismo).\n- Confusão (delírio).\n- Ver, ouvir ou sentir coisas que não estão presentes (alucinações).-\nReações na pele potencialmente fatais caracterizadas por erupção cutânea,\nbolhas, pele a descamar e dor (necrólise epidérmica tóxica (NET), síndrome de\nStevens-Johnson (SSJ), dermatite bolhosa, Reação a fármaco com eosinofilia e\nsintomas sistémicos (DRESS)).\nPare de tomar Amiodarona Mylan e consulte um médico imediatamente se verificar\nalgum dos seguintes efeitos indesejáveis graves - pode necessitar de tratamento\nmédico urgente:\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Sentir dormência ou fraqueza, sensação de formigueiro ou queimadura em\nqualquer parte do seu corpo.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- Erupção cutânea causada por vasos sanguíneos estreitos ou bloqueados\n(chamada 'vasculite').\n- Pode ocorrer dor de cabeça (que é normalmente pior de manhã ou que ocorre\napós tosse ou esforço intenso), sensação de doença (náuseas), ataques epiléticos,\ndesmaio, problemas com a visão ou confusão. Estes podem ser sinais de problemas\ncom o seu cérebro.\n- Mover-se de forma vacilante ou cambaleante, discurso e com pronúncia\nindistinta.\n- Sentir-se desmaiar, tonto, invulgarmente cansado e com falta de ar. Estes\npodem ser sinais de um batimento cardíaco muito lento (especialmente em pessoas\ncom mais de 65 anos de idade) ou de outros problemas com o batimento natural do\nseu coração.\nForam notificados alguns casos de hemorragia nos pulmões em doentes a tomar\nAmiodarona Mylan. Deve informar o seu médico imediatamente se tossir sangue.\nDesconhecidos\n- Dor no peito e falta de ar e batimento cardíaco irregular. Estes podem ser\nsinais de uma condição chamada \"Torsades de pointes\".\n- Alguns casos de sangramento nos pulmões foram relatados em pacientes\ntomando amiodarona. Deve informar imediatamente o seu médico se tossir sangue.APROVADO EM\n23-12-2022\nINFARMED\n- Síndrome de doença semelhante ao lúpus (incluindo erupção cutânea,\ndistúrbios articulares e efeitos nas células sanguíneas).\nInforme o seu médico assim que possível se tiver algum dos seguintes efeitos\nindesejáveis:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n- Visão turva ou ver uma auréola colorida em luz ofuscante.\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Sentir-se extremamente inquieto ou agitado, perda de peso, aumento da\ntranspiração e ser incapaz de aguentar o calor.\n- Estes podem ser sinais de uma doença chamada 'hipertiroidismo'.\n- Sentir-se extremamente cansado, fraco ou decaído, aumento de peso, ser\nincapaz de aguentar o frio, obstipação e dores musculares. Estes podem ser sinais de\numa doença chamada 'hipotiroidismo'.\n- Tremores quando move os seus braços ou pernas.\n- Marcas azuis ou cinzentas em partes da sua pele expostas à luz solar,\nespecialmente a face.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Cãibras, rigidez ou espasmos musculares.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- Inchaço dos testículos.\n- Manchas da pele vermelhas e a descamar, perda de cabelo ou unhas\nenfraquecidas (chamada 'dermatite exfoliativa ').\n- Sentir-se cansado, desmaiar, tonto ou ter a pele pálida. Estes podem ser\nsinais de anemia.\n- Pode ter hemorragias ou nódoas negras com mais facilidade do que o\nhabitual. Pode ser por causa de uma perturbação do sangue (chamada\n'trombocitopenia').\n- Pode ter infeções frequentemente com sintomas como febre, arrepios graves\ne garganta irritada ou úlceras na boca (chamada 'leucopenia').\n- Sensação de mal estar, confuso ou fraco, sensação de enjoo (náuseas), perda\nde apetite, sentir-se irritável. Isto pode ser uma doença chamada 'síndrome de\nsecreção inadequada de hormona antidiurética' (SIADH).\n- Pode ter sintomas como febre, suores noturnos e fadiga. Pode ser devido a\num distúrbio vascular (chamado 'vasculite').\n- Aumento da creatinina sanguínea.\nInforme o seu médico ou farmacêutico se algum dos seguintes efeitos indesejáveis\nse agravar ou durar mais de alguns dias:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n- Sensação de doença (náuseas) ou estar doente (vómitos).\n- Alterações na forma como as coisas sabem.\n- Alterações na quantidade de enzimas hepáticas no início do tratamento. Isto\npode ser visto nas análises ao sangue.\n- Queimar-se como maior facilidade quando se expõe ao sol (ver 'Proteja a sua\npele da luz solar' na Secção 2).APROVADO EM\n23-12-2022\nINFARMED\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Batimento cardíaco ligeiramente mais lento.\n- Pesadelos.\n- Problemas em dormir.\n- Prisão de ventre.\n- Erupção cutânea vermelha, com comichão (eczema).\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Boca seca\n- Diminuição da libido\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- Dor de cabeça.\n- Problemas de equilíbrio, sentir-se tonto (vertigens).\n- Dificuldade em obter ou manter uma ereção ou em ejacular.\n- Perda de cabelo, calvície.\n- Erupção cutânea.\n- Vermelhidão da pele durante a radioterapia.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n- Urticária (erupção com relevo, com comichão).\n- Sabor metálico\n- Granulomas, pequenos altos vermelhos na pele ou no interior do corpo que\nsão vistos nos raios-X.\n- Diminuição do apetite.\n- Sensação anormal de cheiro (parosmia).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P.. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amiodarona Mylan": "Como conservar Amiodarona Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, no blister e no frasco, após EXP. O prazo de validade corresponde ao último\ndia do mês indicado.APROVADO EM\n23-12-2022\nINFARMED\nCondições de conservação para embalagens blister:\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nluz e da humidade.\nCondições de conservação para recipientes de polipropileno:\nNão conservar acima de 25ºC. Manter o recipiente bem fechado para proteger da luz\ne da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona Mylan Comprimidos\nA substância ativa é o cloridrato de amiodarona. Cada comprimido contém 200 mg\nde cloridrato de amiodarona.\nOs outros componentes são lactose mono-hidratada (ver secção 2, 'Este\nmedicamento contém lactose'), celulose microcristalina, crospovidona, povidona,\nsílica coloidal anidra, talco e estearato de magnésio.\nQual o aspeto de Amiodarona Mylan e conteúdo da embalagem\nEste medicamento apresenta-se como um comprimido redondo, branco, não\nrevestido, com ranhura, marcado com 'AM 200' numa das faces e 'G' na outra face.\nAmiodarona Mylan está disponível em frascos ou embalagem com blisters de 10, 20,\n28, 30, 50, 60 ou 90 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMcDermott Laboratories Ltd (t/a Gerard Laboratories)\n35/36 Baldoyle Industrial Estate\nGrange Road, Dublin 13\nIrlanda\nMylan Hungary Kft.\nMylan utca 1.,\nKomárom, 2900,\nHungria\nLogiters, Logistica Portugal S.A.,\nEstrada dos Ameiros, 4,\nAzambuja, 2050-544,\nPortugalAPROVADO EM\n23-12-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAustria Amiodaron Arcana 200 mg Tabletten\nItália Amiodarone Mylan\nPortugal Amiodarona Mylan\nEste folheto foi revisto pela última vez em novembro de 2022.",
    "O que precisa de sabes antes de tomar Amiodarona Mylan": "O que precisa de sabes antes de tomar Amiodarona Mylan\nNão tome Amiodarona Mylan se:\n- tem alergia à amiodarona, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou ao iodo. Sinais de uma reação alérgica\nincluem: erupção cutânea, problemas ao engolir ou ao respirar, inchaço dos seus\nlábios, face, garganta ou língua.APROVADO EM\n23-12-2022\nINFARMED\n- tem um batimento cardíaco mais lento do que o habitual (chamado\n'bradicardia sinusal') ou uma doença chamada “bloqueio cardíaco aurículo-\nventricular”.\n- tem quaisquer outros problemas com o seu batimento cardíaco e não tem um\npacemaker adaptado.\n- tem ou teve problemas de tiroide. O seu médico deve testar a sua tiroide\nantes de lhe dar este medicamento.\n- está a tomar certos medicamentos que podem afetar o seu batimento\ncardíaco ou inibidores da monoamina-oxidase (IMAO) para tratar a sua depressão\n(ver secção 'Outros medicamentos e Amiodarona Mylan' abaixo).\n- está grávida ou a amamentar (ver 'Gravidez e amamentação' abaixo).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amiodarona Mylan se:\n- teve insuficiência cardíaca ou sofre de falta de ar e inchaço dos tornozelos.\n- tem problemas de fígado.\n- tem problemas nos seus pulmões ou sofre de asma.\n- tem problemas com a sua visão. Tal inclui uma doença chamada 'neurite\nótica'.\n- está prestes a sujeitar-se a uma operação cirúrgica ou poderá ser-lhe\nadministrada uma anestesia geral.\n- é idoso (com mais de 65 anos de idade). O médico necessitará de efetuar\numa monitorização mais cuidadosa.\n- tem um pacemaker ou um cardioversor desfribilhador implantável (CDI). O\nseu médico irá verificar que o seu dispositivo está a funcionar corretamente pouco\ndepois de começar a tomar os comprimidos ou se a sua dose for alterada.\n- está a fazer tratamento com sofosbuvir ou contendo sofosbuvir, para o\ntratamento da hepatite C, uma vez que poderá desenvolver frequência cardíaca\nmuito baixa. O seu médico pode considerar tratamentos alternativos. Se for\nnecessário tratamento com amiodarona e sofosbuvir, pode precisar de\nmonitoramento cardíaco adicional.\nInforme o seu médico imediatamente se estiver a tomar quaisquer medicamentos\ncontendo sofosbuvir para tratamento da hepatite C e se durante o tratamento sofrer\nde:\n- batimentos cardíacos lentos ou irregulares ou problemas de ritmo cardíaco.\n- falta de ar ou piora da falta de ar existente\n- dor no peito\n- dores de cabeça leves\n- palpitações\n- desmaio ou quase desmaio\nProteja a sua pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este\nmedicamento e durante alguns meses após ter deixado de o tomar. Esta precaução\nprende-se com o facto de a sua pele ficar mais sensível ao sol e poder sofrer\nqueimaduras solares, formigueiro ou descamação intensa da pele se não tomar as\nseguintes precauções:\n- Certifique-se de que utiliza um protetor solar com elevado fator de proteção.\n- Utilize sempre um chapéu e roupas que tapem os seus braços e pernas.APROVADO EM\n23-12-2022\nINFARMED\nOutros medicamentos e Amiodarona Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOs seguintes medicamentos podem causar irregularidades do ritmo cardíaco,\nevidenciando um ECG anormal e não devem ser utilizados com amiodarona devido\nao risco aumentado de irregularidades do ritmo cardíaco ou batimentos omissos\n(torsades de pointes).\n- outros medicamentos para um batimento cardíaco irregular (como a\nquinidina, disopiramida, procainamida, sotalol, bretílio, flecainamida ou bepridilo).\n- medicamentos para tratar doenças mentais ou depressão, como a\nclorpromazina, pimozida, tioridazina, flufenazina, haloperidol, amissulprida, lítio,\ndoxepina, maprotilina, amitriptilina ou sertindol.\n- medicamentos utilizados para tratar febre dos fenos, erupções cutâneas ou\noutras alergias (anti-histamínicos como a terfenadina, astemizol, mizolastina).\n- medicamentos antimaláricos (como a quinina, mefloquina, halofantrina,\ncloroquina).\n- medicamentos para infeções (como eritromicina intravenosa, cotrimoxazol,\nmoxifloxacina ou pentamidina).\n- medicamentos para tratar hepatite C (sofosbuvir ou contendo sofosbuvir,\ndaclatasvir, simeprevir, ledipasvir).\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica ou os seguintes:\n- inibidor da monoamino-oxidase (IMAO), como por exemplo a fenelzina para\ntratar a depressão.\n- medicamentos para o colesterol elevado (estatinas), como a sinvastatina,\nlovastatina, atorvastatina ou pravastatina.\n- medicamentos para a infeção, como a claritromicina, ciprofloxacina,\nofloxacina ou levofloxacina.\n- medicamentos para a obstipação (laxantes), como por exemplo o sene ou o\nbisacodilo.\n- medicamentos para problemas cardíacos (bloqueadores-beta), como o\npropranolol.\n- medicamentos chamados bloqueadores dos canais de cálcio (como diltiazem\nou verapamilo), para a dor no peito (angina) ou pressão arterial elevada.\nOs seguintes medicamentos podem aumentar a possibilidade de ter efeitos\nindesejáveis, quando tomados com Amiodarona Mylan:\n- anfotericina B (quando administrada diretamente numa veia) - utilizada para\ninfeções fúngicas.\n- medicamentos para a inflamação (corticosteroides (gluco-, mineralo-)) como\nhidrocortisona, betametasona ou prednisolona.\n- diuréticos.\n- anestéticos gerais ou doses elevadas de oxigénio - utilizados durante a\ncirurgia.\n- tetracosactido - utilizado para testar alguns problemas hormonais.\nAmiodarona Mylan pode aumentar o efeito dos seguintes medicamentos:\n- ciclosporina, tacrolimus e sirolimus, utilizados para ajudar a prevenir a\nrejeição de transplantes.APROVADO EM\n23-12-2022\nINFARMED\n- medicamentos para a impotência, como sildenafil, tadalafil ou vardenafil.\n- fentanilo, utilizado para aliviar a dor.\n- ergotamina, utilizado para a enxaqueca.\n- midazolam, utilizado para aliviar a ansiedade ou para o ajudar a relaxar antes\nda cirurgia.\n- flecainida, outro medicamento utilizado para os batimentos cardíacos\nirregulares. O seu médico irá monitorizar o seu tratamento e pode reduzir para\nmetade a sua dose de flecainida.\n- lidocaína, utilizado como um anestético.\n- dabigatrano, utilizado para diluir o sangue.\n- varfarina, utilizada para parar a coagulação do seu sangue.\n- digoxina, utilizada para alguns problemas de coração.\n- colquicina, utilizada para o tratamento da gota.\n- fenitoína, utilizada no tratamento da epilepsia.\nAmiodarona Mylan com alimentos, bebidas e álcool\nLimite a quantidade de álcool que bebe enquanto toma este medicamento. Isto\nporque beber álcool enquanto toma este medicamento irá aumentar a probabilidade\nde ter problemas com o seu fígado. Fale com o seu médico ou farmacêutico sobre a\nquantidade de álcool que pode beber.\nNão beba sumo de toranja enquanto está a tomar este medicamento. Isto porque\nbeber sumo de toranja enquanto está a tomar comprimidos de amiodarona pode\naumentar a sua probabilidade de ter efeitos indesejáveis.\nGravidez e amamentação\nNão tome amiodarona se está grávida ou planeia engravidar.\nNão amamente o seu bebé se está a tomar amiodarona. Pequenas quantidades deste\nmedicamento podem passar para o leite materno e prejudicar o seu bebé.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPoderá ter visão enevoada após tomar este medicamento. Se isto lhe acontecer, não\ndeve conduzir ou utilizar máquinas até que a sua visão esteja completamente\nlímpida.\nAmiodarona Mylan contém lactose (um tipo de açúcar).\nSe foi informado pelo seu médico de tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAmiodarona contém iodo\nOs seus comprimidos contêm 75 mg de iodo num comprimido de 200 mg. O iodo\nestá presente no cloridrato de amiodarona, a substância ativa que os seus\ncomprimidos contêm. O iodo pode causar problemas na sua tiroide (ver 'Exames\nmédicos' abaixo).",
    "Como tomar Amiodarona MylanAPROVADO EM": "Como tomar Amiodarona MylanAPROVADO EM\n23-12-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nEngula os comprimidos inteiros ou divida-os em duas metades se for necessário. O\ncomprimido pode ser dividido em doses iguais. Não esmague nem mastigue os seus\ncomprimidos. Se sentir que a sua situação não melhora, embora esteja a tomar o\nmedicamento, fale com o seu médico.\nNão deixe de tomar o seu medicamento sem falar antes com o seu médico.\nAdultos\nA dose recomendada é de 200 mg três vezes ao dia durante a primeira semana,\ndepois 200 mg duas vezes por dia durante a segunda semana. Em seguida, o seu\nmédico irá reduzir de novo a dose de amiodarona, geralmente para uma dose de 200\nmg uma vez por dia, até que lhe seja dito o contrário.\nEm alguns casos, o seu médico pode decidir aumentar ou diminuir a quantidade que\ntoma cada dia. Isto irá depender de como responde ao medicamento.\nIdosos\nO médico pode dar-lhe uma dose mais baixa de amiodarona. Igualmente, o médico\ndeve verificar a sua pressão arterial e a função da tiroide regularmente.\nUtilização em crianças e adolescentes\nOs dados existentes relativos à eficácia e segurança em crianças são limitados, como\ntal este medicamento não é recomendada em crianças.\nSe tomar mais Amiodarona Mylan do que deveria\nSe tiver tomado demasiados comprimidos, informe o seu médico ou dirija-se ao\nserviço de urgência do hospital mais próximo imediatamente. Leve a embalagem do\nmedicamento consigo. Poderá verificar os seguintes efeitos de sobredosagem: sentir\ntonturas, desmaiar ou sentir-se cansado, confusão, batimento cardíaco lento, sentir-\nse mal disposto e sofrer lesões no seu fígado.\nCaso se tenha esquecido de tomar Amiodarona Mylan\nTome os seus comprimidos assim que se lembrar. No entanto, se estiver quase na\naltura de tomar a sua próxima dose, não tome a dose que se esqueceu de tomar,\ntome a dose seguinte na hora certa. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Amiodarona Mylan\nContinue a tomar este medicamento até que o seu médico lhe diga para parar. Não\npare de tomar este medicamento só porque se sente melhor. Se parar de tomar este\nmedicamento, os batimentos cardíacos irregulares podem regressar. Isto pode ser\nperigoso.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\nExames médicos\nO seu médico irá realizar exames regulares para verificar como é que o seu fígado\nestá a funcionar durante o tratamento e durante vários meses após ter parado deAPROVADO EM\n23-12-2022\nINFARMED\ntomar este medicamento. Amiodarona Mylan pode afetar a forma como o seu fígado\nfunciona.\nSe isto acontecer, o seu médico irá decidir se deve continuar a tomar estes\ncomprimidos.\nO seu médico pode realizar exames regulares à tiroide enquanto está a tomar este\nmedicamento. Isto porque os comprimidos de Amiodarona Mylan contêm iodo que\npode causar problemas à sua tiroide.\nO seu médico pode também realizar outros exames regulares como análises ao\nsangue, raios-X ao tórax, ECG (exame elétrico do seu batimento cardíaco) e exames\naos olhos antes, durante e alguns meses depois de ter deixado de tomar Amiodarona\nMylan."
}