{
    "O que é e para que é utilizado": "O que é Amiodarona Hikma e para que é utilizado\nA qual grupo de medicamentos pertence a Amiodarona Hikma?\nA Amiodarona Hikma pertence a um grupo de medicamentos chamados\nantiarrítmicos. Os medicamentos antiarrítmicos corrigem o seu batimento cardíaco se\no seu coração não estiver a bater normalmente.\nPara que é que é utilizado a Amiodarona Hikma?\nA Amiodarona Hikma é usada para tratar e prevenir alguns distúrbios relacionados\ncom o ritmo cardíaco. É apenas utilizado quando outros medicamentos não tiveram\nqualquer efeito ou quando não podem ser utilizados. Por exemplo, quando a\nadministração oral não é possível. É também utilizado quando é necessário obter\numa resposta clínica rápida.\n2.",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Amiodarona Hikma\nA secção seguinte contém informação que você ou o seu médico deve considerar\nantes da administração de Amiodarona Hikma\nNão utilize Amiodarona Hikma\n-Se tem alergia à amiodarona HCl ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n-Se o seu batimento cardíaco é extremamente baixo (bradicardia sinusal) ou se tem\ndistúrbios relacionados com o ritmo cardíaco (bloqueio cardíaco sino-auricular).\n-Se tem síndrome do nódulo sinusal (um tipo de distúrbio do ritmo cardíaco).\n-Se tem bloqueio auriculoventricular (um tipo de distúrbio da condução cardíaca).\n-Se a sua tiroide não está a trabalhar corretamente.\n-Se está a tomar medicamentos que possam aumentar o risco de “torsade de\npointes” que é um distúrbio do coração que causa um batimento cardíaco muito\nrápido (ver também “Outros medicamentos e Amiodarona Hikma”nesta secção).\n- Amiodarona Hikma não deve ser utilizada em bebés prematuros, recém-nascidos\nou crianças até 3 anos de idade.APROVADO EM\n12-03-2014\nINFARMED\nPodem dar-lhe Amiodarona Hikma numa emergência se está inconsciente e necessita\nde reanimação. Neste caso, as razões acima descritas, porque não deve utilizar este\nmedicamento, não se aplicam.\nAdvertências e precauções\nAmiodarona Hikma é apenas usado em unidades de cuidados intensivos. Só\nespecialistas irão administrar-lhe este medicamento. Quando lhe administram este\nmedicamento, o seu médico irá verificar regularmente:\nque o seu fígado e tiroide estão a funcionar corretamente (através de testes\nefetuados ao sangue)\nque o seu coração está a funcionar corretamente (usando um eletrocardiógrafo, uma\nmáquina que cria uma imagem da atividade do seu coração)\nque o seu coração está a funcionar corretamente (usando métodos de imagiologia\ndos pulmões)\nDeve ter especial cuidado sob as seguintes circunstâncias:\nSe tiver uma das seguintes condições:\n- Função pulmonar gravemente comprometida (insuficiência pulmunar)\n- Pressão arterial baixa (hipotensão arterial)\n- Se o seu coração não for capaz de bombear o sangue corretamente (insuficiência\ncardíaca congestiva)\nQuando está a utilizar este medicamento para tratar as doenças acima descritas, o\nseu médico deverá ter especial cuidado e proceder a uma cuidadosa monitorização.\nNão lhe deve ser administrada amiodarona por injecção ou a sua condição pode\npiorar.\nBatimento cardíaco lento: em alguns casos, os efeitos da Amiodarona Hikma são\ndemasiado fortes e podem levar a que o seu coração bata mais lentamente. Se isso\nacontecer, o seu médico irá tomar medidas para levar ao seu batimento cardíaco a\num ritmo normal.\nRitmo cardíaco alterado: a Amiodarona Hikma pode desplotar novas perturbações do\nritmo cardíaco ou piorar as já existentes.\nFalta de ar: a Amiodarona Hikma pode provocar perturbações ao nível dos pulmões.\nPor exemplo, um tipo de inflamação pulmonar chamada pneumonia intersticial. Se\ntiver falta de ar (com ou sem cansaço, perda de peso ou febre), o seu médico irá\nexaminá-lo. Pode ter de fazer um raio-X.\nInsuficiência hepática: a Amiodarona Hikma pode provocar insuficiência do fígado\nnas primeiras 24 horas após administração. Por esta razão, o seu médico irá\nmonitorizar o seu fígado, realizando testes regulares.\nUso de certos medicamentos (ver “Outros medicamentos e Amiodarona Hikma”).\nQuando a Amiodarona Hikma é administrada por injecção:\nNão lhe devem administrar uma dose maior que 5 mg/kg de peso corporal.\nA dose deve-lhe ser administrada lentamente durante um período de pelo menos 3\nminutos (a não ser que o medicamento esteja a ser administrado para reanimação).\nO médico deve esperar pelo menos 15 minutos antes de lhe dar outra injecção.\nVer também “",
    "Como utilizar": "Como utilizar Amiodarona Hikma”.\nA maioria dos efeitos secundários que acontecem durante o tratamento com\namiodarona, aparecem porque estão a administrar-lhe uma dose superior à que\ndeveriam. Devem, por isso, administrar-lhe a menor dose possível de AmiodaronaAPROVADO EM\n12-03-2014\nINFARMED\nHikma. Isto vai manter os efeitos secundários no mínimo. Ver também “Se utilizar\nmais Amiodarona Hikma do que deveria”.\nFale com o seu médico se alguma das advertências acima citadas são aplicáveis a si,\nou foram no passado.\nOutros medicamentos e Amiodarona Hikma\nInforme, sempre, o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos. Isto inclui medicamentos, medicamentos à base\nde plantas, nutracêuticos, ou suplementos que tenha obtido sem receita médica.\nOs seguintes medicamentos podem aumentar o risco de “torsade de pointes”. Não\nutilize Amiodarona Hikma ao mesmo tempo que estes medicamentos:\nCertos medicamentos usados para tratar distúrbios do ritmo cardíaco (ex.: quinidina,\nprocainamida, disopiramida e sotalol).\nVincamina (usado para aumentar o fluxo de sangue no cérebro)\nCertos medicamentos usados em doenças mentais graves (ex.: sultoprida, sulpirida,\npimozida, tioridazina), e certos tipos de medicamentos chamados fenotiazinas.\nCisaprida (usada para problemas digestivos).\nInjecções de eritromicina (um antibiótico).\nInjecções de pentamidina (usadas em certos tipos de pneumonia).\nCertos antidepressivos (ex.: amitriptilina, clomipramina, dotiepina, doxepina,\nimipramina, lofepramina, nortriptilina, trimipramina, maprotilina)\nAnti-histamínicos (medicamentos usados no tratamento de alergias e febre do feno\ncomo por ex. terfenadina)\nHalofantrina (medicamento antimalárico).\nNão recomendado:\nNão é recomendado o uso simultâneo, dos medicamentos abaixo descritos, com a\nAmiodarona Hikma. Se os usar, eles podem provocar um batimento cardíaco muito\nlento.\nBloqueadores beta (usados para tratar a pressão arterial alta, a insuficiência cardíaca\ne a pressão ocular aumentada).\nAntagonistas dos canais de cálcio (usados para tratar pressão arterial alta e\ndistúrbios do ritmo cardíaco).\nCuidado:\nDeve ter cuidado quando está a usar os seguintes medicamentos, juntamente com\namiodarona. Estes medicamentos podem causar uma diminuição da concentração de\npotássio no sangue o que aumenta o risco de batimentos cardíacos muito acelerados\n(“torsade de pointes”):\nLaxantes estimulantes\nHormonas do córtex adrenal (glucocorticóides e mineralocorticóides)\nTetracosactido (usado para tratar distúrbios do córtex adrenal)\nDiuréticos (usados para aumentar a eliminação de água pelos rins)\nAnfotericina B injectável (medicamento usado para prevenir/tratar certas infeções).\nMedicamentos que impedem a coagulação do sangue (Anticoagulantes): a\nAmiodarona Hikma pode potenciar os efeitos destes medicamentos, o que aumenta oAPROVADO EM\n12-03-2014\nINFARMED\nrisco de hemorragias. Se está a usar medicamentos anticoagulantes, por favor\ncontacte o seu médico.\nO seu médico pode ter que ajustar a dose de outros medicamentos que está a\ntomar. Isto aplica-se em particular à:\nFenitoína (usada na epilepsia)\nDigitálicos (usados para tratar doenças do coração)\nFlecainida (usado para tratar distúrbios do batimento cardíaco)\nMedicamentos que são metabolizados por certas enzimas do fígado incluindo:\nCertos medicamentos usados para baixar o colesterol (algumas estatinas, ex.\nsinvastatina)\nAlguns medicamentos usados para prevenir reações de rejeição após um transplante\n(ciclosporina, tacrolimus)\nFentanilo (um analgésico forte)\nLidocaína (anestésico local)\nSildenafil (usado para tratar problemas erécteis)\nMidazolam e triazolam (usados para induzir o sono)\nErgotamina, di-hidroergotamina (usados em enxaquecas)\nCirurgia: Se vai ser submetido a uma cirurgia, deve informar os médicos que o estão\na tratar que está a usar Amiodarona Hikma.\nGravidez e amamentação\nEste medicamento pode prejudicar o feto. Por isso não deve utilizar Amiodarona\nHikma:\nSe está grávida\nSe pensa que pode estar grávida\nSe está a pensar engravidar\nSe engravidar enquanto estiver a utilizar Amiodarona Hikma, deve informar\nimediatamente o seu médico.\nNão deve usar Amiodarona Hikma se está a amamentar. Se o uso de Amiodarona\nHikma é, no entanto necessário, deve deixar de amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nDurante a utilização de Amiodarona Hikma pode ocorrer visão reduzida ou enevoada.\nNão conduza ou use máquinas se tiver estes sintomas. Se tiver estes sintomas,\npergunte ao seu médico se pode conduzir ou usar máquinas em segurança.\nAmiodarona Hikma contém álcool benzílico.\nEste medicamento contém álcool benzílico (20 mg/ml) como conservante. Pode\ncausar reações tóxicas e reações alérgicas em lactentes e crianças até 3 anos de\nidade.\n3.Como utilizar Amiodarona Hikma\nComo é que a Amiodarona Hikma é administrada?\nO seu médico vai decidir exatamente qual é a dose de Amiodarona Hikma que\nnecessita. Vai receber Amiodarona Hikma ou por injecção rápida diretamente numa\nveia ou por perfusão.APROVADO EM\n12-03-2014\nINFARMED\nRegime de Administração do Medicamento:\nInjecção\nA dose habitual é de 5 mg/Kg de peso corporal. O medicamento vai ser administrado\ndurante um período de pelo menos 3 minutos.\nPerfusão\nA dose habitual é de 5 mg/Kg de peso corporal. O medicamento vai ser administrado\ndurante um período de 20 minutos a 2 horas. Este procedimento é repetido 2 ou 3\nvezes por dia.\nVai ser-lhe administrada uma dose de manutenção de 10 a 20 mg/kg de peso\ncorporal por dia. Esta dose de manutenção é administrada para que o medicamento\ncontinue a ser eficaz, e para prevenir distúrbios adicionais do ritmo cardíaco.\nO seu médico vai monitorizar a sua resposta à Amiodarona Hikma e a dose vai ser\najustada de modo adequado.\nVer também “Advertências e precauções”.\nUtilização em crianças\nCrianças com idades inferiores a 3 anos não devem utilizar Amiodarona Hikma (ver\ntambém “Não utilize Amiodarona Hikma”).\nOs dados existentes sobre a eficácia e segurança em crianças são limitados. O seu\nmédico irá decidir qual a dose adequada para si.\nSe utilizar mais Amiodarona Hikma do que deveria\nSe lhe administrarem mais Amiodarona Hikma do que deveriam, pode sentir:\nMal-estar (náuseas). Em casos excecionais vómitos.\nPrisão de ventre\nTranspiração\nBatimento cardíaco lento e irregular\nPode levar até 1 a 3 dias para que estes efeitos ocorram. Se lhe administrarem uma\ngrande quantidade de Amiodarona Hikma, pode ainda ocorrer:\nPressão arterial baixa\nDistúrbios cardíacos\nEm casos raros pode ocorrer aumento da atividade da tiroide (hipertiroidismo). (Os\nsintomas de hipertiroidismo são a perda de peso, o aumento do apetite, a\nintolerância ao calor, o cansaço, a fraqueza, a hiperatividade, a irritabilidade, a\napatia, a depressão, o aumento da produção da urina e suor).\nSe sentir algum destes sintomas, informe o seu médico imediatamente.\n4.",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nOs seguintes efeitos secundários têm sido descritos:\nFrequentes (em menos que 1 em 10 doentes, mas mais que 1 em 100 doentes\ntratados):\nBradicardia (ritmo cardíaco lento)APROVADO EM\n12-03-2014\nINFARMED\nDiminuição da pressão arterial e aumento do ritmo cardíaco. Estes efeitos\nsecundários podem ocorrer logo após a administração da injeção. Os efeitos são\ngeralmente moderados e temporários. Podem tornar-se graves se lhe for\nadministrada demasiada Amiodarona Hikma, de forma demasiadamente rápida.\nNo local onde a injeção ou a perfusão é administrada pode sentir:\nDor\nColoração avermelhada da pele (eritema)\nAcumulação de líquido (edema)\nMorte localizada de tecidos moles (necrose)\nDerramamento de líquido (extravasão)\nInchaço devido a líquido dentro da pele (infiltração)\nInflamação\nInduração (tecido anormalmente duro)\nVasos sanguíneos inflamados com ou sem formação de coágulos sanguíneos (flebite\ne tromboflebite)\nInfeção\nInflamação do tecido subjacente à pele (celulite)\nAlterações da cor da pele\nRaros (em menos que 1 em 1.000 doentes, mas mais que 1 em 10.000 doentes\ntratados):\nReação alérgicas (hipersensibilidade). Os sintomas desta reação incluem:\nTrombocitopenia (falta de plaquetas no sangue acompanhado por nódoas negras e\ntendência para hemorragias)\nDistúrbios ao nível dos vasos sanguíneos\nDistúrbios dos rins.\nMuito raros (em menos que 1 em 10.000 doentes tratados ou desconhecido (a\nfrequência não pode ser calculado a partir dos dados disponíveis):\nDor de cabeça\nAumento da pressão no interior do crânio acompanhado por dores de cabeça, mal-\nestar (náuseas) e vómitos (hipertensão intracraniana benigna)\nRitmo cardíaco muito lento (bradicardia) (pode levar à interrupção do tratamento)\nOcorrência de novos distúrbios cardíacos. Pode ser fatal.\nExacerbação de distúrbios cardíacos pré-existentes. Pode ser fatal.\nDistúrbios da condução cardíaca (e.g. bloqueio AV)\nCalores súbitos\nDificuldade em respirar causado por um súbito estreitamento dos músculos das vias\naéreas (broncospasmo). Isto pode ocorrer se já sofrer de problemas respiratórios\ngraves, especialmente se tiver asma. Geralmente, vai recuperar rapidamente após\ninterrupção do tratamento.\nDeterioração dos pulmões (pneumonia intersticial). Geralmente, vai recuperar\nrapidamente após interrupção do tratamento. No entanto, já ocorreram alguns casos\nfatais.\nDistúrbios respiratórios graves (síndrome da dificuldade respiratória aguda do\nadulto). Geralmente, vai recuperar rapidamente após interrupção do tratamento. No\nentanto já ocorreram alguns casos fatais.\nMal-estar (náuseas)\nAlterações da função do fígado. O seu médico irá realizar testes regularmente para\ndetetar alterações da função do fígado. Estas alterações são frequentemente\ntemporárias ou melhoram após diminuição da dose.APROVADO EM\n12-03-2014\nINFARMED\nDisfunção aguda do fígado, com aumento dos níveis das enzimas do fígado e/ou\nicterícia. O seu fígado pode deixar de funcionar repentinamente. Isto pode ser fatal.\nSe estas alterações acontecerem o seu médico deve considerar de imediato a\ninterrupção do tratamento com Amiodarona Hikma.\nSuores\nChoque anafilático. Os sintomas de choque anafilático incluem:\nUma rápida diminuição da pressão arterial\nPalidez\nAgitação\nPulsação fraca e rápida\nPele húmida\nPerda de consciência\nÉ causado por um estreitamento repentino e grave dos vasos sanguíneos como\nresultado de alergia grave.\nDesconhecida (não pode ser calculado a partir dos dados disponíveis):\nAnemia grave\nDormência nas mãos e pés\nFormigueiro\nCoordenação dos músculos diminuída\nTremor\nVómitos\nSabor metálico\nReações semelhantes a queimaduras solares\nAlterações na tiroide (tiroide hiperativa ou hipoativa)\nAlterações musculares\nMicrodepósitos na córnea por vezes associados a halos de luz coloridos, reversível\napós a interrupção do tratamento\nAlterações na óptica nervosa\nDesconforto ou dor nos testículos (epididimite)\nInsónias\nPesadelos\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5.",
    "Como conservar": "Como conservar Amiodarona Hikma\nManter fora da vista e do alcance das crianças.\nNão guarde Amiodarona Hikma acima de 25ºC. Não refrigerar ou congelar.\nConservar na embalagem de origem para proteger da luz.\nO produto diluído é fisica e quimicamente estável durante 24 horas à temperatura\nambiente. No entanto, sob o ponto de vista microbiológico, o medicamento deve ser\nutilizado imediatamente após diluição.\nPara utilização única. A solução não utilizada deve ser eliminada.\nNão utilize Amiodarona Hikma após o prazo de validade impresso na embalagem\nexterior (após Val.:). O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n12-03-2014\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona Hikma\nA substância ativa é o cloridrato de amiodarona\nCada mililitro de Amiodarona Hikma 50 mg/ml solução injectável contém 50 mg de\ncloridrato de amiodarona.\nCada ampola de Amiodarona Hikma contém 3 ml de solução injectável.\nOs outros componentes são:\nPolissorbato 80 (E433)\nÁlcool benzílico\nÁgua para preparações injectáveis\nQual o aspecto de Amiodarona Hikma e conteúdo da embalagem\nAmiodarona Hikma é uma solução límpida, de cor amarelo pálido.\nCada embalagem contém 10 ampolas de vidro transparente de 5 ml.\nCada ampola contém 3 ml de Amiodarona Hikma.\nTitular da Autorização de Introdução no Mercado e Fabricante\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, 8, 8A e 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha Amiodaron HCl Hikma 50 mg/ml Injektionslösung\nAústria Amiodaron HCl Hikma 50 mg/ml Injektionslösung\nAmiodaron HCl Hikma 50 mg/ml Injektionslösung\nBélgica Amiodaron HCl Hikma 50 mg/ml Oplossing voor Injectie\nAmiodarone HCl Hikma 50 mg/ml Solution Injectable\nAmiodaron HCl Hikma 50 mg/ml, Oplossing voor\nHolanda\nInjectie\nItália Amiodaron Hikma 50 mg/ml, Soluzione iniettabile\nPortugal Amiodarona HikmaAPROVADO EM\n12-03-2014\nINFARMED\nEste folheto foi aprovado pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de\nsaúde:\n<O RCM completo está incluído nesta secção, como destacável no final do folheto\ninformativo, para o profissional saúde.>"
}