{
    "O que precisa de saber antes de tomar Amiodarona GP": "O que precisa de saber antes de tomar Amiodarona GP\nNão tome Amiodarona GP:\n- Se tem alergia à substância ativa, ao iodo ou a qualquer outro componente deste medicamento\n(indicado na secção 6);APROVADO EM\n06-11-2023\nINFARMED\nOs sinais de reação alérgica incluem: erupções na pele, dificuldades em engolir ou respirar,\ninchaço dos lábios, face, garganta ou língua\n- Se tem um batimento cardíaco mais lento do que o habitual (alteração que se chama\n“bradicardia sinusal”) ou uma doença chamada “bloqueio cardíaco aurículo-ventricular”\n- Se tem quaisquer outros problemas com o seu batimento cardíaco e não tem um\npacemaker adaptado\n- Se alguma vez tiver tido problemas de tiroide. O seu médico deve fazer-lhe análises para\nverificar o funcionamento da tiroide antes de lhe dar este medicamento\n- Se estiver a tomar certos medicamentos que podem afetar o seu batimento cardíaco (ver\n“Ao tomar Amiodarona GP com outros medicamentos”)\n- Se estiver grávida ou a amamentar (ver “Gravidez e aleitamento”).\nNão tome este medicamento se alguma das situações acima se aplica ao seu caso. Se não\ntiver a certeza de que se aplica informe o seu médico ou farmacêutico antes de tomar\nAmiodarona GP 200 mg comprimidos.\nAdvertências e precauções:\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amiodarona GP.\nSe estiver numa lista de espera para um transplante cardíaco, o seu médico poderá mudar o\nseu tratamento. Isto porque, tomar amiodarona antes de um transplante cardíaco,\ndemonstrou aumentar o risco de uma complicação com risco de vida (disfunção primária\ndo enxerto), em que o coração transplantado para de funcionar adequadamente nas\nprimeiras 24 horas após a cirurgia.\nVerifique com o seu médico ou farmacêutico antes de tomar o seu medicamento se:\n- Sofre de insuficiência cardíaca\n- Tem problemas de fígado\n- Tem problemas nos pulmões ou se sofrer de asma\n- Tem problemas de visão, incluindo uma doença chamada “neurite ótica”\n- Tem reações bolhosas graves\n- Estiver prestes a fazer uma operação cirúrgica\n- For idoso (com mais de 65 anos de idade). O médico necessitará de efetuar uma\nmonitorização mais cuidadosa\n- Tem um pacemaker ou um cardioversor-desfibrilador implantável (CDI). O seu médico\nirá verificar se o seu dispositivo está a funcionar devidamente logo após o início da toma\ndestes comprimidos ou no caso de alteração da dose.\n- Está a fazer tratamento com sofosbuvir em combinação com outro antivírico de ação\ndireta sobre o vírus da Hepatite C, uma vez que poderá desenvolver frequência cardíaca\nmuito baixa. Se não tiver a certeza de que algumas destas situações lhe é aplicável,\nconsulte o seu médico ou farmacêutico antes de tomar Amiodarona GP 200 mg comprimidos.\nOutros medicamentos e Amiodarona GP\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica ou\nmedicamentos de origem natural. Isto porque Amiodarona GP pode afetar a forma como alguns\ndos outros medicamentos atuam. Da mesma forma, alguns medicamentos podem afetar a forma\ncomo Amiodarona GP atua.APROVADO EM\n06-11-2023\nINFARMED\nNão tome este medicamento e informe o seu médico especialmente se estiver a tomar:\n- Outros medicamentos para um batimento cardíaco irregular (tais como o sotalol, a\nquinidina, a procainamida, disopiramida ou bretílio)\n- Medicamentos para tratar infeções (tais como eritromicina por via intravenosa,\ncotrimoxazol, moxifloxacina ou pentamidina)\n- Medicamentos para a esquizofrenia (tais como a clorpromazina, tioridazina, flufenazina,\npimozida, haloperidol, amissulprida ou sertindol)\n- Medicamentos para outras doenças mentais (tais como o lítio, doxepina, maprotilina ou\namitriptilina)\n- Medicamentos para a malária (tais como a quinina, mefloquina, cloroquina e\nhalofantrina)\n- Medicamentos chamados anti-histamínicos usados para a febre dos fenos, erupções da\npele e outras alergias (tais como a terfenadina, astemizol ou mizolastina).\nInforme o seu médico se estiver a tomar qualquer um dos seguintes medicamentos:\n- Medicamentos para tratar infeções (tais como a ciprofloxacina, ofloxacina ou\nlevofloxacina)\n- Medicamentos chamados beta-bloqueantes, usados para tratar problemas cardíacos (tais\ncomo o propranolol)\n- Medicamentos chamados bloqueadores dos canais de cálcio, usados para as dores no\npeito (angina) ou para a tensão arterial alta (tais como o diltiazem ou o verapamil)\n- Medicamentos para a obstipação (laxantes) tais como o bisacodil ou o sene\n- Medicamentos para o colesterol elevado (estatinas) tais como a sinvastatina ou a\npravastatina\n- Medicamentos como o sofosbuvir e outros antivíricos de ação direta sobre o vírus da\nhepatite C (daclatasvir, simeprevir ou ledipasvir).\nOs medicamentos listados abaixo podem aumentar as hipóteses de sofrer efeitos\nindesejáveis, quando os tomar em conjunto com o Amiodarona GP 200 mg comprimidos:\n- Anfotericina (quando administrada diretamente numa veia) – utilizada para tratar\ninfeções provocadas por fungos\n- Medicamentos para tratar a inflamação (corticosteroides) tais como a hidrocortisona, a\nbetametasona ou a prednisolona\n- Comprimidos que promovem a eliminação de líquidos (diuréticos)\n- Anestésicos gerais ou doses elevadas de oxigénio – utilizados durante a operação\n- Tetracosactido – utilizado para tratar certos problemas hormonais\nAmiodarona GP 200 mg comprimidos pode aumentar o efeito dos seguintes medicamentos\n- Varfarina e dabigatrano - utilizados para fluidificar o sangue. O seu médico deverá\nreduzir-lhe as doses e monitorizar de perto o seu tratamento.\n- Digoxina - usada para tratar de problemas coronários. O seu médico deverá monitorizar\nde perto o seu tratamento e poderá reduzir a metade a sua dose de digoxina.\n- Fenitoína - utilizada para tratar convulsões.\n- Ciclosporina, tacrolimus e sirolímus – utilizados para ajudar a prevenir a rejeição de\ntransplantes\n- Medicamentos usados para a impotência tais como o sildenafil, tadalafil ou o verdenafil\n- Fentanil – utilizado para aliviar a dor\n- Ergotamina – utilizada para as enxaquecas\n- Midazolam – usado para tratar a ansiedade e para o ajudar a relaxar antes de uma cirurgiaAPROVADO EM\n06-11-2023\nINFARMED\n- Flecainida – outro medicamento usado para tratar batimentos cardíacos irregulares. O seu\nmédico deve monitorizar o tratamento e poderá reduzir a metade a sua dose de flecainida\n- Lidocaína – usada como anestésico\n- Colchicina – usada como anti-inflamatório para o tratamento da gota.\n- Sofosbuvir, daclatasvir, simeprevir e ledipasvir - utilizados para tratar infeção pelo vírus\nda Hepatite C.\nSe não tiver a certeza de que algumas destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona GP 200 mg comprimidos.\nAmiodarona GP com alimentos, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar este medicamento, porque beber este\nsumo de fruta enquanto estiver a tomar Amiodarona GP 200 mg comprimidos pode aumentar\nas suas hipóteses de sofrer efeitos indesejáveis.\nLimite a quantidade de álcool que bebe enquanto estiver a tomar este medicamento. Isto\nporque tomar álcool enquanto estiver a tomar este medicamento vai aumentar as\nprobabilidades de ter problemas de fígado. Consulte o seu médico ou farmacêutico sobre a\nquantidade de álcool que pode beber.\nProteja a sua pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este medicamento e\ntambém durante alguns meses após ter parado de o tomar. Isto porque a sua pele vai tornarse\nmais sensível ao sol, podendo ocorrer queimaduras, sensação de picadas ou muitas\nbolhas de líquido, se não tomar as precauções seguintes:\nAssegure-se de que utiliza um creme com um fator de proteção solar elevado\nUtilize sempre um chapéu e roupas que cubram os seus braços e pernas.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento. O Amiodarona GP 200 mg\ncomprimidos normalmente não é administrado durante a gravidez\nNão tome este medicamento se estiver a amamentar ou planear fazê-lo, porque pequenas\nquantidades deste medicamento podem passar para o leite materno.\nCondução de veículos e utilização de máquinas\nÉ improvável que Amiodarona GP 200 mg comprimidos afete a sua capacidade de conduzir ou\nde utilizar máquinas.\nInformações importantes sobre alguns componentes de Amiodarona GP\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém iodo. O cloridrato de amiodarona, a substância ativa do\nAmiodarona GP 200 mg comprimido contém iodo. O iodo pode causar-lhe problemas de\ntiroide (Ver “Exames médicos”, na secção 3.)",
    "Como tomar Amiodarona GP": "Como tomar Amiodarona GP",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Amiodarona GP": "Como conservar Amiodarona GP",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona GP:\n- A substância ativa é o cloridrato de amiodarona. Cada comprimido de Amiodarona GP\ncontém 200 mg da substância ativa.\n- Os outros componentes são: lactose mono-hidratada, amido de milho, povidona (K90),\nsílica coloidal anidra, estearato de magnésio, amido pré-gelificado e água purificada.APROVADO EM\n06-11-2023\nINFARMED\nQual o aspeto de Amiodarona GP e conteúdo da embalagem\nOs comprimidos são brancos, planos e divisíveis.\nAmiodarona GP apresenta-se em embalagens contendo 10, 30 ou 60 comprimidos\nacondicionados em blisters de PVC/Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGP – Genéricos Portugueses, Lda.\nRua Henrique de Paiva Couceiro, nº 29\nVenda Nova, 2700-451 Amadora\nPortugal\nFabricante\nMedinfar Manufacturing, S.A.\nParque Industrial Armando Martins Tavares\nRua Outeiro da Armada, 5\nCondeixa-a-Nova\n3150-194 Sebal\nPortugal\nEste folheto foi revisto pela última vez em",
    "Como tomar Amiodarona GPAPROVADO EM": "Como tomar Amiodarona GPAPROVADO EM\n06-11-2023\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nComo tomar este medicamento\n(cid:127) Tome este medicamento pela boca\nSe sentir que o efeito do seu medicamento é demasiado fraco ou demasiado forte não altere\na sua dose, mas fale com o seu médico.\nDose recomendada\nAdultos\n-Geralmente a dose inicial é de 200 mg três vezes ao dia durante uma semana\n-A dose será depois reduzida para 200 mg duas vezes por dia durante uma semana\n-A dose será depois reduzida para 200 mg uma vez por dia, até que lhe sejam dadas outras\nindicações\n-Em alguns casos o seu médico poderá então decidir que vai aumentar ou diminuir a\nquantidade que toma por dia. Esta decisão vai depender da reação que tiver ao\nmedicamento.\nCrianças\nNão é recomendável a utilização de Amiodarona GP 200 mg comprimidos em crianças.\nIdosos\nO seu médico poderá dar-lhe uma dose mais baixa de Amiodarona GP 200 mg comprimidos. O\nseu médico deverá também verificar regularmente a sua tensão arterial e a funcão da\ntiroide.\nSe tomar mais Amiodarona GP do que deveria\nSe tomar mais Amiodarona GP 200 mg comprimidos do que devia, informe o seu médico ou\ndirija-se imediatamente ao serviço de urgência de um hospital. Leve esta embalagem do\nmedicamento consigo. Isto permitirá ao seu médico saber o que tomou. Poderão ocorrer os\nseguintes efeitos: sentir tonturas, desmaiar ou sentir-se cansado, confuso, com um\nbatimento cardíaco lento, sofrer lesões no fígado ou sentir-se maldisposto.\nCaso se tenha esquecido de tomar Amiodarona GP\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nSe se esquecer de tomar uma dose, logo que se lembre tome-a.\nNo entanto, se estiver quase na altura de tomar a dose seguinte, não tome a dose que se\nesqueceu de tomar.\nSe parar de tomar Amiodarona GP\nContinue a tomar Amiodarona GP 200 mg comprimidos até que o seu médico lhe diga para\nparar. Não pare de tomar Amiodarona GP 200 mg comprimidos só pelo facto de se estar a\nsentir melhor. Se parar de tomar este medicamento poderá voltar a ter os batimentos do seu\ncoração irregulares, o que poderá ser perigoso.\nExames médicos\nO seu médico poderá efetuar análises regulares à sua tiroide enquanto estiver a tomar este\nmedicamento. Isto deve-se ao facto de Amiodarona GP 200 mg comprimidos conter iodo que\npode causar-lhe problemas de tiroide.APROVADO EM\n06-11-2023\nINFARMED\nAntes e durante o tratamento com Amiodarona GP 200 mg comprimidos o seu médico poderá\ntambém efetuar regularmente outros exames, tais como análises ao sangue, RX ao tórax, ECG\n(exame à atividade elétrica do seu batimento cardíaco) e exames aos olhos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos indesejáveis": "Efeitos indesejáveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nApós ter terminado o seu tratamento, Amiodarona GP 200 mg comprimidos pode permanecer\nno sangue durante um mês. Durante este período ainda poderá sentir efeitos indesejáveis.\nInterrompa a toma de Amiodarona GP 200 mg comprimidos e consulte o seu médico ou dirija-\nse a um hospital imediatamente se:\n-Tiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades em\nengolir ou respirar, inchaço das pálpebras, face, lábios, garganta ou língua.\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n-Amarelecimento da pele ou dos olhos (icterícia), cansaço, mal-estar, perda de apetite, dor\nno estômago ou temperatura alta. Estes podem ser sinais de problemas ou alterações no\nfígado que podem ser muito perigosas.\n- Dificuldade em respirar ou rigidez no peito, tosse persistente, respiração ruidosa, perda de\npeso e febre. Estes podem ser devido a uma inflamação dos seus pulmões, o que pode ser\nmuito perigoso.\n- Obstipação.\n- Comichão, prurido vermelho (eczema).\n- Diminuição do desejo sexual.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- O seu batimento cardíaco torna-se ainda mais irregular ou errático. Estes batimentos\npodem levar à ocorrência de um ataque cardíaco, por isso mesmo deve dirigir-se\nimediatamente a um hospital;\n- Boca seca.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Perda de vista num dos olhos ou visão enevoada e sem cor. Os seus olhos podem ficar\nsensíveis ou inflamados e sentir dores quando os mexe. Isto poderá ser uma doença\nchamada “neuropatia ótica ou neurite”.\nO seu batimento cardíaco se tornar muito lento ou parar de bater. No caso de isto\nacontecer, dirija-se imediatamente a um hospital.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nReação alérgica grave (reação anafilática, choque anafilático); inflamação aguda do\npâncreas (pancreatite (aguda)); diminuição do apetite; movimentos musculares invulgares,\nrigidez, agitação e inquietação (parkinsonismo); sentido anormal de cheiro (parosmia);\nconfusão (delirium); reações cutâneas com risco de vida caracterizadas por prurido, bolhas,APROVADO EM\n06-11-2023\nINFARMED\ndescamação da pele e dor (Necrose Epidérmica Tóxica (NET), Síndrome de Stevens-\nJohnson (SSJ), dermatite bolhosa, reação ao fármaco com eosinofilia e sintomas sistémicos\n(DRESS).\nVer, ouvir ou sentir coisas que não estão presentes (alucinações).\nPoderá ter mais infeções do que o normal. Isto pode ser causado pela diminuição no número de\nglóbulos brancos (neutropenia).\nRedução acentuada no número de glóbulos brancos o que torna as infeções mais prováveis\n(agranulocitose).\nPare de tomar Amiodarona GP 200 mg comprimidos e consulte imediatamente o seu médico se\ndetetar quaisquer um dos seguintes efeitos indesejáveis graves – poderá necessitar de\ntratamento médico urgente:\nPouco frequentes (afeta menos de 1 em cada 100 pessoas)\n-Sentir-se fraco ou entorpecido, sensações de picada ou queimadura em qualquer parte do\nseu corpo.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n-Erupção cutânea causada por estreitamento ou bloqueio dos vasos sanguíneos (chamada\nvasculite).\n-Dor de cabeça (que normalmente é pior durante a manhã ou acontece após ter tossido ou\nter-se esforçado), má disposição (náusea), convulsões, desmaio, podem ocorrer problemas\nde visão ou estados de confusão. Estes podem ser sinais de problemas com o seu cérebro.\n-Movimentos pouco firmes ou discurso lento, titubeante e com pronúncia indistinta.\n-Sensação de desmaio, tontura, cansaço pouco usual e falta de ar. Estes podem ser sinais de\num batimento cardíaco muito lento (especialmente em pessoas com mais de 65 anos de\nidade) ou de outros problemas com o batimento natural do seu coração.\nEm doentes a tomar Amiodarona GP 200 mg comprimidos foram notificados alguns casos de\nhemorragia nos pulmões. Deve informar o seu médico imediatamente se tossir com sangue.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes efeitos\nindesejáveis:\nMuito frequentes (afeta mais de 1 em cada 10 pessoas)\n-Visão enevoada ou com halos coloridos em caso de luz ofuscante.\nFrequentes (afeta menos de 1 em cada 10 pessoas)\n-Sensação de ansiedade ou agitação extrema, perda de peso, aumento da sudação e\nincapacidade de tolerar o calor. Estes podem ser sinais de uma doença chamada\n“hipertiroidismo”.\n-Sensação de cansaço extremo, fraqueza ou esgotamento, aumento de peso, incapacidade\nde tolerar o frio, obstipação e dor muscular. Estes podem sinais de uma doença chamada\n“hipotiroidismo”.\n-Tremores quando mexe os seus braços ou pernas.\n-Marcas azuis ou cinzentas nas partes da sua pele expostas à luz solar, especialmente na\nface.\nPouco comuns (afeta menos de 1 em cada 100 pessoas)\n-Cãibras musculares, rigidez ou espasmo.APROVADO EM\n06-11-2023\nINFARMED\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n-Inchaço dos testículos.\n-Pedaços de pele vermelha e a descamar, perda de cabelo ou das unhas (chamada\n“dermatite esfoliativa”).\n-Sensação de cansaço, desmaio, tonturas ou pele pálida. Estes podem ser sinais de anemia\nPoderá sangrar ou fazer nódoas negras mais facilmente do que o usual. Isto pode dever-se a\numa alteração sanguínea (chamada “trombocitopenia”).\n-Sensação de mal-estar, confusão ou fraqueza, sensação de enjoo (náusea), perda de\napetite, sensação de irritabilidade. Pode tratar-se de uma doença chamada “síndrome de\nsecreção inadequada de hormona antidiurética” (SIADH).\nSe algum dos seguintes efeitos indesejáveis se agravar ou durar mais do que alguns dias\ninforme o seu médico ou farmacêutico:\nMuito frequentes (afeta mais de 1 em cada 10 pessoas)\n-Sensação de enjoo (náusea) ou enjoo (vómitos).\n-Alteração do paladar dos alimentos.\n-Alterações na quantidade de enzimas do fígado no início do tratamento. Isto pode ser\nobservado nas análises ao sangue.\n-Queimar-se mais facilmente quando se expõe ao sol (veja na secção 2 “Proteja a sua pele\nda luz solar”).\nFrequentes (afeta menos de 1 em cada 10 pessoas)\n-Diminuição ligeira do batimento cardíaco.\n-Pesadelos.\n-Problemas de sono\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n-Dor de cabeça.\n-Problemas de equilíbrio, sensação de tontura (vertigens).\n-Dificuldade em conseguir ou manter uma ereção ou em ejacular.\n-Perda de cabelo, calvície.\n-Erupção cutânea.\n-Pele avermelhada durante o período em que efetua radioterapia.\n- Aumento da creatina sérica.\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\n-Urticária, eczema, reações cutâneas graves, por vezes fatais, incluindo necrólise\nepidérmica tóxica/ Síndrome Stevens-Johnson, dermatite bolhosa e reações a\nmedicamentos com eosinofilia e sintomas sistémicos.\n- Neutropenia, agranulocitose.\nReação anafilática/anafilactóide incluindo choque.\n- Parkinsonismo, parosmia.\n- Pancreatite/pancreatite aguda, boca seca, obstipação.\n- Diminuição da líbido.\n- Diminuição do apetite.\n- Estados de confusão/delírio, alucinações.\n- Síndrome tipo lúpus (doença em que o sistema imunitário ataca várias partes do corpo,\nlevando a dor, rigidez e inchaço nas articulações e pele vermelha, por vezes em forma de\nasas de borboleta no rosto).APROVADO EM\n06-11-2023\nINFARMED\n- Complicação com risco de vida, após transplante cardíaco (disfunção primária do\nenxerto) em que o coração transplantado para de funcionar adequadamente (ver secção 2,\n´Advertências e Precauções´).\nExames médicos\nO seu médico irá efetuar exames regularmente para verificar como está a funcionar o seu\nfígado. Amiodarona GP 200 mg comprimidos pode afetar o funcionamento do seu fígado. Se\nisto acontecer, o seu médico decidirá se deve ou não continuar a tomar estes comprimidos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amiodarona GP?": "Como conservar Amiodarona GP?\nNão conservar acima de 25ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"EXP.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar for a os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente."
}