{
    "Bula": "APROVADO EM\n04-12-2015\nINFARMED\nFOLHETO INFORMATIVO\nAMIODARONA BLUEPHARMA 200 mg COMPRIMIDOS\nLeia atentamente este folheto antes de tomar o medicamento.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso tenha dúvidas, consulte o seu médico ou farmacêutico.\nEste medicamento foi receitado para si. Não deve dá-lo a outros: o medicamento pode\nser-lhes prejudicial mesmo que apresentem os mesmos sintomas.\nComposição:\nOs comprimidos contêm 200mg de amiodarona, cloridrato.\nOutros componentes: Amido de milho, Lactose monohidratada, Povidona (K 90),\nEstearato de magnésio, Sílica coloidal anidra, Amido pré-gelificado.\nForma farmacêutica e apresentação:\nComprimidos.\nEmbalagem de 10, 30 e 60 comprimidos\nCategoria fármaco-terapêutica:\nIV-2-c. Aparelho cardiovascular. Antiarritmicos. Classe III – prolongadors da\nrepularização.\nTitular da Autorização de Introdução no Mercado:\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nIndicações terapêuticas:\nPrevenção de recorrência das seguintes situações:\nTaquicardia ou fibrilhação ventriculares potencialmente letais: o tratamento deve ser\niniciado no hospital sob monitorização clínica.\nTaquicardia ventricular sintomática e incapacitante.\nTaquicardia supraventricular documentada, em doentes com doença cardíaca\nsubjacente. Noutros casos, se existir resistência ou contra-indicação a outras\nterapêuticas já instituídas.\nArritmias associadas ao síndrome de Wolf-Parkinson-White.APROVADO EM\n04-12-2015\nINFARMED\nTratamento da taquicardia supraventricular documentada:\nControlo ou redução da frequência da fibrilhação auricular ou flutter.\nA amiodarona está especialmente indicada em doentes com doença isquémica e/ou\ndisfunção da função ventricular esquerda.\nPrevenção de morte por arritmia em doentes de alto risco devido quer a insuficiência\ncongestiva sintomática, a enfarte do miocárdio recente associado a uma reduzida\nfracção de ejecção ou contracções ventriculares prematuras assintomáticas.\nA amiodarona está indicada na prevenção da mortalidade total incluindo morte súbita\ncardíaca em doentes de alto risco, com insuficiência cardíaca congestiva de origem\nisquémica ou não isquémica. O alto risco é definido pela presença de sinais clínicos de\ninsuficiência cardíaca congestiva ou de fracção de ejecção ventricular esquerda inferior\na 40%, com ou sem evidência de arritmia ventricular.\nContra-indicações:\nBradicardia sinusal e bloqueio cardíaco sino-auricular.\nDoentes com episódios de bradicárdia que tenha causado síncope, excepto quando\nutilizado concomitantemente com um pacemaker artificial.\nDoença do nódulo sinusal, excepto se tiver sido implantado um pacemaker.\nPerturbações graves da condução (ex: bloqueio auriculo-ventricular de segundo ou\nterceiro grau), excepto se tiver sido colocado um pacemaker.\nInsuficiência respiratória grave.\nAssociação com medicamentos que possam induzir \"Torsade de Pointes\" (ver\n\"Interacções medicamentosas e outras\").\nDisfunção da tiróide.\nHipersensibilidade conhecida ao iodo, à amiodarona ou a qualquer dos excipientes.\nGravidez (excepto em casos excepcionais) (ver \"Gravidez e aleitamento\").\nLactação (ver \" Gravidez e aleitamento \").\nEfeitos indesejáveis:\nCardíacos:\nBradicardia (frequência cardíaca reduzida) que é geralmente moderada e está\nrelacionada com a dose. Em certos casos (disfunção do nódulo sinusal, doentes idosos)\nforam referidas uma bradicardia marcada ou, mais excepcionalmente, uma paragem\nsinusal.\nTêm havido casos raros de perturbações da condução (bloqueio sino-auricular, bloqueio\nAV de diversos graus, bloqueio intraventricular).\nO aparecimento ou agravamento de arritmia, seguido em alguns casos de paragem\ncardíaca, foram relatados. Tendo em consideração os conhecimentos actuais, não é\npossível diferenciar entre o que pode ser devido ao fármaco, o que pode estar\nrelacionado com o estado cardíaco subjacente ou o que pode ser o resultado de uma\nfalta de eficácia da terapêutica. Estes efeitos são mais raramente observados do que comAPROVADO EM\n04-12-2015\nINFARMED\na maior parte dos outros agentes anti-arrítmicos e ocorrem geralmente no caso de certas\ninteracções medicamentosas ou de perturbações electrolíticas (ver \"Interacções\nmedicamentosas e outras formas de interacção\").\nFoi também referida hipotensão (tensão arterial baixa), rubor e edema.\nOftalmológicos:\nOs micro-depósitos córneos estão normalmente presentes, mas limitados à área\nsubpupilar, não necessitando de descontinuação do tratamento. Estão raramente\nassociados a halos coloridos, em caso de luz ofuscante ou à noite, ou a visão enevoada,\nfotofobia e secura dos olhos. Geralmente ocorrem em ambos os olhos simetricamente.\nOs micro-depósitos córneos consistem em depósitos lipídicos complexos e são\nreversíveis após a descontinuação do tratamento.\nForam referidos alguns casos de neuropatia/neurite óptica. Presentemente, a relação\ncom a amiodarona não foi formalmente estabelecida. Visto que a neuropatia óptica pode\nprogredir para cegueira, recomenda-se a realização de um exame oftalmológico caso\nocorra ou déficit ou perturbações visuais. Foram referidos raramente diplopia (visão\ndupla), nistagmo (pálpebra descaída), prurido nos olhos, papiledema, degeneração da\ncórnea, escotomas, opacidade do cristalino, desconforto ocular e degeneração macular.\nO aparecimento de neuropatia e/ou neurite óptica requer uma reavaliação da terapêutica\ncom amiodarona.\nDermatológicos:\nFotossensibilidade: os doentes devem ser instruídos para evitar a exposição directa ao\nsol (e aos raios UV) durante a terapêutica. Podem ocorrer casos de eritema (queimadura\nsuperficial da pele) no decurso de radioterapia. Foram referidos casos raros de\naparecimento de vesículas e tumefacção das áreas expostas ao sol.\nForam referidos rashes cutâneos, geralmente não específicos, incluindo casos\nexcepcionais de dermatite exfoliativa; a relação com o fármaco não foi formalmente\nestabelecida.\nForam também relatados: necrólise epidérmica tóxica, psoríase pustular generalizada,\nangioedema e choque anafiláctico.\nPigmentações cutâneas, azuladas ou de cor cinzento-ardósia, podem ocorrer em caso de\ntratamento prolongado com doses diárias elevadas; tais pigmentações desaparecerem\nlentamente após a descontinuação do tratamento.\nFoi também referida alopécia (calvície) em doentes tratados com amiodarona por via\noral.\nTiróide: (ver \"Precauções\")\nEm relação à estrutura química da amiodarona, são habituais alterações bioquímicas\nisoladas (aumento de T4, T3 séricos, estando normais ou ligeiramente diminuídas); em\ntais casos, e na ausência de qualquer evidência clínica da disfunção da tiróide, o\ntratamento não deve ser descontinuado.\nHipotiroidismo: os seguintes sinais clínicos, habitualmente ligeiros, devem sugerir o\ndiagnóstico de hipotiroidismo: aumento de peso, letargia, bradicardia excessiva em\nrelação ao efeito esperado da amiodarona. O diagnóstico é suportado por um nítidoAPROVADO EM\n04-12-2015\nINFARMED\naumento na TSH ultra-sensível sérica. O eutiroidismo aparece normalmente no prazo de\n1 a 3 meses após a descontinuação do tratamento. Em caso de situações potencialmente\nletais, a terapêutica com amiodarona pode ser prosseguida em associação com L-\ntiroxina. A dose de L-tiroxina é ajustada de acordo com os níveis de TSH.\nHipertiroidismo: este pode ocorrer durante o tratamento e até vários meses após a\ndescontinuação. Os seguintes sinais clínicos, habitualmente ligeiros, devem sugerir o\ndiagnóstico de hipertiroidismo: perda de peso, aparecimento de arritmia, angina,\ninsuficiência cardíaca congestiva. O diagnóstico é suportado por uma nítida diminuição\nnos níveis séricos de TSHus: a amiodarona deve ser suspensa. A recuperação\nnormalmente ocorre no espaço de poucos meses depois, precedendo a cura clínica a\nnormalização da função da tiróide. Os casos graves, que podem por vezes resultar em\nmorte, requerem uma implementação terapêutica de emergência. O tratamento deve ser\najustado a cada caso individual: fármacos anti-tiróideios que podem nem sempre ser\neficazes, terapêutica corticoesteróide, b-bloqueantes, etc.\nHepáticos: (ver \"Precauções\")\nFoi referida no início da terapêutica uma elevação isolada nas transaminases séricas,\nque é geralmente moderada (1,5 a 3 vezes o normal); podem regredir com a redução da\ndose ou até espontaneamente.\nAlguns casos de disfunção hepática aguda com transaminases séricas elevadas e/ou\nicterícia, incluindo algumas mortes, foram igualmente referidos; nestes casos o\ntratamento deve ser descontinuado.\nHouve também relatos de doença hepática crónica (hepatite pesudoalcóolica, cirrose).\nOs sinais clínicos e as alterações laboratoriais podem ser mínimas (possível\nhepatomegalia, ascite, dor abdominal, náuseas, vómitos, perda de peso transaminases\nelevadas entre 1,5 a 5 vezes o normal e aumento da fosfatase alcalina). É, portanto,\nrecomendada a vigilância regular da função hepática durante a terapêutica. As\nanomalias clínicas e laboratoriais regridem habitualmente quando o tratamento é\ninterrompido, todavia foram referidos casos fatais.\nPulmonares:\nForam referidos casos de toxicidade pulmonar (pneumonite alveolar/intersticial ou\nfibrose, pleurite, pneumonia organizada com bronquiolite obliterante/BOOP), por vezes\nresultando em morte.\nOs primeiros sintomas de pneumonite induzida pela amiodarona podem incluir dispneia\n(falta de ar), particularmente em esforço, tosse (geralmente sem expectoração), febre ou\narrepios, dor no peito, mal estar geral, fraqueza, fadiga, mialgia (dores msuculares),\nmiopatia, naúseas, anorexia (perda de apetite) e/ou perda de peso.\nDeve ser realizado um raio X ao tórax em doentes que desenvolvam dispneia de\nesforço, isolada ou associada a deterioração do estado geral de saúde (fadiga, perda de\npeso, febre).\nOs distúrbios pulmonares são geralmente reversíveis após a suspensão precoce da\nterapêutica com amiodarona. Os sinais clínicos desaparecem habitualmente em 3 ou 4APROVADO EM\n04-12-2015\nINFARMED\nsemanas, sendo seguidos de uma melhoria radiológica e, mais lentamente, da função\npulmonar (vários meses). Por conseguinte, deve ser considerada a reavaliação da\nterapêutica com amiodarona e ponderada a terapêutica com corticosteróides.\nForam referidos alguns casos de broncospasmo em doentes com insuficiência\nrespiratória grave e, especialmente, em doentes asmáticos.\nAlguns casos de síndroma de dificuldade respiratória aguda do adulto, por vezes\nresultando em morte, foram observados, normalmente imediatamente após a cirurgia\n(pode estar implicada uma possível interacção com uma concentração elevada em\noxigénio).\nNeurológicos:\nNeuropatia periférica sensitivo-motora rara e/ou miopatia, geralmente reversíveis com a\nsuspensão do tratamento;\nOutros: mal estar geral, fadiga, tremor extrapiramidal e/ou movimentos involuntários,\nfalta de coordenação, alteração do modo de andar, ataxia do cerebelo, hipertensão\nintracraniana excepcional benigna (pseudotumor cerebral), pesadelos, tonturas,\nparestesias, alteração do olfacto, insónias, perturbações do sono, dores de cabeça e\ndiminuição do líbido. Foram ainda descritos: dificuldade em escrever, instabilidade\npostural, movimentos discinéticos, diminuição da capacidade de concentração,\nconfusão, perda de memória e labilidade emocional.\nEfeitos gastrintestinais:\nPerturbações gastrintestinais benignas (náusea, vómitos, dispepsia, obstipação,\nanorexia), ocorrem habitualmente com a dose de impregnação e regridem com a\nredução da dose.\nEstão ainda descritos: dor abdominal, salivação anormal e sabor metálico. Raramente\nfoi referido ardor epigástrico, enfartamento e diarreia. Contudo, não foi estabelecido\numa relação de causalidade com o fármaco.\nFoi também referida pancreatite.\nOutros:\nForam referidos alguns casos de epididimite, assim como alguns casos de impotência. A\nrelação com o fármaco não foi estabelecida.\nForam referidos raramente ginecomastia, hiperglicémia e hipoglicémia assintomática.\nA terapêutica com amiodarona tem sido associada a um aumento dos valores médios\ntotais plasmáticos de colesterol e lípidos.\nForam referidos casos raros de hiponatrémia.\nExistiram alguns casos raros de características clínicas diversas que podem sugerir uma\nreacção de hipersensibilidade: vasculite, envolvimento renal com aumento dos níveis de\ncreatinina e trombocitopénia.\nTambém foram referidos alguns casos excepcionais de anemia hemolítica ou anemia\naplástica.APROVADO EM\n04-12-2015\nINFARMED\nForam relatadas pancitopénia e neutropénia.\nSe sentir algum desconforto anormal, avise imediatamente o médico.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nObstipação.\nComichão, prurido vermelho (eczema)\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nBoca seca.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nReacção alérgica grave (reação anafilática, choque anafilático); inflamação aguda do\npâncreas (pancreatite (aguda)); diminuição do apetite; movimentos musculares\ninvulgares, rigidez, agitação e inquietação (parkinsonismo); sentido anormal de cheiro\n(parosmia); confusão (delirium); reações cutâneas com risco de vida caracterizadas por\nprurido, bolhas, descamação da pele e dor (Necrose Epidérmica Tóxica (NET),\nSíndrome de Stevens-Johnson (SSJ), dermatite bolhosa, reação ao fármaco com\neosinofilia e sintomas sistémicos (DRESS).\nInteracções medicamentosas e outras:\nA terapêutica associada a fármacos que possam induzir «Torsade de Pointes» está\ncontra-indicada (ver \"Contra-indicações\"):\nAntiarrítmicos como os da Classe Ia, sotalol, bepridil.\nVincamina, sultopride, eritromicina IV, pentamidina parenteral, visto existir um risco\nacrescido de «torsade de pointes» potencialmente letais.\nA terapêutica associada aos seguintes fármacos não é recomendada:\nbetabloqueantes e certos inibidores dos canais de cálcio (verapamil, diltiazem), visto\npoderem ocorrer perturbações do automatismo (redução excessiva da frequência\ncardíaca) e/ou da condução cardíaca.\nlaxantes indutores de hipocaliémia, aumentando o risco de «torsade de pointes»;\ndeverão ser utilizados outros tipos de laxantes.\nDeve ser utilizada precaução aquando da utilização dos seguintes fármacos em\nassociação com Amiodarona:\nMedicamentos que podem induzir hipocaliémia:\n. Diuréticos que induzam hipocaliémia, quer isolados ou em associação\n. Corticóides sistémicos (gluco-, mineralo-,), tetracosáctido\n. Anfotericina B (IV)\n- Anticoagulantes orais:APROVADO EM\n04-12-2015\nINFARMED\nUma vez que o efeito de anticoagulantes orais é potenciado, aumentando o risco de\nhemorragias, é necessário vigiar regularmente os níveis de protrombina e ajustar as\ndoses orais de anticoagulantes, durante o tratamento com amiodarona e após a sua\ndescontinuação.\n- Digitálicos:\nPodem ocorrer perturbações no automatismo (redução excessiva da frequência cardíaca)\ne/ou na condução aurículoventricular (acção sinérgica); além disso, é possível um\naumento nas concentrações plasmáticas de digoxina devido à diminuição na depuração\nda mesma.\nDeve ser implementada uma vigilância clínica, ECG e laboratorial (incluindo os níveis\nplasmáticos de digoxina, se for relevante); pode ser necessário ajustar a dose do\ntratamento com digitálicos.\n- Fenitoína:\nO doseamento plasmático da fenitoína deve ser monitorizado. O possível aumento\ndestes níveis, deve conduzir a uma redução de dose da fenitoína logo que os\nsinais/sintomas de sobredosagem surjam.\n- Ciclosporina:\nPossível aumento dos níveis plasmáticos de ciclosporina, relacionado com uma\ndiminuição na depuração deste fármaco; a dose deve ser ajustada.\nFlecainida:\nPossível aumento dos níveis plasmáticos de flecainida; a dose de flecainida poderá ter\nque ser ajustada.\nFármacos metabolizados pelo citocromo P450 3A4:\nQuando estes fármacos são co-administrados com a amiodarona, que é um inibidor do\nCYP 3A4, a associação pode resultar em aumento das suas concentrações plasmáticas,\nque poderá levar a um possível aumento da sua toxicidade (ex: toxicidade muscular da\nsinvastatina e outras estatinas metabolizadas pelo CYP 3A4).\n- Anestesia (ver \"Precauções especiais\"):\nForam referidas complicações potencialmente graves em doentes submetidos a anestesia\ngeral: bradicardia (sem resposta à atropina), hipotensão, perturbações da condução,\ndiminuição do débito cardíaco.\n- A administração concomitante de fármacos arritmogénicos, como os antipsicóticos\nfenotiazínicos, antidepressivos tricíclicos, halofantrine e terfenadina deve ser evitada\n- A associação com carbonato de lítio deve ser evitada (efeito aditivo no\ndesenvolvimento de hipotiroidismo).APROVADO EM\n04-12-2015\nINFARMED\n- As concentrações plasmáticas de amiodarona podem ser diminuídas pela colestiramina\ne aumentadas pela cimetidina e outros inibidores das enzimas metabolizantes incluindo\ninibidores da protease do HIV.\n- Alguns macrólidos (ex. Eritromicina) e quinolonas têm sido associados com o\nprolongamento do intervalo QT pelo que, a administração concomitante com\namiodarona deve ser feita com precaução.\n- Alguns casos de complicações respiratórias graves, por vezes resultando em morte,\nforam normalmente observados no período imediatamente após a cirurgia (síndroma de\ndificuldade respiratória aguda do adulto); pode estar implicada uma possível interacção\ncom uma concentração elevada de oxigénio.\nPrecauções especiais de utilização:\nA acção farmacológica da amiodarona induz alterações no ECG as quais não reflectem\ntoxicidade.\nNo idoso, a frequência cardíaca pode diminuir significativamente.\nO tratamento deve ser descontinuado em caso de ter sido desencadeado de bloqueio AV\nde 2º ou 3º grau, bloqueio sino-auricular ou bloqueio bifascicular.\nA amiodarona contém iodo e pode, por conseguinte, interferir com a captação do iodo\nradioactivo. No entanto, os testes da função da tiróide (T3, T4, TSH ultra-sensível\n(usTSH)) permanecem interpretáveis.\nO aparecimento de falta de ar ou tosse não produtiva pode estar relacionado com a\ntoxicidade pulmonar (ver Efeitos indesejáveis).\nAntes do início do tratamento, é aconselhável realizar um ECG, o doseamento de\nusTSH e o doseamento do potássio sérico.\nOs efeitos indesejáveis (ver \"Efeitos indesejáveis\") estão habitualmente relacionados\ncom a dose; por conseguinte, deve ser prestada uma cuidadosa atenção à determinação\nda dose de manutenção mínima eficaz de modo a evitar ou minimizar os efeitos\nindesejáveis.\nPelo facto da terapêutica com amiodarona originar microdepósitos na córnea em quase\ntodos os doentes, recomenda-se a realização de um exame oftalmológico, antes do início\ndo tratamento e depois periodicamente, no caso de tratamentos prolongdos.\nOs doentes devem ser aconselhados a evitar a exposição ao sol ou a utilizar medidas de\nprotecção solar durante o tratamento.\nA amiodarona pode induzir alterações da função tiroideia (ver \"Efeitos indesejáveis\"),\nespecialmente em doentes com antecedentes, pessoais ou familiares, de patologia da\ntiróide. Por conseguinte, é recomendada a vigilância clínica e laboratorial antes de\niniciar o tratamento, durante o tratamento e ao longo de vários meses após a\ndescontinuação do tratamento. O nível de usTSH sérico deve ser doseado quando se\nsuspeita de disfunção da tiróide.\nDurante o tratamento é recomendada a vigilância regular dos testes da função hepática\n(transaminases).\nPediatria: não foi estabelecida a segurança e eficácia da amiodarona em doentes\npediátricos.APROVADO EM\n04-12-2015\nINFARMED\nAnestesia: antes da anestesia, o anestesista deve ser informado que o doentes se\nencontra a tomar amiodarona (ver \"Interacções\").\nAntes de tomar o medicamento, deverá contactar o seu médico, caso este o tenha\ninformado que possui uma intolerância a alguns açucares.\nEfeitos durante a gravidez e aleitamento:\nSe está grávida ou suspeita poder estar, deverá informar o médico.\nGravidez:\nDevido aos seus efeitos sobre a glândula da tiróide fetal, a amiodarona está contra-\nindicada durante a gravidez, excepto em casos excepcionais.\nAleitamento:\nA amiodarona é excretada no leite materno em quantidades significativas e está, por\nconseguinte, contra-indicada em mães que amamentem.\nEfeitos sobre a capacidade de conduzir e utilizar máquinas:\nHá que ter em atenção a possibilidade de surgirem perturbações da visão durante o\ntratamento.\nPosologia e modo de administração:\nSiga sempre as instruções do médico sobre como e quando deve tomar Amiodarona\nBluepharma.\nPosologia de impregnação: vários protocolos são normalmente utilizados: a dose que\nvaria entre 600 - 1000 mg diários e pode ser continuada durante 8 a 10 dias.\nPosologia de manutenção: deve ser utilizada a dosagem mínima eficaz; de acordo com a\nresposta individual, pode variar entre 100 - 400 mg diários.\nVisto que a Amiodarona tem uma semivida muito longa, o tratamento pode ser\nadministrado em dias alternados (200 mg podem ser administrados dia sim dia não,\nquando são recomendados 100 mg diários); podem ser igualmente utilizadas janelas\nterapêuticas, i.e., cinco dias consecutivos com 2 dias livres de terapêutica.\nSobredosagem:\nEstá disponível pouca informação relativamente à sobredosagem aguda com\namiodarona. Foram referidos alguns casos de bradicardia sinusal, bloqueio cardíaco,\ntaquicardia ventricular, «torsade de pointes», insuficiência circulatória e lesão hepática.APROVADO EM\n04-12-2015\nINFARMED\nO tratamento deve ser sintomático. Nem a amiodarona, nem os seus metabolitos são\nremovíveis durante a diálise.\nQualquer efeito indesejável detectado que não conste deste folheto informativo deve ser\ncomunicado ao seu médico ou farmacêutico.\nValidade:\nO medicamento não deverá ser utilizado findo o prazo de validade indicado na\nembalagem.\nPrecauções particulares de conservação:\nNão conservar o medicamento acima de 25º C.\nMantenha os comprimidos na sua embalagem de origem.\nManter fora do alcance e da vista das crianças."
}