{
    "O que é e para que é utilizado": "O que é Amiodarona Accord e para que é utilizado\nAmiodarona Accord contém a substância ativa cloridrato de amiodarona, que pertence ao\ngrupo de medicamentos chamado de antiarrítmicos. Este medicamento controla o\nbatimento irregular do seu coração (a chamada “arritmia”).\nO tratamento com Amiodarona Accord é usado em adultos para:\n• Arritmias graves, sintomáticas, taquicardia ventricular.\n• Arritmias cardíacas sintomáticas, com batimento cardíaco rápido e origem na\naurícula (arritmias cardíacas taquicardia supraventricular), que requerem\ntratamento tais como:\n• Taquicardia juncional AV, taquicardia supraventricular na síndrome WPW, em\nque o coração bate anormalmente rápido ou\n• Fibrilhação auricular paroxística (batimentos cardíacos rápidos ou irregulares).\nEsta indicação aplica-se a doentes que não respondem ao tratamento com outros\nmedicamentos antiarrítmicos ou quando outros antiarrítmicos não estão indicados.APROVADO EM\n08-10-2022\nINFARMED\nAmiodarona Accord é administrada quando é necessária uma resposta rápida ou quando a\nadministração oral não é possível. O seu médico irá administrar-lhe este medicamento e\nserá monitorizado sob supervisão hospitalar ou de um especialista.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Amiodarona Accord\nNão utilize Amiodarona Accord se:\n- Tem alergia ao cloridrato de amiodarona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- Tem problemas cardíacos, que podem causar batimentos cardíacos lentos (como\nbloqueio cardíaco aurículo-ventricular ou bradicardia sinusal)\n- Tem várias formas de distúrbios da condução (bloqueio AV de alto grau, bloqueio\nbifascicular ou trifascicular ou doença do nódulo sinusal) e não tem pacemaker\n- Tem insuficiência cardíaca ou fraqueza do músculo cardíaco (cardiomiopatia)\n- Tem ou teve problemas de tiroide\n- Tem problemas respiratórios graves, colapso circulatório ou hipotensão grave;\n(pressão arterial muito baixa)\n- Tem prolongamento pré-existente do intervalo QT (alteração especial no ECG)\n- Tem baixo nível de potássio no sangue (hipocalemia)\n- Tem histórico de edema angioneurótico (certa forma de inchaço da pele e mucosas)\n- Está a fazer tratamento simultâneo com inibidores da MAO (certos antidepressivos)\n- Está a tomar outros medicamentos que podem desencadear uma forma especial de\nbatimento cardíaco acelerado (torsade de pointes)\n- Está grávida, pensa estar grávida ou está a amamentar (a menos que o tratamento\nseja considerado absolutamente essencial pelo seu médico)\nTodas as contraindicações acima mencionadas não se aplicam ao uso de amiodarona para\nressuscitação cardiopulmonar (situação em que o doente sofreu uma paragem\ncardiorrespiratória) no tratamento da fibrilhação ventricular resistente à desfibrilação.\nAmiodarona Accord não deve ser administrada em bebés prematuros, recém-nascidos ou\ncrianças até 3 anos de idade.\nNão use este medicamento se alguma das situações acima se aplicar a si e fale com seu\nmédico ou enfermeiro.\nAdvertências e precauções\nO tratamento com Amiodarona Accord deve ser apenas usado em ambiente hospitalar\nespecializado e sob monitorização contínua (eletrocardiograma, pressão arterial).\nEspecífico para injeção intravenosa: A injeção intravenosa é apenas utilizada em\nemergências e após outras medidas terem falhado.APROVADO EM\n08-10-2022\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Amiodarona Accord\nse:\n• Tem leve a moderada pressão arterial baixa\n• Tem um coração fraco ou insuficiência cardíaca\n• Tem algum problema com a glândula tiroide\n• Tem problemas de fígado\n• Está a receber oxigenoterapia em altas doses ou tem outros problemas nos\npulmões, incluindo asma\n• Vai realizar uma cirurgia envolvendo anestesia geral\n• É idoso\n• Se toma um medicamento chamado sofosbuvir, usado para o tratamento da\nhepatite C\nNo caso de arritmias que afetam os ventrículos (arritmias ventriculares), o início de\nAmiodarona Accord requer monitorização cardíaca cuidadosa e só pode ser efetuado se\nestiver disponível equipamento cardíaca de emergência.\nDurante o tratamento a longo prazo (por exemplo, após a mudança para terapia oral),\ndevem ser realizados check-ups cardíacos regulares.\nDurante o tratamento com amiodarona, pode ocorrer diminuição da frequência cardíaca\n(bradicardia). A diminuição da frequência cardíaca pode ser mais pronunciada em\ndoentes com mais de 65 anos de idade. O tratamento deve ser interrompido em caso de\nbradicardia grave ou bloqueio cardíaco.\nHá casos em que podem ocorrer novas arritmias ou agravamento das arritmias tratadas.\nIsto geralmente ocorre quando é associado a outros medicamentos ou a distúrbios\neletrolíticos (como, por exemplo, alterações nos níveis de potássio no sangue). Nestes\ncasos, deve ser avaliada a descontinuação do tratamento com este medicamento.\nRecomenda-se precaução no caso de hipotensão, insuficiência respiratória grave,\ninsuficiência cardíaca grave ou cardiomiopatia descompensada.\nFale com o seu médico ou farmacêutico antes de tomar Amiodarona Accord se estiver a\ntomar um medicamento contendo sofosbuvir para o tratamento da hepatite C, uma vez\nque pode resultar numa redução, com risco de vida, da frequência cardíaca. O seu médico\npode considerar tratamentos alternativos. Se for necessário o tratamento com amiodarona\ne sofosbuvir, pode necessitar de monitorização cardíaca adicional.\nInforme imediatamente o seu médico se estiver a tomar um medicamento contendo\nsofosbuvir para o tratamento da hepatite C e durante o tratamento se sentir:\n(cid:127)batimento cardíaco lento ou irregular ou problemas de ritmo cardíaco;\n(cid:127) falta de ar ou agravamento da falta de ar existente;\n(cid:127)dor no peito;\n(cid:127)tonturas;\n(cid:127)palpitações;\n(cid:127)quase desmaio ou desmaio.APROVADO EM\n08-10-2022\nINFARMED\nExiste risco de desenvolver doenças pulmonares inflamatórias graves, durante o\ntratamento com amiodarona. Por esta razão, devem ser realizados, se possível, um raios-\nX do pulmão (tórax) e um teste de função pulmonar antes de iniciar o tratamento.\nForam notificados recentemente casos de toxicidade hepática após administração\nintravenosa, que podem ser devidos ao solvente (polissorbato 80) e não ao próprio\nmedicamento.\nPodem ocorrer problemas na função hepática durante a administração oral ou intravenosa\n(no caso de administração intravenosa nas primeiras 24 horas). Portanto, a dose de\namiodarona deve ser reduzida ou o tratamento interrompido se o aumento das\ntransaminases (relacionadas com a função hepática) exceder três vezes os valores de\nreferência.\nDurante o tratamento, seu médico pode decidir que precisa de fazer exames: radiografia\nao tórax (para excluir complicações respiratórias) e análises sanguíneas para medir as\ntransaminases (antes de iniciar o tratamento e regularmente durante todo o tratamento,\npara verificar se o fígado está a funcionar corretamente) e os níveis de potássio no\nsangue.\nFale com seu médico se desenvolver distúrbios visuais: visão turva, visão diminuída,\nvisão com halos coloridos, sensação de visão nublada. Se ocorrer algum destes\nproblemas, deve fazer um exame completo à sua visão.\nAnestesia geral:\nRecomenda-se precaução em doentes submetidos a anestesia geral ou a receber\noxigenoterapia em doses elevadas. Foram observadas complicações potencialmente\ngraves após associação com anestésicos gerais. Antes da cirurgia, o anestesista deve ser\nalertado de que o doente está a receber amiodarona.\nDurante o tratamento, podem ocorrer distúrbios da pele (reações bolhosas graves), como\na síndrome de Stevens-Johnson ou necrólise epidérmica tóxica, que pode ser muito grave\nou até fatal (ver seção 4). Se aparecerem sinais ou sintomas da síndrome de Stevens-\nJohnson ou de necrólise epidérmica tóxica (erupção cutânea progressiva frequentemente\ncom bolhas ou feridas nas memebranas mucosas), o tratamento com amiodarona deve ser\ninterrompido imediatamente.\nAntes de iniciar o tratamento com amiodarona, se os níveis de potássio estiverem baixos\ndevem ser corrigidos.\nA amiodarona contém iodo e pode interferir na absorção de iodo radioativo. No entanto,\nisto não afeta a interpretação dos testes da função tiroideia (T livre, T livre e TSH).\n3 4 us\nTiroideAPROVADO EM\n08-10-2022\nINFARMED\nDevido ao risco de desenvolver uma tiroide hiperativa ou hipoativa (hiper ou\nhipotiroidismo) durante o tratamento com amiodarona, devem ser realizados testes à\nfunção tiroideia antes de iniciar o tratamento.\nDurante a terapêutica e até cerca de um ano após a descontinuação da terapêutica, estes\nexames devem ser repetidos em intervalos regulares e os doentes examinados quanto a\nsinais clínicos de tiroide hiperativa ou hipoativa.\nOs seguintes sintomas podem indicar disfunção da tiroide:\nSe a tiroide é hipoativa (hipotiroidismo):\nGanhar peso, sensibilidade ao frio, fadiga, diminuição extrema dos batimentos cardíacos\n(bradicardia) além do efeito esperado com Amiodarona Accord.\nCom glândula tiroideia hiperativa (hipertireoidismo):\nPerder peso, batimentos cardíacos rápidos (taquicardia), tremores musculares (tremor),\nnervosismo, aumento da transpiração e intolerância ao calor, recorrência de arritmias ou\nangina de peito, insuficiência cardíaca.APROVADO EM\n08-10-2022\nINFARMED\nDoenças neuromusculares:\nAmiodarona pode causar lesões nos nervos e/ou músculos periféricos (neuropatias e/ou\nmiopatias periféricas). Estes geralmente desaparecem alguns meses após a\ndescontinuação. No entanto, em casos individuais, eles podem regredir não\ncompletamente.\nProteja a pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este medicamento e\ntambém durante alguns meses após ter parado de o tomar. Isso também se aplica à\nutilização de luz ultravioleta e solários. Isto porque a sua pele vai tornar-se mais sensível\nao sol, podendo ocorrer queimaduras, sensação de picadas ou muitas bolhas de líquido, se\nnão tomar as precauções seguintes:\n• Assegure-se de que utiliza um creme com um fator de proteção solar elevado\n• Utilize sempre um chapéu e roupas que cubram os seus braços e pernas\nDisfunção primária do enxerto (PGD) após transplante cardíaco:\nSe estiver numa lista de espera para um transplante cardíaco e toma amiodarona, o seu\nmédico poderá mudar o seu tratamento antes do transplante, uma vez que tem um risco\naumentado de complicação com risco de vida (disfunção primária do enxerto). Nesta\ncomplicação, o coração transplantado para de funcionar adequadamente pouco tempo\napós a cirurgia de transplante cardíaco e, em casos graves, pode ser irreversível\nCrianças e adolescentes\nA segurança e eficácia da amiodarona em crianças não foram estabelecidas, portanto a\nadministração de amiodarona não é recomendada em crianças.\nOutros medicamentos e Amiodarona Accord\nEste medicamento pode alterar a sua resposta a outros medicamentos; por isso, deve\ninformar o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos, incluindo medicamentos obtidos sem receita. O seu médico irá\ndecidir qual medicamento deve parar ou se a dose deve ser modificada.\nDevido à semivida longa da amiodarona, as interações com outros medicamentos também\npodem ocorrer vários meses após a interrupção da terapêutica com amiodarona.\nMedicamentos que podem induzir torsades de pointes (problemas graves do ritmo\ncardíaco)\nA terapêutica combinada com os seguintes medicamentos que induzem “torsade de\npointes” é contraindicada:\n• Medicamentos usados para controlar o ritmo cardíaco irregular, como quinidina,\nprocainamida, disopiramida, sotalol e bretílio.\n• Medicamentos não antiarrítmicos, como vincamina (usados para aumentar a\nquantidade de oxigénio no cérebro).APROVADO EM\n08-10-2022\nINFARMED\n• Medicamentos para infeções (como eritromicina injetável, cotrimoxazol,\nmoxifloxacina ou pentamidina).\n• Alguns medicamentos antipsicóticos (medicamentos que têm efeito sedativo e\nreduzem a ansiedade), como clorpromazina, levomepromazina, tioridazina,\nfluoperazina, sulpirida, tiaprida, pimozida haloperidol, amisulprida e sertindol.\n• Medicamentos para outras doenças mentais (lítio, anti-depressivos, como\ndoxepina, maprotilina, amitriptilina).\n• Medicamentos usados para febre do feno, erupções cutâneas ou outras alergias\nchamados anti-histamínicos, por ex. terfenadina, astemizol, mizolastina.\n• Medicamentos para a malária, como a quinina, mefloquina, cloroquina,\nhalofantrina\n• Inibidores da MAO (certos antidepressivos)\nA administração de amiodarona com medicamentos que prolongam o intervalo QT\n(aumentam os batimentos cardíacos) deve ter como base uma avaliação cuidadosa dos\nriscos e benefícios para cada doente, pois o risco de torsades de pointes (problemas\ngraves do ritmo cardíaco) pode estar aumentado. O prolongamento do intervalo QT deve\nser monitorizado (teste elétrico dos seus batimentos cardíacos).\nFluoroquinolonas: O uso de um tipo específico de antibiótico (fluoroquinolonas) também\ndeve ser evitado durante o tratamento com amiodarona.\nMedicamentos que reduzem a frequência cardíaca ou causam perturbações no\nautomatismo ou na condução: Não é recomendada terapêutica combinada com\nbetabloqueadores e bloqueadores dos canais de cálcio que reduzem a frequência cardíaca\n(diltiazem e verapamilo).\nA terapêutica combinada com os seguintes medicamentos não é também recomendada:\nAgentes que podem induzir hipocalemia:\n- Laxantes estimulantes que podem induzir uma diminuição dos níveis de potássio no\nsangue e, portanto, aumentar o risco de torsades de pointes. Devem ser usados outros\ntipos de laxantes.\n- Deve-se ter precaução quando a amiodarona é combinada com diuréticos que reduzem\nos níveis de potássio no sangue isoladamente ou em combinação, corticosteroides\nsistémicos, tetracosactida (usado para diagnosticar problemas adrenais e para tratar a\ncolite ulcerosa), anfotericina B intravenosa (antibiótico).\nDeve-se ter precaução quando a amiodarona é combinada com os seguintes\nmedicamentos: Pode ser necessário que o seu médico ajuste a dose dos seus outros\nmedicamentos:\n• medicamentos que previnem a formação de coágulos no sangue (anticoagulantes)\nadministrados oralmente, por ex. varfarina ou femprocumona. A amiodarona pode\naumentar o efeito destes medicamentos, o que aumenta o risco de hemorragia.APROVADO EM\n08-10-2022\nINFARMED\n• medicamentos digitálicos tal como a digoxina (usada para tratar a insuficiência\ncardíaca)\n• dabigatrano (usado para prevenir coágulos sanguíneos)\n• fenitoína (usada na epilepsia)\n• flecainida (usada para tratar alterações no ritmo cardíaco)\n• medicamentos que envolvem um sistema enzimático específico (citocromo P450\n3A4)\n- ciclosporina (um medicamento usado para prevenir a rejeição de um\nórgão após transplante)\n- fentanil (um analgésico forte)\n- certos medicamentos para baixar o colesterol (algumas estatinas, por\nexemplo, sinvastatina, atorvastatina, lovastatina)\n- outros medicamentos, por ex. tacrolimus e sirolímus (usado para prevenir\na rejeição de transplantes), lidocaína (um anestésico local), sildenafil (usado para\ntratar problemas de ereção), midazolam e triazolam (pílulas para dormir),\nantibióticos macrólidos (claritromicina), ergotamina, diidroergotamina (usada na\nenxaqueca) e colquicina (para tratar a gota).\nComplicações potencialmente graves (síndrome do desconforto respiratório agudo) foram\nobservadas após co-administração com anestésicos gerais.\nA coadministração de amiodarona com regime contendo sofosbuvir não é recomendada,\npois pode causar bradicardia sintomática grave (diminuição da frequência cardíaca com\nrisco de vida). A monitorização cardíaca (monitorização da atividade cardíaca) é\nrecomendada quando a co-administração não pode ser evitada.\nAmiodarona Accord com alimentos, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar este medicamento, porque pode\naumentar os níveis de amiodarona no sangue.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de usar este medicamento.\n• O seu médico irá prescrever Amiodarona Accord apenas em circunstâncias\nexcecionais, se o benefício do tratamento for superior aos riscos durante a\ngravidez. A amiodarona pode ser usada durante a gravidez apenas em\ncircunstâncias em que haja risco de vida.\n• Não deve engravidar até pelo menos seis meses após o final do tratamento, para\nevitar a exposição da criança à amiodarona no início da gravidez.\n• Não deve receber amiodarona se estiver a amamentar. Se receber amiodarona\ndurante a amamentação, a amamentação deve ser interrompida porque passa para\no leite materno numa quantidade significativa e pode atingir concentrações\nprejudiciais para bebés.\n• Disfunções testiculares podem aparecer após tratamento prolongado.APROVADO EM\n08-10-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nO cloridrato de amiodarona pode afetar a capacidade de conduzir ou utilizar máquinas. O\ntratamento com este medicamento requer supervisão médica regular. Este medicamento,\nmesmo quando usado de acordo com as instruções, pode alterar o tempo de reação pelo\nque a capacidade de participar ativamente no tráfego rodoviário, de operar máquinas ou\nde trabalhar de uma forma segura está comprometido. Isto aplica-se especificamente,\nquando inicia o tratamento, aumenta a dose e altera o medicamento, bem como em\nassociação com o álcool.\nAmiodarona Accord contém álcool benzílico\nEste medicamento contém 200 mg de álcool benzílico em cada seringa de 10 ml,\nequivalente a 20 mg / ml. O álcool benzílico pode causar reações alérgicas. Consulte o\nseu médico ou farmacêutico se tiver doença hepática ou renal ou se estiver grávida ou a\namamentar. Isto porque grandes quantidades de álcool benzílico podem acumular-se no\ncorpo e causar efeitos indesejáveis (chamado \"acidose metabólica\"). O álcool benzílico\ntem sido associado ao risco de efeitos indesejáveis graves, incluindo problemas\nrespiratórios (chamados de \"síndrome de gasping\") em crianças pequenas.\n3. ",
    "Como utilizar": "Como utilizar Amiodarona Accord\nEste medicamento tem de ser diluído antes da administração.\nO tratamento será apenas iniciado sob a supervisão de um médico especialista. Fale com\nseu médico novamente se tiver dúvidas.\nA injeção direta por bólus intravenoso geralmente não é recomendada devido a\nhipotensão grave, colapso cardiovascular; portanto, sempre que possível, recomenda-se a\nadministração por perfusão intravenosa. A administração intravenosa direta deve ser\nlimitada a situações de emergência.\nMédicos ou profissionais de saúde devem consultar a secção “INFORMAÇÃO PARA\nPROFISSIONAIS DE SAÚDE” no final deste folheto informativo.\nCrianças e adolescentes:\n• A segurança e eficácia da amiodarona em crianças não foram estabelecidas, pelo\nque a administração de amiodarona não é recomendada em crianças.\nDevido ao conteúdo em álcool benzílico, este medicamento não deve ser usado em bebés\nprematuros, neonatos, lactentes e crianças até 3 anos de idade.\nIdosos:\n• Como em todos os doentes, é importante que seja usada a dose mínima eficaz. A\namiodarona pode reduzir o batimento cardíaco, e pode ser mais pronunciado em\ndoentes idosos. O seu médico irá calcular cuidadosamente a quantidade deAPROVADO EM\n08-10-2022\nINFARMED\namiodarona que deverá receber e irá monitorizar cuidadosamente a sua frequência\ncardíaca e a função da tiroide.\nSe tomar mais Amiodarona Accord do que deveria\nO seu médico irá calcular cuidadosamente a quantidade de Amiodarona Accord que lhe\ndeve ser administrada. Por isso, não é provável que o seu médico, enfermeiro ou\nfarmacêutico lhe administre demasiada quantidade deste medicamento. Mas se pensa que\nlhe foi administrado Amiodarona Accord a mais ou a menos informe o seu médico,\nenfermeiro ou farmacêutico.\nPodem ocorrer os seguintes efeitos: sensação de tonturas, desmaios, cansaço ou confusão.\nTer um batimento cardíaco anormalmente lento ou rápido. Demasiada amiodarona pode\ncausar lesões no coração e no fígado.\nCaso se tenha esquecido de tomar Amiodarona Accord\nO seu médico ou enfermeiro irá ter instruções sobre quando lhe deve administrar este\nmedicamento. Não é provável que não lhe administrem o medicamento conforme\nprescrito. No entanto, se acha que lhe faltou alguma dose, fale com seu médico ou\nenfermeiro.\nSe parar de tomar Amiodarona Accord\nÉ importante que continue a tomar Amiodarona Accord até que o seu médico decida que\npare. Se parar de tomar este medicamento, os batimentos cardíacos irregulares podem\nvoltar. O que pode ser perigoso.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO seguinte efeito indesejável, extremamente raro, pode ser gravemente fatal sob certas\ncondições. Portanto, o médico deve ser informado imediatamente se tal evento ocorrer de\nrepente ou caso se desenvolva com intensidade inesperada:\nReação de hipersensibilidade aguda grave (por exemplo, anafilaxia): Neste caso, o\ntratamento com Amiodarona Accord deve ser interrompido imediatamente e deve ser\niniciado tratamento médico de emergência apropriado.\nEfeitos indesejáveis com amiodarona são frequentes, principalmente no coração, pulmões\ne fígado. Por vezes, estas manifestações estão relacionadas com a dose e revertem após\numa redução da dose.APROVADO EM\n08-10-2022\nINFARMED\nOutros efeitos indesejáveis:\nOs efeitos indesejáveis observados de acordo com as categorias de frequência são muito\nfrequentes (podem afetar mais de 1 em cada 10 pessoas); frequentes (podem afetar até 1\nem cada 10 pessoas); pouco frequentes (podem afetar até 1 em 100 pessoas); raros\n(podem afetar até 1 em 1.000 pessoas); muito raro (podem afetar até 1 em 10.000\npessoas); frequência desconhecida (não pode ser calculada a partir dos dados\ndisponíveis), foram:\nDoenças do sangue e do sistema linfático:\n(cid:127) Muito raros: Redução do número de plaquetas no sangue (trombocitopenia), anemia\ndevido a um aumento da degradação dos glóbulos vermelhos ou como resultado de\nalterações na formação das células sanguíneas\n(cid:127) Frequência desconhecida: Poderá ter mais infeções do que o normal. Isto pode ser\ncausado pela diminuição no número de glóbulos brancos (neutropenia)Redução\nacentuada no número de glóbulos brancos o que torna as infeções mais prováveis\n(agranulocitose).\nCardiopatias:\n(cid:127) Frequentes: Frequência cardíaca moderadamente lenta (bradicardia), que varia de\nacordo com a dose administrada.\n(cid:127) Pouco frequentes: Perturbações na condução (bloqueio SA: bloqueio cardíaco com\ncondução alterada do nódulo sinusal para a aurícula; bloqueio AV: uma condução\nalterada entre as aurículas e os ventrículos). Em casos individuais, foi observada paragem\ncardíaca (assistolia) (ver seção 2 “Advertências e precauções”). Início ou agravamento da\narritmia (alteração do ritmo cardíaco), às vezes seguida de paragem cardíaca.\n(cid:127) Muito raros: Frequência cardíaca marcadamente lenta (bradicardia) ou paragem sinusal,\nprincipalmente em doentes com disfunção sinusal e/ou com mais de 65 anos de idade\n(cid:127) Frequência desconhecida: Torsades de pointes (um tipo de alteração do batimento\ncardíaco); foram descritos casos individuais de fibrilhação ventricular ou flutter\nventricular.\nDoenças endócrinas:\n(cid:127) Frequentes: A glândula tiroide produz mais hormonas tiroideias do que o organismo\nnecessita (hipertiroidismo) ou não produz hormonas tiroideias suficientes\n(hipotiroidismo). Foi notificado hipertiroidismo grave (em casos individuais com\nevolução fatal).\n(cid:127) Muito raros: sensação de mal-estar, confusão ou fraqueza, náuseas (necessidade de\nvomitar), perda de apetite, irritabilidade. Estes podem ser uma doença conhecida como\n\"síndrome de secreção inapropriada de hormona antidiurética (SIADH)\".\nAfeções oculares:\n(cid:127) Muito Frequentes: microdepósitos na superfície anterior da córnea do olho, que\ngeralmente se limitam à região abaixo da pupila e podem causar distúrbios visuais (visão\nturva, halos coloridos ao redor de fontes de luz). Geralmente desaparecem 6-12 meses\napós a descontinuação do medicamento.APROVADO EM\n08-10-2022\nINFARMED\n(cid:127) Muito raros: inflamação do nervo ótico (neurite ótica) que pode progredir para cegueira\n(consulte a secção 2 \"Advertências e precauções\").\nDoenças gastrointestinais:\n(cid:127) Muito frequentes: náuseas, vómitos, alteração do paladar no início do tratamento\n(durante a administração da dose de carga), que desaparece quando a dose é reduzida\n(cid:127)Frequentes: dor abdominal, distensão abdominal, obstipação, perda de apetite\n(cid:127)Frequência desconhecida: inflamação repentina do pâncreas (pancreatite aguda).\nPerturbações gerais e alterações no local de administração:\n(cid:127) Frequentes: no local da injeção, pode haver dor, manchas vermelhas (eritema), inchaço\nda pele devido à acumulação de líquido (edema), escurecimento (necrose),\nextravasamento do líquido (extravasamento), acumulação de líquido (infiltração),\ninflamação, endurecimento, inflamação das veias (flebite, tromboflebite), celulite,\ninfeção, alterações na pigmentação.\n(cid:127)Pouco frequentes: Cansaço\nDistúrbios hepatobiliares:\n(cid:127) Muito frequentes: aumento isolado e geralmente moderado dos níveis de transaminase\n(relacionado com a função hepática) no início do tratamento. Pode voltar ao normal\nquando as doses são reduzidas ou mesmo espontaneamente.\n(cid:127) Frequentes: Perturbações agudas hepáticas com aumento dos níveis sanguíneos de\ntransaminases e/ou amarelecimento da pele (icterícia), podem ser fatais.\n(cid:127)Muito raros: Doença hepática crónica (em casos individuais com desfecho fatal), cirrose\nhepática\nDoenças do sistema imunitário:\n(cid:127)Muito raros: reação alérgica grave, que pode ser fatal (choque anafilático).\n(cid:127) Frequência desconhecida: o inchaço também pode ocorrer devido à acumulação de\nlíquido sob a pele e membranas mucosas (edema de Quincke).\nAfeções músculo-esqueléticas:\n(cid:127)Frequentes: Fraqueza muscular\n(cid:127)Frequência desconhecida: dor nas costas.\nDoenças renais e urinárias:\n(cid:127)Raros: compromisso temporário função renal\nDoenças do sistema nervoso:\n(cid:127)Frequentes: Tremor muscular (tremor extrapiramidal), pesadelos, alterações do sono\n(cid:127) Pouco frequentes: Lesão no nervo periférico ou muscular (neuropatias sensoriais\nperiféricas e/ou miopatias), geralmente reversíveis após a descontinuação do\nmedicamento (ver “Advertências e Precauções”), tonturas, problemas de coordenação,\ndistúrbios sensoriais (parestesia)\n(cid:127)Muito raros: aumento benigno da pressão intracraniana, ataxia cerebral, dor de cabeça.APROVADO EM\n08-10-2022\nINFARMED\nPerturbações do foro psiquiátrico:\n(cid:127)Pouco frequentes: Diminuição do desejo sexual.\n(cid:127) Frequência desconhecida: Estados de confusão (delírio), ver, ouvir ou sentir coisas que\nnão estão presentes (alucinações).\nDoenças dos órgãos genitais e da mama:\n(cid:127)Muito raros: Epididimite, disfunção erétil\nDoenças respiratórias:\n(cid:127) Frequentes: devido à toxicidade pulmonar da amiodarona, pode ocorrer pneumonia\n(pneumonia atípica como uma expressão de uma reação de hipersensibilidade\n[pneumonite de hipersensibilidade], pneumonite alveolar ou intersticial), proliferação de\ntecido conjuntivo (fibrose), pleurite, ou inflamação dos bronquíolos (bronquiolite\nobliterante com pneumonia / BOOP) (ver seção 2 “Advertências e precauções”). Foram\nnotificados casos individuais com resultado fatal. A tosse não produtiva e a falta de ar\nsão, geralmente, os primeiros sinais da toxicidade pulmonar mencionada. Além disso,\npodem ocorrer perda de peso, febre e fraqueza.\n(cid:127) Muito raros: foram observadas complicações respiratórias graves (síndrome da\ndificuldade respiratória aguda do adulto), principalmente imediatamente após uma\ncirurgia, às vezes com desfecho fatal (possível interação com a alta concentração de\noxigénio). Contração dos músculos brônquicos (broncoespasmo) e/ou falta de ar (apneia)\nnos casos de insuficiência respiratória grave, principalmente nos doentes asmáticos.\nGeralmente, são reversíveis após o final do tratamento.\nAfeções dos tecidos cutâneos e subcutâneos:\n(cid:127) Muito frequentes: aumento da sensibilidade à luz (fotossensibilização) com aumento da\ntendência a queimaduras solares, o que pode causar vermelhidão da pele e erupções\ncutâneas.\n(cid:127) Frequentes: erupção cutânea vermelha com comichão (eczema). O tratamento\nprolongado com amiodarona (após mudança para terapêutica oral) pode resultar em\nhiperpigmentação com descoloração da pele violeta-escuro a cinza-ardósia\n(pseudocianose), especialmente nas áreas do corpo expostas à luz solar. A descoloração\nirá desaparecer lentamente dentro de 1-4 anos após a interrupção do tratamento.\n(cid:127) Muito raros: sudorese, vermelhidão da pele por radioterapia, inflamação das células de\ngordura sob a pele (eritema nodoso), erupções cutâneas, vermelhidão inflamatória e\ndescamação da pele (dermatite exfoliativa), queda temporária de cabelo.\n(cid:127) Frequência desconhecida: Urticária, caracterizada pelo aparecimento de urticária,\nirritação e comichão na pele. Reações cutâneas potencialmente fatais caracterizadas por\nerupção cutânea, bolhas, descamação e dor (necrólise epidérmica tóxica (NET), síndrome\nde Stevens-Johnson (SJS), dermatite bolhosa, reação medicamentosa com eosinofilia e\nsintomas sistémicos (DRESS)).\nVasculopatias:APROVADO EM\n08-10-2022\nINFARMED\n(cid:127) Frequentes: Pressão arterial reduzida (hipotensão), geralmente moderada e transitória.\nEm caso de sobredosagem ou injeção muito rápida, pode ocorrer hipotensão grave ou\ncolapso.\n(cid:127) Raros: Inflamação dos vasos sanguíneos (vasculite)\n(cid:127) Muito raros: Afrontamentos.\nComplicações de intervenções relacionadas com lesões e intoxicações:\n(cid:127)Frequência desconhecida: Complicação com risco de vida após o transplante de coração\n(disfunção primária do enxerto) em que o coração transplantado pára de funcionar\ncorretamente (ver secção 2, \"Advertências e precauções\")\nExames complementares de diagnóstico\n(cid:127)Muito raros: aumento da concentração de creatinina no sangue\nOutros possíveis efeitos indesejáveis:\n(cid:127)Pode ocorrer, raramente, reações de hipersensibilidade devido ao álcool benzílico.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amiodarona Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nna seringa, após EXP. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n08-10-2022\nINFARMED\nNão conservar acima de 25°C. Manter a seringa dentro da embalagem exterior para\nproteger da luz.\nApós a diluição, a estabilidade química e física em uso foi demonstrada durante 3 horas,\n48 horas e 15 minutos nas concentrações de 1,2 mg/ml, 2,4 mg/ml e 15 mg/ml,\nrespetivamente, a 20-25°C.\nDo ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, o tempo de armazenamento em uso e as condições antes da\nutilização são da responsabilidade do utilizador.\nNão utilize este medicamento se verificar que a seringa está danificada ou contém\npartículas/cristais visíveis.\nApenas para utilização única. Eliminar qualquer produto não utilizado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona Accord\n- A substância ativa é o cloridrato de amiodarona. Cada mililitro contém 30 mg de\ncloridrato de amiodarona. Cada seringa de 10 ml contém 300 mg de cloridrato de\namiodarona.\n- Os outros componentes são álcool benzílico, polissorbato 80 e água para\npreparações injetáveis.\nQual o aspeto de Amiodarona Accord e conteúdo da embalagem\nAmiodarona Accord é uma solução límpida, incolor a amarelo pálido em seringa de vidro\ntransparente.\nAmiodarona Accord está disponível em embalagens com 1 seringa.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n,\nEdifici Est 6ª planta, 08039 Barcelona, EspanhaAPROVADO EM\n08-10-2022\nINFARMED\nFabricante\nAccord Healthcare Limited,\nGround floor, Sage House,\n319 Pinner Road, Harrow,\nMiddlesex, HA1 4HF,\nReino Unido\nAccord Healthcare Polska Sp.z o.o.\nul. Lutomierska 50,\n95-200 Pabianice\nPolónia\nPharmadox Healthcare Ltd.\nKW20A\nKordin Industrial Park,\nPaola, PLA3000, Malta\nLaboratori Fundació Dau\nC/ C, 12-14 Pol. Ind.\nZona Franca, Barcelona, 08040,\nEspanha\nEste medicamento está autorizado nos Estados Membros da EEA com as seguintes\ndenominações:\nNome do Estado Nome do medicamento\nMembro\nAmiodarone Accord 30 mg/ml Konzentrat zur Herstellung\nÁustria\neiner Injektions-/Infusionslösung\nRépublica Checa Amiodarone Accord\nDinamarca Amiodarone Accord\nAmiodarone Accord\nFinlândia\nAmiodaron Accord 30 mg/ml Konzentrat zur Herstellung einer\nAlemanha\nInjektions-/Infusionslösung\nAmiodarone hydrochloride 30 mg/ml concentrate for solution\nIrlanda\nfor injection/infusion\nItália Amiodarone Accord\nNoruega Amiodarone Accord\nPolónia Amiodaron Accord\nPortugal Amiodarona AccordAPROVADO EM\n08-10-2022\nINFARMED\nNome do Estado Nome do medicamento\nMembro\nă (cid:1)\nAmiodaroăn Accord ă30 mg/ml concentrat pentru solu ie\nRoménia\ninjectabil / perfuzabil\nAmiodarona Accord 30 mg/ml concentrado para solución\nEspanha\ninyectable y para perfusion\nSuécia Amiodarone Accord\nEste folheto foi revisto pela última vez em\nInformação pormenorizada sobre este medicamento está disponível na Internet no site do\nINFARMED, I.P.\n<----------------------------------------------------------------------------------------------------------\n-------------->\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia\nPara tratamento inicial ou de carga, é possível injeção intravenosa ou perfusão\nintravenosa. Injeção intravenosa geralmente não é recomendada. Sempre que possível,\ndeve ser administrada por perfusão intravenosa.\nPerfusão intravenosa\nDose inicial ou de carga: A dose padrão recomendada é de 5 mg/kg de peso corporal,\nadministrada por perfusão intravenosa, durante um período de 20 minutos a 2 horas.\nDeve ser administrado como uma solução diluída em 250 ml de glucose a 5%.\nOs efeitos terapêuticos podem ser observados após alguns minutos e depois diminuem\ngradualmente. Portanto, a terapêutica deve ser continuada com uma perfusão de\nmanutenção.\nDose de manutenção: Perfusão até 1200 mg (10-20 mg/kg de peso corporal) em 250-500\nml de glucose a 5% durante 24 horas; a taxa de perfusão é ajustada com base na resposta\nclínica.\nPassagem da terapêutica intravenosa para oral\nAssim que for obtida uma resposta adequada, a terapêutica oral deve ser iniciada\nconcomitantemente na dose de carga habitual. Amiodarona Accord deve ser\ngradualmente eliminada.APROVADO EM\n08-10-2022\nINFARMED\nInjeção intravenosa (ver a secção “Advertências e precauções especiais de utilização” do\nRCM)\nEm situações de emergência clínica extrema, o medicamento pode, a critério do médico,\nser administrado como injeção lenta de 150-300 mg (5 mg/kg de peso corporal) em 10-20\nml de glucose a 5% durante um período mínimo de 3 minutos. Isto não deve ser repetido\ndurante pelo menos 15 minutos, mesmo que a dose máxima não tenha sido administrada\nna primeira injeção. Os doentes tratados desta forma com amiodarona devem ser\nmonitorizados cuidadosamente, por ex. numa unidade de cuidados intensivos.\nRessuscitação cardiopulmonar no tratamento da fibrilhação ventricular resistente à\ndesfibrilhação: A dose IV inicial é de 300 mg (ou 5 mg/kg) diluídos em 20 ml de glucose\na 5% e injetada rapidamente. Deve ser considerada uma dose IV adicional de 150 mg (ou\n2,5 mg/kg) se a fibrilhação ventricular persistir.\nNão adicionar outro produto na mesma seringa. Não administrar outras preparações na\nmesma linha. Caso seja necessário tratamento prolongado, iniciar uma perfusão contínua.\nEm caso de envenenamento e/ou em caso de sintomas graves, é necessário tratamento\nimediato.\nNem o cloridrato de amiodarona nem seus metabolitos podem ser dialisados.\nModo de administração\nPara perfusões intravenosas, a amiodarona tem de ser diluída de acordo com as instruções\nda secção 4.2 do RCM.\nPara injeções intravenosas lentas (apenas durante emergências clínicas), a amiodarona\ntem de ser diluída com 10 ou 20 ml de glucose 5% dependendo da dose administrada e da\nindicação, por exemplo, Para ressuscitação cardiopulmonar, diluir o conteúdo de uma\nseringa (300 mg/10 ml) comglucose 20 ml de glucose 5% (ver secção 4.2 e 4.4 do RCM\npara mais informações).\nApenas para utilização única.\nApenas a solução de glucose a 5% pode ser usada para perfusão.\nPara evitar a inflamação das veias, deve ser colocado um cateter venoso central durante a\nperfusão contínua.\nA solução injetável de amiodarona é normalmente administrada apenas para iniciar o\ntratamento, e com duração máxima de uma semana.\nAmiodarona é incompatível com solução salina.APROVADO EM\n08-10-2022\nINFARMED\nO uso de equipamento ou dispositivos contendo plasticizantes tais como o DEHP (di-2-\netilhexil ftalato), na presença de amiodarona pode resultar em cedência de DEHP. De\nforma a minimizar a exposição do doente ao DEHP, a diluição final da amiodarona para\nperfusão pode ser administrada, de preferência, através de material que não contenha\nDEHP.\nEste medicamento não pode ser misturado com outros medicamentos, exceto os\nmencionados nas instruções de manuseamento.\nInstruções de manuseamento e administração\n(cid:127)Remova a seringa de vidro da twist box e verifique se não está danificada.\n(cid:127) As soluções parentéricas devem ser inspecionadas visualmente quanto a partículas e\ndescoloração antes da administração.\n(cid:127) Desenrosque a tampa da seringa de vidro girando-a no sentido anti-horário (conforme\nilustrado na figura -1).\n(cid:127) Coloque a agulha na seringa conectando suavemente o canhão da agulha no adaptador\nluer lock e gire um quarto de volta no sentido horário até sentir que está travado\n(conforme ilustrado na figura -2).\n(cid:127)Remova cuidadosamente a tampa da agulha, puxando-a.\n(cid:127)Tem de ser diluído posteriormente (ver secção 4.2 do RCM) com glucose 5% de acordo\ncom as instruções para injeção intravenosa.\nAntes da administração por perfusão intravenosa, Amiodarona Accord 30 mg/ml\nconcentrado para solução injetável ou para perfusão em seringa tem de ser diluído de\nacordo com as instruções com glucose 5%. Uma seringa de Amiodarona Accord 30APROVADO EM\n08-10-2022\nINFARMED\nmg/ml concentrado para solução injetável ou para perfusão diluída conforme\nrecomendado em 500 ml de glucose 5% resulta numa concentração de 0,6 mg/ml de\ncloridrato de amiodarona. Devido à estabilidade da solução, não utilize concentrações\ninferiores a 0.6 mg/ml e não adicione outros medicamentos ao fluído de perfusão.\nEliminação\nA seringa é apenas para utilização única.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com os\nrequisitos locais."
}