{
    "Bula": "APROVADO EM\n18-02-2022\nINFARMED\nFolheto informativo: Informação para o utilizador:\nAmiodarona Alter 200 mg comprimidos\nCloridrato de amiodarona\nLeia com atenção todo este folheto antes de começar a tomar este medicamento, pois\ncontém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico ou enfermeiro.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial, mesmo que apresentem os mesmos sinais de\ndoença.\n- Se tiver quaisquer efeitos indesejáveis incluindo, possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Ver\nsecção 4.\nO que contém este folheto:\n1. O que é Amiodarona Alter e para que é utilizado\n2. O que precisa de saber antes de tomar Amiodarona Alter\n3. Como tomar Amiodarona Alter\n4. Efeitos indesejáveis possíveis\n5. Como conservar Amiodarona Alter\n6. Conteúdo da embalagem e outras informações\n1. O que é Amiodarona Alter e para que é utilizado\nAmiodarona Alter 200 mg comprimidos contém um medicamento chamado cloridrato\nde amiodarona, que pertence ao grupo de medicamentos chamado de antiarrítmicos.\nEste medicamento controla o batimento irregular do seu coração (a chamada\n“arritmia”). A toma destes comprimidos ajuda o ritmo do seu coração a voltar ao\nnormal.\nAmiodarona Alter 200 mg comprimidos pode ser usado para:\n- Tratar batimentos cardíacos irregulares quando outros medicamentos não funcionaram\nou não podem ser utilizados\n- Tratar uma doença chamada Síndrome de Wolf-Parkinson-White. Nesta doença o\ncoração pode bater de uma forma anormalmente rápida\n- Tratamento de outros tipos de batimentos cardíacos rápidos ou irregulares conhecidos\npelo nome de “flutter auricular” ou “fibrilhação auricular”. Amiodarona Alter 200 mg\ncomprimidos é usado apenas quando outros medicamentos não podem ser utilizados\n- Tratamento de batimentos cardíacos rápidos que podem acontecer subitamente e de\nforma irregular. Amiodarona Alter 200 mg comprimidos é usado apenas quando outros\nmedicamentos não podem ser utilizados.APROVADO EM\n18-02-2022\nINFARMED\n2. O que precisa de saber antes de tomar Amiodarona Alter\nNão tome Amiodarona Alter:\n- Se tem alergia (hipersensibilidade) à amiodarona, ao iodo ou a qualquer outro\ncomponente deste medicamento. Os sinais de reação alérgica incluem: erupções na\npele, dificuldades em engolir ou respirar, inchaço dos lábios, face, garganta ou língua\n- Se tem um batimento cardíaco mais lento do que o habitual (alteração que se chama\n“bradicardia sinusal”) ou uma doença chamada “bloqueio cardíaco auriculoventricular”\n- Se tem quaisquer outros problemas com o seu batimento cardíaco e não tem um\npacemaker adaptado\n- Se alguma vez tiver tido problemas de tiroide. O seu médico deve fazer-lhe análises\npara verificar o funcionamento da tiroide antes de lhe dar este medicamento\n- Se estiver a tomar certos medicamentos que podem afetar o seu batimento cardíaco\n(ver “Ao tomar Amiodarona Alter com outros medicamentos”)\n- Se estiver grávida ou a amamentar (ver “Gravidez e aleitamento”).\nNão tome este medicamento se alguma das situações acima se aplica ao seu caso. Se\nnão tiver a certeza de que se aplica informe o seu médico ou farmacêutico antes de\ntomar Amiodarona Alter 200 mg comprimidos.\nAdvertências e precauções:\nSe estiver numa lista de espera para um transplante cardíaco, o seu médico poderá\nmudar o seu tratamento. Isto porque, tomar amiodarona antes de um transplante\ncardíaco, demonstrou aumentar o risco de uma complicação com risco de vida\n(disfunção primária do enxerto), em que o coração transplantado para de funcionar\nadequadamente nas primeiras 24 horas após a cirurgia.\nVerifique com o seu médico ou farmacêutico antes de tomar o seu medicamento se:\n- Sofre de insuficiência cardíaca.\n- Tem problemas de fígado.\n- Tem problemas nos pulmões ou se sofrer de asma.\n- Tem problemas de visão, incluindo uma doença chamada “neurite ótica”.\n- Tem reações bolhosas graves.\n- Estiver prestes a fazer uma operação cirúrgica.\n- For idoso (com mais de 65 anos de idade). O médico necessitará de efetuar uma\nmonitorização mais cuidadosa.\n- Tem um pacemaker ou um cardioversor-desfibrilhador implantável (CDI). O seu\nmédico irá verificar se o seu dispositivo está a funcionar devidamente logo após o início\nda toma destes comprimidos ou no caso de alteração da dose.\n- Toma atualmente, algum medicamento contendo sofosbuvir para o tratamento de\nHepatite C, uma vez que pode causar uma redução da sua frequência cardíaca\npotencialmente fatal. O seu médico pode considerar tratamentos alternativos. Se o\ntratamento com amiodarona e sofosbuvir for necessário, poderá necessitar de\nmonitorização cardíaca adicional.APROVADO EM\n18-02-2022\nINFARMED\nSe não tiver a certeza de que algumas destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona Alter 200 mg comprimidos.\nInforme o seu médico imediatamente se estiver a tomar, quaisquer medicamentos\ncontendo sofosbuvir para o tratamento de Hepatite C e se durante o tratamento tiver os\nseguintes sintomas:\n- batimento cardíaco irregular ou lento ou outros problemas no ritmo cardíaco;\n- falta de ar ou agravamento de uma falta de ar já existente;\n- dor no peito;\n- tonturas;\n- palpitações;\n- desmaio ou sensação de desmaio.\nOutros medicamentos e Amiodarona Alter\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica ou\nmedicamentos de origem natural. Isto porque Amiodarona Alter pode afetar a forma\ncomo alguns dos outros medicamentos atuam. Da mesma forma, alguns medicamentos\npodem afetar a forma como Amiodarona Alter atua.\nNão tome este medicamento e informe o seu médico especialmente se estiver a tomar:\n- outros medicamentos para um batimento cardíaco irregular (tais como o sotalol, a\nquinidina, a procainamida, disopiramida ou bertílio);\n- medicamentos para tratar infeções (tais como eritromicina por via intravenosa,\ncotrimoxazol, moxifloxacina ou pentamidina);\n- medicamentos para a esquizofrenia (tais como a cloropromazina, tioridazina,\nflufenazina, pimozida, haloperidol, amissulprida ou sertindol);\n- medicamentos para outras doenças mentais (tais como o lítio, doxepina, maprotilina\nou amitriptilina);\n- medicamentos para a malária (tais como a quinina, mefloquina, cloroquina e\nhalofantrina);\n- medicamentos chamados anti-histamínicos usados para a febre dos fenos, erupções da\npele e outras alergias (tais como a terfenadina, astemizol ou mizolastina).\nInforme o seu médico se estiver a tomar qualquer um dos seguintes medicamentos:\n- medicamentos para tratar infeções (tais como a ciprofloxacina, ofloxacina ou\nlevofloxacina);\n- medicamentos chamados beta-bloqueantes, usados para tratar problemas cardíacos\n(tais como o propranolol);\n- medicamentos chamados bloqueadores dos canais de cálcio, usados para as dores no\npeito (angina) ou para a tensão arterial alta (tais como o diltiazem ou o verapamil)\n- medicamentos para a obstipação (laxantes) tais como o bisacodil ou o sene\n- medicamentos para o colesterol elevado (estatinas) tais como a sinvastatina ou a\npravastatina\n- sofosbuvir usado para o tratamento da hepatite C.APROVADO EM\n18-02-2022\nINFARMED\nOs medicamentos listados abaixo podem aumentar as hipóteses de sofrer efeitos\nindesejáveis, quando os tomar em conjunto com Amiodarona Alter 200 mg\ncomprimidos:\n- Anfotericina (quando administrada diretamente numa veia) – utilizada para tratar\ninfeções provocadas por fungos\n- Medicamentos para tratar a inflamação (corticosteroides) tais como a hidrocortisona, a\nbetametasona ou a prednisolona\n- Comprimidos que promovem a eliminação de líquidos (diuréticos)\n- Anestésicos gerais ou doses elevadas de oxigénio – utilizados durante a operação\n- Tetracosactido – utilizado para tratar certos problemas hormonais.\nAmiodarona Alter 200 mg comprimidos pode aumentar o efeito dos seguintes\nmedicamentos:\n- Varfarina e dabigatrano - utilizados para fluidificar o sangue. O seu médico deverá\nreduzir-lhe as doses e monitorizar de perto o seu tratamento.\n- Digoxina - usada para tratar de problemas coronários. O seu médico deverá\nmonitorizar de perto o seu tratamento e poderá reduzir a metade a sua dose de digoxina.\n- Fenitoína - utilizada para tratar convulsões.\n- Ciclosporina, tacrolímus e sirolímus – utilizados para ajudar a prevenir a rejeição de\ntransplantes - Medicamentos usados para a impotência tais como o sildenafil, tadalafil\nou o verdenafil\n- Fentanilo – utilizado para aliviar a dor\n- Ergotamina – utilizada para as enxaquecas\n- Midazolam – usado para tratar a ansiedade e para o ajudar a relaxar antes de uma\ncirurgia\n- Flecainida – outro medicamento usado para tratar batimentos cardíacos irregulares. O\nseu médico deve monitorizar o tratamento e poderá reduzir a metade a sua dose de\nflecainida\n- Lidocaína – usada como anestésico\n- Colchicina – usada como anti-inflamatório para o tratamento da gota.\n- Sofosbuvir, daclatasvir, simeprevir e ledipasvir - utilizados para tratar infeção pelo\nvírus da Hepatite C.\nSe não tiver a certeza de que algumas destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona Alter 200 mg comprimidos.\nAmiodarona Alter com alimentos, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar este medicamento, porque beber\neste sumo de fruta enquanto estiver a tomar Amiodarona Alter 200 mg comprimidos\npode aumentar as suas hipóteses de sofrer efeitos indesejáveis. Limite a quantidade de\nálcool que bebe enquanto estiver a tomar este medicamento. Isto porque tomar álcool\nenquanto estiver a tomar este medicamento vai aumentar as probabilidades de ter\nproblemas de fígado. Consulte o seu médico ou farmacêutico sobre a quantidade de\nálcool que pode beber.APROVADO EM\n18-02-2022\nINFARMED\nProteja a sua pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este medicamento e\ntambém durante alguns meses após ter parado de o tomar. Isto porque a sua pele vai\ntornar-se mais sensível ao sol, podendo ocorrer queimaduras, sensação de picadas ou\nmuitas bolhas de líquido, se não tomar as precauções seguintes:\n- Assegure-se de que utiliza um creme com um fator de proteção solar elevado\n- Utilize sempre um chapéu e roupas que cubram os seus braços e pernas.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nAmiodarona Alter 200 mg comprimidos normalmente não é administrado durante a\ngravidez.\nNão tome este medicamento se estiver a amamentar ou planear fazê-lo, porque\npequenas quantidades deste medicamento podem passar para o leite materno.\nCondução de veículos e utilização de máquinas\nÉ improvável que Amiodarona Alter 200 mg comprimidos afete a sua capacidade de\nconduzir ou de utilizar máquinas.\nInformações importantes sobre alguns componentes de Amiodarona Alter\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém iodo. O cloridrato de amiodarona, a substância ativa de\nAmiodarona Alter 200 mg comprimidos, contém iodo. O iodo pode causar-lhe\nproblemas de tiroide (Ver “Exames médicos”, na secção 3.)\n3. Como tomar Amiodarona Alter\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nComo tomar este medicamento\n- Tome este medicamento pela boca\n- Engula os comprimidos inteiros. Não esmague nem mastigue os seus comprimidos.\nSe sentir que o efeito do seu medicamento é demasiado fraco ou demasiado forte não\naltere a sua dose, mas fale com o seu médico.\nDose recomendadaAPROVADO EM\n18-02-2022\nINFARMED\nAdultos\n- Geralmente a dose inicial é de 200 mg três vezes ao dia durante uma semana\n- A dose será depois reduzida para 200 mg duas vezes por dia durante uma semana\n- A dose será depois reduzida para 200 mg uma vez por dia, até que lhe sejam dadas\noutras indicações\n- Em alguns casos o seu médico poderá então decidir que vai aumentar ou diminuir a\nquantidade que toma por dia. Esta decisão vai depender da reação que tiver ao\nmedicamento.\nCrianças\nNão é recomendável a utilização de Amiodarona Alter 200 mg comprimidos em\ncrianças.\nIdosos\nO seu médico poderá dar-lhe uma dose mais baixa de Amiodarona Alter 200 mg\ncomprimidos. O seu médico deverá também verificar regularmente a sua tensão arterial\ne a função da tiroide.\nSe tomar mais Amiodarona Alter do que deveria\nSe tomar mais Amiodarona Alter 200 mg comprimidos do que devia, informe o seu\nmédico ou dirija-se imediatamente ao serviço de urgência de um hospital. Leve esta\nembalagem do medicamento consigo. Isto permitirá ao seu médico saber o que tomou.\nPoderão ocorrer os seguintes efeitos: sentir tonturas, desmaiar ou sentir-se cansado,\nconfuso, com um batimento cardíaco lento, sofrer lesões no fígado ou sentir-se\nmaldisposto.\nCaso se tenha esquecido de tomar Amiodarona Alter\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar. Se se esquecer de tomar uma dose, logo que se lembre tome-a. No entanto, se\nestiver quase na altura de tomar a dose seguinte, não tome a dose que se esqueceu de\ntomar.\nSe parar de tomar Amiodarona Alter\nContinue a tomar Amiodarona Alter 200 mg comprimidos até que o seu médico lhe\ndiga para parar. Não pare de tomar Amiodarona Alter 200 mg comprimidos só pelo\nfacto de se estar a sentir melhor. Se parar de tomar este medicamento poderá voltar a ter\nos batimentos do seu coração irregulares, o que poderá ser perigoso.\nExames médicos\nO seu médico poderá efetuar análises regulares à sua tiroide enquanto estiver a tomar\neste medicamento. Isto deve-se ao facto de Amiodarona Alter 200 mg comprimidos\nconter iodo que pode causar-lhe problemas de tiroide.\nAntes e durante o tratamento com Amiodarona Alter 200 mg comprimidos o seu\nmédico poderá também efetuar regularmente outros exames, tais como análises aoAPROVADO EM\n18-02-2022\nINFARMED\nsangue, RX ao tórax, ECG (exame à atividade elétrica do seu batimento cardíaco) e\nexames aos olhos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. Efeitos indesejáveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nApós ter terminado o seu tratamento, a amiodarona 200 mg comprimidos pode\npermanecer no sangue durante um mês. Durante este período ainda poderá sentir efeitos\nindesejáveis.\nInterrompa a toma de amiodarona 200 mg comprimidos e consulte o seu médico ou\ndirija-se a um hospital imediatamente se:\n- Tiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades em\nengolir ou respirar, inchaço das pálpebras, face, lábios, garganta ou língua.\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Amarelecimento da pele ou dos olhos (icterícia), cansaço, mal-estar, perda de apetite,\ndor no estômago ou temperatura alta. Estes podem ser sinais de problemas ou alterações\nno fígado que podem ser muito perigosas.\n- Dificuldade em respirar ou rigidez no peito, tosse persistente, respiração ruidosa,\nperda de peso e febre. Estes podem ser devido a uma inflamação dos seus pulmões, o\nque pode ser muito perigoso.\n- Obstipação.\n- Comichão, prurido vermelho (eczema).\n- Diminuição do desejo sexual\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- O seu batimento cardíaco torna-se ainda mais irregular ou errático. Estes batimentos\npodem levar à ocorrência de um ataque cardíaco, por isso mesmo deve dirigir-se\nimediatamente a um hospital\n- Boca seca.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Perda de vista num dos olhos ou visão enevoada e sem cor. Os seus olhos podem ficar\nsensíveis ou inflamados e sentir dores quando os mexe. Isto poderá ser uma doença\nchamada “neuropatia ótica ou neurite”.\nO seu batimento cardíaco se tornar muito lento ou parar de bater. No caso de isto\nacontecer, dirija-se imediatamente a um hospital.APROVADO EM\n18-02-2022\nINFARMED\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nReação alérgica grave (reação anafilática, choque anafilático); inflamação aguda do\npâncreas (pancreatite (aguda)); diminuição do apetite; movimentos musculares\ninvulgares, rigidez, agitação e inquietação (parkinsonismo); sentido anormal de cheiro\n(parosmia); confusão (delirium); reações cutâneas com risco de vida caracterizadas por\nprurido, bolhas, descamação da pele e dor (Necrose Epidérmica Tóxica (NET),\nSíndrome de Stevens-Johnson (SSJ), dermatite bolhosa, reação ao fármaco com\neosinofilia e sintomas sistémicos (DRESS),ver, ouvir ou sentir coisas que não estão\npresentes (alucinações). Poderá ter mais infeções do que o normal. Isto pode ser\ncausado pela diminuição no número de glóbulos brancos (neutropenia). Redução\nacentuada no número de glóbulos brancos o que torna as infeções mais prováveis\n(agranulocitose).\nPare de tomar Amiodarona Alter 200 mg comprimidos e consulte imediatamente o seu\nmédico se detetar quaisquer um dos seguintes efeitos indesejáveis graves – poderá\nnecessitar de tratamento médico urgente:\nPouco frequentes (afeta menos de 1 em cada 100 pessoas)\n- Sentir-se fraco ou entorpecido, sensações de picada ou queimadura em qualquer parte\ndo seu corpo.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Erupção cutânea causada por estreitamento ou bloqueio dos vasos sanguíneos\n(chamada vasculite).\n- Dor de cabeça (que normalmente é pior durante a manhã ou acontece após ter tossido\nou ter-se esforçado), má disposição (náusea), convulsões, desmaio, podem ocorrer\nproblemas de visão ou estados de confusão. Estes podem ser sinais de problemas com o\nseu cérebro.\n- Movimentos pouco firmes ou discurso lento, titubeante e com pronúncia indistinta.\n- Sensação de desmaio, tontura, cansaço pouco usual e falta de ar. Estes podem ser\nsinais de um batimento cardíaco muito lento (especialmente em pessoas com mais de 65\nanos de idade) ou de outros problemas com o batimento natural do seu coração.\nEm doentes a tomar Amiodarona Alter 200 mg comprimidos foram notificados alguns\ncasos de hemorragia nos pulmões. Deve informar o seu médico imediatamente se tossir\ncom sangue.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes efeitos\nindesejáveis:\nMuito frequentes (afeta mais de 1 em cada 10 pessoas)\n-Visão enevoada ou com halos coloridos em caso de luz ofuscante.\nFrequentes (afeta menos de 1 em cada 10 pessoas)APROVADO EM\n18-02-2022\nINFARMED\n- Sensação de ansiedade ou agitação extrema, perda de peso, aumento da sudação e\nincapacidade de tolerar o calor. Estes podem ser sinais de uma doença chamada\n“hipertiroidismo”.\n- Sensação de cansaço extremo, fraqueza ou esgotamento, aumento de peso,\nincapacidade de tolerar o frio, obstipação e dor muscular. Estes podem sinais de uma\ndoença chamada “hipotiroidismo”.\n- Tremores quando mexe os seus braços ou pernas.\n- Marcas azuis ou cinzentas nas partes da sua pele expostas à luz solar, especialmente\nna face.\nPouco comuns (afeta menos de 1 em cada 100 pessoas)\n- Cãibras musculares, rigidez ou espasmo.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Inchaço dos testículos.\n- Pedaços de pele vermelha e a descamar, perda de cabelo ou das unhas (chamada\n“dermatite esfoliativa”).\n- Sensação de cansaço, desmaio, tonturas ou pele pálida. Estes podem ser sinais de\nanemia. Poderá sangrar ou fazer nódoas negras mais facilmente do que o usual. Isto\npode dever-se a uma alteração sanguínea (chamada “trombocitopenia”).\n- Sensação de mal-estar, confusão ou fraqueza, sensação de enjoo (náusea), perda de\napetite, sensação de irritabilidade. Pode tratar-se de uma doença chamada “síndrome de\nsecreção inadequada de hormona antidiurética” (SIADH).\nSe algum dos seguintes efeitos indesejáveis se agravar ou durar mais do que alguns dias\ninforme o seu médico ou farmacêutico:\nMuito frequentes (afeta mais de 1 em cada 10 pessoas)\n- Sensação de enjoo (náusea) ou enjoo (vómitos).\n- Alteração do paladar dos alimentos.\n- Alterações na quantidade de enzimas do fígado no início do tratamento. Isto pode ser\nobservado nas análises ao sangue.\n- Queimar-se mais facilmente quando se expõe ao sol (veja na secção 2 “Proteja a sua\npele da luz solar”).\nFrequentes (afeta menos de 1 em cada 10 pessoas)\n- Diminuição ligeira do batimento cardíaco.\n- Pesadelos.\n- Problemas de sono.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas)\n- Dor de cabeça.\n- Problemas de equilíbrio, sensação de tontura (vertigens).\n- Dificuldade em conseguir ou manter uma ereção ou em ejacular.\n- Perda de cabelo, calvície.APROVADO EM\n18-02-2022\nINFARMED\n- Erupção cutânea.\n- Pele avermelhada durante o período em que efetua radioterapia.\n- Aumento da creatina sérica.\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\n-Urticária, eczema, reações cutâneas graves, por vezes fatais, incluindo necrólise\nepidérmica tóxica/Síndrome Stevens-Johnson, dermatite bolhosa e reações a\nmedicamentos com eosinofilia e sintomas sistémicos.\n- Neutropenia, agranulocitose.\n- Reação anafilática/anafilactóide incluindo choque.\n- Parkinsonismo, parosmia.\n- Pancreatite/pancreatite aguda, boca seca, obstipação.\n- Diminuição da líbido.\n- Diminuição do apetite.\n- Estados de confusão/delírio, alucinações.\n- Síndrome tipo lúpus (doença em que o sistema imunitário ataca várias partes do corpo,\nlevando a dor, rigidez e inchaço nas articulações e pele vermelha, por vezes em forma\nde asas de borboleta no rosto).\n- Complicação com risco de vida, após transplante cardíaco (disfunção primária do\nenxerto) em que o coração transplantado para de funcionar adequadamente (ver secção\n2, Advertências e Precauções).\nExames médicos\nO seu médico irá efetuar exames regularmente para verificar como está a funcionar o\nseu fígado. A amiodarona 200 mg comprimidos pode afetar o funcionamento do seu\nfígado. Se isto acontecer, o seu médico decidirá se deve ou não continuar a tomar estes\ncomprimidos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nOu através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73APROVADO EM\n18-02-2022\nINFARMED\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Amiodarona Alter\nNão conservar acima de 25ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Amiodarona Alter se verificar que os seus comprimidos estão partidos, a\ndesfazer-se ou descolorados.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar for a os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona Alter\n- A substância ativa é o cloridrato de amiodarona. Cada comprimido de Amiodarona\nAlter 200 mg contém 200 mg da substância ativa.\n- Os outros componentes são: amido de milho, lactose mono-hidratada, povidona (K90),\nestearato de magnésio, sílica coloidal anidra, amido pré-gelificado e água purificada.\nQual o aspeto de Amiodarona Alter e conteúdo da embalagem\nOs comprimidos são brancos, planos e ranhurados.\nOs comprimidos estão disponíveis em embalagem com blisters de 10, 14, 28, 30, 56 ou\n60 comprimidos, em blister de PVC/Alu. É possível que não sejam comercializadas\ntodas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nALTER, S.A.\nEstrada Marco do Grilo, Zemouto\n2830 Coina\nPortugalAPROVADO EM\n18-02-2022\nINFARMED\nFabricante\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi revisto pela última vez em"
}