{
    "O que é Amiodarona Aurovitas e para que é utilizado": "O que é Amiodarona Aurovitas e para que é utilizado\nAmiodarona Aurovitas contém um medicamento chamado cloridrato de amiodarona, que\npertence ao grupo de medicamentos chamado de antiarrítmicos.\nEste medicamento controla o batimento irregular do seu coração (a chamada “arritmia”).\nA toma destes comprimidos ajuda o ritmo do seu coração a voltar ao normal.\nAmiodarona Aurovitas pode ser usado para:\nTratar batimentos cardíacos irregulares quando outros medicamentos não funcionaram ou\nnão podem ser utilizados.\nTratar uma doença chamada Síndrome de Wolf-Parkinson-White, quando outros\nmedicamentos não funcionaram ou não podem ser utilizados. Tratamento de outros tipos\nde batimentos cardíacos rápidos ou irregulares conhecidos pelo nome de “flutter\nauricular” ou “fibrilação auricular”. Amiodarona Aurovitas é usada apenas quando outros\nmedicamentos não podem ser utilizados.\nTratamento de batimentos cardíacos rápidos que podem acontecer subitamente e de\nforma irregular. Amiodarona Aurovitas é usada apenas quando outros medicamentos não\npodem ser utilizados.APROVADO EM\n09-07-2021\nINFARMED",
    "O que precisa de saber antes de tomar Amiodarona Aurovitas": "O que precisa de saber antes de tomar Amiodarona Aurovitas\nNão tome Amiodarona Aurovitas\nse tem alergia à amiodarona, ao iodo ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Os sinais de reação alérgica incluem: erupções na pele,\ndificuldades em engolir ou respirar, inchaço dos lábios, face, garganta ou língua;\nse tem um batimento cardíaco mais lento do que o habitual (alteração que se chama\n“bradicardia sinusal”) ou uma doença chamada “bloqueio cardíaco aurículo-ventricular”;\nse tem quaisquer outros problemas com o seu batimento cardíaco e não tem um\npacemaker adaptado;\nse alguma vez tiver tido problemas de tiroide. O seu médico deve fazer-lhe análises para\nverificar o funcionamento da tiroide antes de lhe dar este medicamento;\nse estiver a tomar certos medicamentos que podem afetar o seu batimento cardíaco (ver\n“Outros medicamentos e Amiodarona Aurovitas”);\nse estiver grávida ou a amamentar (ver “Gravidez e amamentação”).\nNão tome este medicamento se alguma das situações acima se aplica ao seu caso. Se não\ntiver a certeza de que se aplica, informe o seu médico ou farmacêutico antes de tomar\nAmiodarona Aurovitas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amiodarona Aurovitas\nse sofre de insuficiência cardíaca;\nse tem problemas de fígado;\nse tem problemas nos pulmões ou se sofrer de asma;\nse tem problemas de visão, incluindo uma doença chamada “neurite ótica”;\nse estiver prestes a fazer uma operação cirúrgica;\nse for idoso (com mais de 65 anos de idade). O médico necessitará de efetuar uma\nmonitorização mais cuidadosa;\nse tem um pacemaker ou um cardioversor-desfibrilador implantável (CDI). O seu médico\nirá verificar se o seu dispositivo está a funcionar devidamente logo após o início da toma\ndestes comprimidos ou no caso de alteração da dose;\nTem havido notificações raras de erupções cutâneas com risco de vida (Síndrome de\n“Stevens-Johnson”, Necrólise Epidérmica Tóxica) com o uso de amiodarona. Os\nsintomas podem incluir: sintomas semelhantes aos de gripe seguidos de uma erupção\ndolorosa vermelha ou arroxeada que se espalha e forma bolhas;\nse toma atualmente um medicamento contendo sofosbuvir para o tratamento da hepatite\nC, uma vez que pode causar uma redução da sua frequência cardíaca potencialmente\nfatal. O seu médico pode considerar tratamentos alternativos. Se o tratamento com\namiodarona e sofosbuvir for necessário, poderá necessitar de monitorização cardíaca\nadicional.\nInforme o seu médico imediatamente se estiver a tomar um medicamento contendo\nsofosbuvir para o tratamento da hepatite C e se, durante o tratamento, sofrer de:\n(cid:127) frequência cardíaca lenta ou irregular, ou problemas no ritmo cardíaco;\n(cid:127) falta de ar ou agravamento de falta de ar existente;APROVADO EM\n09-07-2021\nINFARMED\n(cid:127)dor no peito;\n(cid:127)tonturas;\n(cid:127)palpitações;\n(cid:127)quase desmaio ou desmaio.\nSe estiver numa lista de espera para um transplante cardíaco, o seu médico poderá mudar\no seu tratamento. Isto porque, tomar amiodarona antes de um transplante cardíaco,\ndemonstrou aumentar o risco de uma complicação com risco de vida (disfunção\nprimária do enxerto), em que o coração transplantado para de funcionar adequadamente\nnas primeiras 24 horas após a cirurgia.\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona Aurovitas.\nOutros medicamentos e Amiodarona Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos. Isto inclui medicamentos obtidos sem receita\nmédica ou medicamentos de origem natural. Isto porque a Amiodarona Aurovitas pode\nafetar a forma como alguns dos outros medicamentos atuam. Da mesma forma, alguns\nmedicamentos podem afetar a forma como Amiodarona Aurovitas atua.\nNão tome este medicamento e informe o seu médico especialmente se estiver a tomar:\nOutros medicamentos para um batimento cardíaco irregular (tais como o sotalol, a\nquinidina, a procainamida, disopiramida ou bretílio);\nMedicamentos para tratar infeções (tais como eritromicina por via intravenosa,\ncotrimoxazol, moxifloxacina ou pentamidina);\nMedicamentos para a esquizofrenia (tais como a clorpromazina, tioridazina, flufenazina,\npimozida, haloperidol, amissulprida ou sertindol);\nMedicamentos para outras doenças mentais (tais como o lítio, doxepina, maprotilina ou\namitriptilina);\nMedicamentos para a malária (tais como a quinina, mefloquina, cloroquina e\nhalofantrina);\nMedicamentos chamados anti-histamínicos usados para a febre dos fenos, erupções da\npele e outras alergias (tais como a terfenadina, astemizol ou mizolastina).\nInforme o seu médico se estiver a tomar qualquer um dos seguintes medicamentos:\nMedicamentos que prolongam o seu batimento cardíaco (intervalo QT) tais como\nmedicamentos para tratar infeções (tais como a ciprofloxacina, ofloxacina ou\nlevofloxacina);\nMedicamentos chamados beta-bloqueantes, usados para tratar problemas cardíacos (tais\ncomo o propranolol);\nMedicamentos para tratar hepatite C, uma doença do fígado, tais como sofosbuvir,\ndaclatasvir, simeprevir, ledipasvir;\nMedicamentos chamados bloqueadores dos canais de cálcio, usados para as dores no\npeito (angina) ou para a tensão arterial alta (tais como o diltiazem ou o verapamil);\nMedicamentos para a obstipação (laxantes) tais como o bisacodilo ou o sene;APROVADO EM\n09-07-2021\nINFARMED\nMedicamentos para o colesterol elevado (estatinas) tais como a sinvastatina ou\natorvastatina.\nOs medicamentos listados abaixo podem aumentar as hipóteses de sofrer efeitos\nindesejáveis, quando os tomar em conjunto com Amiodarona Aurovitas:\nAnfotericina (quando administrada diretamente numa veia) – utilizada para tratar\ninfeções provocadas por fungos;\nMedicamentos para tratar a inflamação (corticosteroides) tais como a hidrocortisona, a\nbetametasona ou a prednisolona;\nComprimidos que promovem a eliminação de líquidos (diuréticos);\nAnestésicos gerais ou doses elevadas de oxigénio – utilizados durante a operação;\nTetracosactido – utilizado para tratar certos problemas hormonais.\nAmiodarona Aurovitas pode aumentar o efeito dos seguintes medicamentos:\nCiclosporina e tacrolímus – utilizados para ajudar a prevenir a rejeição de transplantes;\nMedicamentos usados para a impotência tais como o sildenafil, tadalafil ou o vardenafil;\nFentanilo – utilizado para aliviar a dor;\nErgotamina – utilizada para as enxaquecas;\nMidazolam – usado para tratar a ansiedade e para o ajudar a relaxar antes de uma\ncirurgia;\nColquicina – usada como anti-inflamatório para o tratamento da gota;\nFlecainida – outro medicamento usado para tratar batimentos cardíacos irregulares. O seu\nmédico deve monitorizar o tratamento e poderá reduzir a metade a sua dose de flecainida;\nLidocaína – usada como anestésico;\nCumarinas – usadas para impedir a coagulação do sangue;\nFenitoína - usada para tratar convulsões.\nDigitálicos – usados para alguns problemas cardíacos;\nDabigatrano – utilizado para fluidificar o sangue.\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Amiodarona Aurovitas.\nAmiodarona Aurovitas com alimentos, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar este medicamento, porque beber este\nsumo enquanto estiver a tomar Amiodarona Aurovitas pode aumentar as suas hipóteses\nde sofrer efeitos indesejáveis.\nLimite a quantidade de álcool que bebe enquanto estiver a tomar este medicamento. Isto\nporque beber álcool enquanto estiver a tomar este medicamento vai aumentar as\nprobabilidades de ter problemas de fígado. Consulte o seu médico ou farmacêutico sobre\na quantidade de álcool que pode beber.\nProteja a sua pele da luz solar\nMantenha-se afastado da luz solar direta enquanto estiver a tomar este medicamento e\ntambém durante alguns meses após ter parado de o tomar. Isto porque a sua pele vaiAPROVADO EM\n09-07-2021\nINFARMED\ntornar-se mais sensível ao sol, podendo ocorrer queimaduras, sensação de picadas ou\nmuitas bolhas de líquido, se não tomar as seguintes precauções:\nAssegure-se de que utiliza um creme com um fator de proteção solar elevado;\nUtilize sempre um chapéu e roupas que cubram os seus braços e pernas.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nAmiodarona Aurovitas normalmente não é administrada durante a gravidez;\nNão tome este medicamento se estiver a amamentar ou planear fazê-lo porque pequenas\nquantidades deste medicamento podem passar para o leite materno.\nCondução de veículos e utilização de máquinas\nPoderá ter visão enevoada após tomar este medicamento. Se isto acontecer, não conduza\nou utilize ferramentas ou máquinas.\nAmiodarona Aurovitas 200 mg comprimidos contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAmiodarona Aurovitas 200 mg comprimidos contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Amiodarona Aurovitas": "Como tomar Amiodarona Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Isto irá ajudá-lo a obter os melhores resultados\ne a diminuir os riscos de efeitos indesejáveis.\nDose inicial\nA dose recomendada de amiodarona é de 200 mg, três vezes ao dia (total 600 mg por\ndia), durante 8 a 10 dias.\nDose de manutenção\nQuando o efeito desejado for atingido, a dose pode ser reduzida para 100-400 mg (1/2\ncomprimido a 2 comprimidos de amiodarona 200 mg) por dia. Amiodarona 200 mg pode\nser dada, se apropriado, uma vez a cada 2 dias (200 mg por 2 dias é equivalente a 100 mg\npor dia).\nAmiodarona 200 mg comprimidos deve ser tomada com água (ex: um copo) durante ou\nimediatamente após uma refeição.\nUtilização em crianças e adolescentesAPROVADO EM\n09-07-2021\nINFARMED\nExistem apenas dados limitados sobre a eficácia e segurança em crianças. O seu médico\ndecidirá qual a dose apropriada.\nO comprimido pode ser divido em doses iguais.\nSe tomar mais Amiodarona Aurovitas do que deveria\nSe tomar mais Amiodarona Aurovitas do que devia, informe o seu médico ou dirija-se\nimediatamente ao serviço de urgência de um hospital. Leve esta embalagem do\nmedicamento consigo. Isto permitirá ao seu médico saber o que tomou. Poderão ocorrer\nos seguintes efeitos: sentir tonturas, desmaiar ou sentir-se cansado, confuso, com um\nbatimento cardíaco lento, sofrer lesões no fígado ou sentir-se maldisposto.\nCaso se tenha esquecido de tomar Amiodarona Aurovitas\nSe se esquecer de tomar uma dose, tome-a logo que se lembre. No entanto, se estiver\nquase na altura de tomar a dose seguinte, não tome a dose que se esqueceu de tomar. Não\ntome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Amiodarona Aurovitas\nContinue a tomar Amiodarona Aurovitas até que o seu médico lhe diga para parar. Não\npare de tomar Amiodarona Aurovitas só pelo facto de se estar a sentir melhor. Se parar de\ntomar este medicamento poderá voltar a ter os batimentos do seu coração irregulares, o\nque poderá ser perigoso.\nExames médicos\nO seu médico irá efetuar exames regularmente para verificar como está a funcionar o seu\nfígado. Amiodarona Aurovitas pode afetar o funcionamento do seu fígado. Se isto\nacontecer, o seu médico decidirá se deve ou não continuar a tomar estes comprimidos.\nO seu médico poderá efetuar análises regulares à sua tiroide enquanto estiver a tomar este\nmedicamento. Isto deve-se ao facto de Amiodarona Aurovitas conter iodo que pode\ncausar-lhe problemas de tiroide.\nO seu médico poderá também efetuar regularmente outros exames, tais como análises ao\nsangue, RX ao tórax, ECG (exame à atividade elétrica do seu batimento cardíaco) e\nexames aos olhos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Após ter terminado o seu\ntratamento, Amiodarona Aurovitas pode permanecer no sangue durante um mês. Durante\neste período ainda poderá sentir efeitos indesejáveis.APROVADO EM\n09-07-2021\nINFARMED\nInterrompa a toma Amiodarona Aurovitas e consulte o seu médico ou dirija-se a um\nhospital imediatamente se:\nTiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades em\nengolir ou respirar, inchaço das pálpebras, face, lábios, garganta ou língua.\nFrequentes (afeta menos de 1 em cada 10 pessoas):\nAmarelecimento da pele ou dos olhos (icterícia), cansaço, mal-estar, perda de apetite, dor\nno estômago ou temperatura alta. Estes podem ser sinais de problemas ou alterações no\nfígado que podem ser muito perigosas.\nDificuldade em respirar ou rigidez no peito, tosse persistente, respiração ruidosa, perda\nde peso e febre. Estes podem ser devido a uma inflamação dos seus pulmões, o que pode\nser muito perigoso.\nErupção da pele vermelha e que causa comichão (eczema).\nPouco frequentes (afeta menos de 1 em cada 100 pessoas):\nO seu batimento cardíaco torna-se ainda mais irregular ou errático. Estes batimentos\npodem levar à ocorrência de um ataque cardíaco, por isso mesmo deve dirigir-se\nimediatamente a um hospital.\nBoca seca.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas):\nPerda de vista num dos olhos ou visão enevoada e sem cor. Os seus olhos podem ficar\nsensíveis ou inflamados e sentir dores quando os mexe. Isto poderá ser uma doença\nchamada “neuropatia ótica ou neurite”.\nO seu batimento cardíaco se tornar muito lento ou parar de bater. No caso de isto\nacontecer, dirija-se imediatamente a um hospital.\nInflamação dos pulmões, o que pode ser muito perigoso.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nReação alérgica grave (reação anafilática, choque anafilático); Inflamação súbita do\npâncreas (pancreatite (aguda)); diminuição do apetite; movimentos musculares incomuns,\nrigidez, tremores e inquietação (parkinsonismo); olfato anormal (parosmia); confusão\n(delírio); reações dermatológicas com risco de vida caracterizadas por erupção cutânea,\nbolhas, descamação da pele e dor (Necrólise epidérmica tóxica (NET), Síndrome\nStevens-Johnson (SJS), Dermatite bolhosa, reação medicamentosa com eosinofilia e\nsintomas sistemáticos (DRESS)), hemorragia aguda do pulmão. Complicação com risco\nde vida após o transplante de coração (disfunção primária do enxerto) em que o coração\ntransplantado para de funcionar corretamente (ver seção 2, Avisos e precauções)\nPare de tomar Amiodarona Aurovitas e consulte imediatamente o seu médico se detetar\nquaisquer um dos seguintes efeitos indesejáveis graves – poderá necessitar de tratamento\nmédico urgente:\nPouco frequentes (afeta menos de 1 em cada 100 pessoas):\nSentir-se fraco ou entorpecido, sensações de picada ou queimadura em qualquer parte do\nseu corpo.APROVADO EM\n09-07-2021\nINFARMED\nMuito raros (afeta menos de 1 em cada 10.000 pessoas):\nErupção cutânea causada por estreitamento ou bloqueio dos vasos sanguíneos (chamada\nvasculite).\nDor de cabeça (que normalmente é pior durante a manhã ou acontece após ter tossido ou\nter-se esforçado), má disposição (náusea), convulsões, desmaio, podem ocorrer\nproblemas de visão ou estados de confusão. Estes podem ser sinais de problemas com o\nseu cérebro.\nMovimentos pouco firmes ou discurso lento, titubeante e com pronúncia indistinta.\nSensação de desmaio, tontura, cansaço pouco usual e falta de ar. Estes podem ser sinais\nde um batimento cardíaco muito lento (especialmente em pessoas com mais de 65 anos\nde idade) ou de outros problemas com o batimento natural do seu coração.\nEm doentes a tomar Amiodarona Aurovitas foram notificados alguns casos de\nhemorragia nos pulmões. Deve informar o seu médico imediatamente se tossir com\nsangue.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nDor no peito e falta de ar e batimento cardíaco irregular. Estes podem ser sinais de uma\ndoença chamada “Torsades de pointes”.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes efeitos\nindesejáveis:\nMuito frequentes (afeta mais de 1 em cada 10 pessoas):\nVisão enevoada ou com halos coloridos em caso de luz ofuscante.\nFrequentes (afeta menos de 1 em cada 10 pessoas):\nSensação de ansiedade ou agitação extrema, perda de peso, aumento da sudação e\nincapacidade de tolerar o calor. Estes podem ser sinais de uma doença chamada\n“hipertiroidismo”.\nSensação de cansaço extremo, fraqueza ou esgotamento, aumento de peso, incapacidade\nde tolerar o frio, obstipação e dor muscular. Estes podem sinais de uma doença chamada\n“hipotiroidismo”.\nTremores quando mexe os seus braços ou pernas.\nMarcas azuis ou cinzentas nas partes da sua pele expostas à luz solar, especialmente na\nface.\nPouco frequentes (afeta menos de 1 em cada 100 pessoas):\nCãibras musculares, rigidez ou espasmo.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas):\nInchaço dos testículos.\nPedaços de pele vermelha e a descamar, perda de cabelo ou das unhas (chamada\n“dermatite esfoliativa”).\nSensação de cansaço, desmaio, tonturas ou pele pálida. Estes podem ser sinais de anemia.\nPoderá sangrar ou fazer nódoas negras mais facilmente do que o usual. Isto pode dever-se\na uma alteração sanguínea (chamada “trombocitopenia”).APROVADO EM\n09-07-2021\nINFARMED\nSensação de mal-estar, confusão ou fraqueza, sensação de enjoo (náusea), perda de\napetite, sensação de irritabilidade. Pode tratar-se de uma doença chamada “síndrome de\nsecreção inadequada de hormona antidiurética” (SIADH).\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nDiminuição do número de células brancas do sangue.\nSe algum dos seguintes efeitos indesejáveis se agravar ou durar mais do que alguns dias\ninforme o seu médico ou farmacêutico:\nMuito frequentes (afeta mais de 1 em cada 10 pessoas):\nSensação de enjoo (náusea) ou enjoo (vómitos).\nAlteração do paladar dos alimentos.\nAlterações na quantidade de enzimas do fígado no início do tratamento. Isto pode ser\nobservado nas análises ao sangue.\nQueimar-se mais facilmente quando se expõe ao sol (veja na secção 2 “Proteja a sua pele\nda luz solar”).\nFrequentes (afeta menos de 1 em cada 10 pessoas):\nDiminuição ligeira do batimento cardíaco.\nPesadelos.\nProblemas de sono.\nMuito raros (afeta menos de 1 em cada 10.000 pessoas):\nDor de cabeça.\nProblemas de equilíbrio, sensação de tontura (vertigens).\nDificuldade em conseguir ou manter uma ereção ou em ejacular.\nPerda de cabelo, calvície.\nErupção cutânea.\nPele avermelhada durante o período em que efetua radioterapia.\nAumento da creatinina no sangue, que se irá observar nas análises sanguíneas. Isto pode\nser um sinal de função renal comprometida.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nUrticária (comichão, erupção cutânea irregular).\nGranulomas, pequenos caroços vermelhos na pele ou dentro do corpo que são observados\natravés de raio-X.\nPancreatite/Pancreatite aguda.\nBoca seca.\nReação anafilática.\nDiminuição do apetite.\nParkinsonismo.\nParosmia (desordem no sentido olfativo).\nEstado de confusão, alucinações.\nDiminuição da libido.\nDermatite bolhosa.APROVADO EM\n09-07-2021\nINFARMED\nOutros efeitos indesejáveis comunicados\nSíndrome tipo lúpus (doença em que o sistema imunitário ataca várias partes do corpo,\nlevando a dor, rigidez e inchaço nas articulações e pele vermelha, por vezes em forma de\nasas de borboleta no rosto).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amiodarona Aurovitas": "Como conservar Amiodarona Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nblister, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiodarona Aurovitas\n- A substância ativa é o cloridrato de amiodarona.\nCada comprimido contém 200 mg cloridrato de amiodarona.\nOs outros componentes são: lactose mono-hidratada, sílica coloidal anidra, amido\nglicolato de sódio (tipo A), povidona (K-30) e estearato de magnésio.\nQual o aspeto da Amiodarona Aurovitas e conteúdo da embalagemAPROVADO EM\n09-07-2021\nINFARMED\nComprimidos.\nComprimidos redondos, brancos a esbranquiçados, não revestidos, gravados com “8” e\n“4” separados por uma ranhura de um lado e “A” do outro lado.\nOs comprimidos Amiodarona Aurovitas estão disponíveis em embalagens de blister\nbranco de PVC-Alumínio.\nTamanhos de embalagens:\nBlisters: 10, 20, 30 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nMilpharm Limited\nAres Block, Odyssey Business Park\nWest End Road, South Ruislip HA4 6QD\nReino Unido\nou\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nItália: Amiodarone Aurobindo\nPortugal: Amiodarona Aurovitas\nEspanha: Amiodarona Aurovitas 200 mg comprimidos EFG\nEste folheto foi revisto pela última vez em"
}