{
    "O que é e para que é utilizado": "O que é Amiriox e para que é utilizado\nAmiriox contém a substância ativa bimatoprost que é uma preparação antiglaucoma.\nPertence a um grupo de medicamentos chamados prostamidas.\nAmiriox é usado para reduzir a pressão intraocular elevada na população adulta. Este\nmedicamento pode ser usado sozinho ou em associação com outros colírios,\nchamados bloqueadores beta que também reduzem a pressão.\nEste medicamento atua aumentando a quantidade de líquido que é drenado do olho\nde modo a prevenir uma acumulação. Isto reduz a pressão no interior do olho. Se a\npressão elevada não for reduzida, tal pode originar uma doença chamada glaucoma\ne, eventualmente, danificar a sua visão.\nEste medicamento não contém conservantes.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Amiriox\nNão utilize este medicamento:\nSe tem alergia à substância ativa de bimatoprost ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de utilizar Amiriox.\nFale com o seu médico ou farmacêutico se:APROVADO EM\n24-02-2023\nINFARMED\ntiver problemas respiratórios\ntiver problemas de fígado ou rins\ntiver feito cirurgia às cataratas no passado\napresentar ou tiver apresentado uma tensão arterial baixa ou frequência cardíaca\nbaixa\ntiver apresentado uma inflamação ou infeção ocular de origem viral.\nDurante o tratamento, Amiriox pode causar a perda de gordura à volta do olho, o\nque pode fazer com que o sulco das pálpebras se torne mais fundo, o olho pareça\nestar encovado (enoftalmo), a pálpebra superior descaia (ptose), a pele à volta do\nolho aperte (involução da dermatocalase) e a parte branca inferior do olho se torne\nmais visível (exposição escleral inferior). As alterações são tipicamente moderadas,\nmas, se forem pronunciadas, podem afetar o seu campo visual. As alterações podem\ndesaparecer se deixar de utilizar Amiriox. Amiriox pode, igualmente, fazer com que\nas pestanas escureçam e cresçam. Pode também fazer com que a pele à volta do\nolho se torne mais escura. A cor da íris pode escurecer. Estas alterações podem ser\npermanentes. Os efeitos podem ser mais notados se for tratar só um olho.\nSe tem antecedentes de hipersensibilidade de contacto à prata, não deve utilizar\neste medicamento.\nCrianças e adolescentes\nAmiriox não foi testado em crianças com menos de 18 anos de idade, pelo que não\ndeve ser usado por doentes com menos de 18 anos.\nOutros medicamentos e Amiriox\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSe estiver a utilizar outras gotas oftálmicas, permita um intervalo de pelo menos\n5 minutos antes de aplicar Amiriox e outras gotas oftálmicas. As pomadas oftálmicas\ndevem ser administradas por último.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAmiriox pode passar para o leite materno, por isso, não se deve amamentar durante\no uso deste medicamento.\nCondução de veículos e utilização de máquinas:\nLogo depois de administrar Amiriox poderá sentir, temporariamente, a visão turva.\nNão conduza nem utilize máquinas até restabelecer uma visão clara.\nAmiriox contém fosfatos\nEste medicamento contém 0,95 mg de fosfatos em cada mililitro. Se sofre de lesão\ngrave da camada transparente na parte da frente do olho (a córnea), os fosfatos\npoderão causar, em casos muito raros, manchas nebulosas na córnea devido à\nacumulação de cálcio durante o tratamento.\n3. ",
    "Como utilizar": "Como utilizar AmirioxAPROVADO EM\n24-02-2023\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAmiriox só deve ser aplicado no olho. A dose recomendada é de uma gota de Amiriox\nà noite, uma vez por dia, em cada olho que necessite de tratamento.\nAmiriox não foi estudado em doentes que usam lentes de contacto. As lentes de\ncontacto devem ser removidas antes da instilação e poderão ser reinseridas\n15 minutos após a administração.\nSe utilizar Amiriox em associação com outro medicamento para os olhos, faça um\nintervalo de, no mínimo, 5 minutos entre a aplicação de Amiriox e os outros\nmedicamentos para os olhos.\nNão utilize mais do que uma vez por dia, uma vez que a eficácia do tratamento pode\nser reduzida.\nAmiriox é uma solução estéril que não contém conservantes. Ver secção 6. Qual o\naspeto de Amiriox e conteúdo da embalagem\nAntes da instilação com as gotas oftálmicas:\nAo utilizar pela primeira vez, deverá praticar antes de aplicar a gota no olho,\nutilizando o frasco conta-gotas e apertando-o ligeiramente para libertar uma gota no\nar, longe do olho.\nQuando estiver confiante de que consegue aplicar uma gota de cada vez, deve\nescolher a posição que achar mais confortável para a instilação das gotas (pode\nsentar-se, deitar-se de costas ou ficar de pé à frente de um espelho).\nInstruções de utilização:\n1. Lave as mãos cuidadosamente antes de utilizar este medicamento.\n2. Não utilizar o medicamento se a embalagem ou frasco estiver danificado.\n3. Ao utilizar o medicamento pela primeira vez, desenrosque a tampa depois de\nse ter certificado que o anel selado não foi quebrado. Deverá sentir uma ligeira\nresistência até o anel à prova de violação se quebrar (ver figura 1).\n4. Se o anel à prova de violação estiver solto, deite-o fora pois poderá cair no\nolho e causar lesões.\n5. Incline a cabeça para trás e puxe cuidadosamente a sua pálpebra inferior\npara baixo de modo a formar uma bolsa entre o olho e a pálpebra (ver figura 2).\nEvite o contacto entre a ponta do frasco e o olho, pálpebras ou dedos.\n6. Instile uma gota na bolsa premindo cuidadosamente o frasco (ver figura 3).\nAperte o frasco cuidadosamente no meio e deixe cair uma gota no seu olho. Poderá\nhaver um atraso de alguns segundos entre o apertar e a saída da gota. Não aperte\ncom demasiada força. Se não tiver a certeza sobre como administrar o seu\nmedicamento, fale com o seu médico, farmacêutico ou enfermeiro.\n7. Comprima o ducto lacrimal durante cerca de 2 minutos (fazendo pressão com\no dedo contra o canto do olho junto ao nariz) e feche o(s) olhos(s), mantendo-os\nfechados durante este tempo. Assim assegura que a gota é absorvida pelo olho e\najuda a impedir que o medicamento se distribua para o resto do corpo.\n8. Repita os passos 5, 6 e 7 para o outro olho, se o seu médico lhe tiver dito\npara assim fazer.APROVADO EM\n24-02-2023\nINFARMED\n9. Depois da utilização e antes de voltar a colocar a tampa, o frasco deverá ser\nagitado uma vez voltado para baixo, sem tocar na ponta conta-gotas, de modo a\nremover qualquer líquido residual da ponta. Isto é necessário para assegurar a\nadministração das gotas subsequentes. Após a instilação, enrosque a tampa no\nfrasco (ver figura 4).\nSe uma gota não acertar no olho, tente novamente.\nPara ajudar a prevenir infeções e evitar uma lesão no olho, não deixe que a ponta do\nfrasco toque no olho ou em qualquer outra superfície. Volte a colocar a tampa e\nfeche o frasco assim que o tiver utilizado.\nFigura 1. Figura 2. Figura 3. Figura 4.\nSe tiver utilizado mais Amiriox do que deveria\nSe tiver utilizado mais medicamento do que deveria, é pouco provável que isto lhe\ncause algum problema grave. Administre a próxima dose no horário previsto. Se\nestiver preocupado, fale com o seu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Amiriox\nCaso se tenha esquecido de utilizar este medicamento, coloque uma única gota\nassim que se lembrar. Depois volte ao esquema normal. Não utilize uma dose a\ndobrar para compensar uma dose que se esqueceu de administrar.\nSe parar de utilizar Amiriox\nDeverá utilizar Amiriox todos os dias para que atue corretamente. Se parar de\nutilizar Amiriox a pressão no interior do seu olho pode subir, pelo que deve falar com\no médico antes de interromper este tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo os demais medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\nQue afetam o olho\nVermelhidão ligeira (até 24% das pessoas)\nPerda de gordura na região ocular que pode levar ao aprofundamento do sulco das\npálpebras, a olhos encovados (enoftalmo), a pálpebras descaídas (ptose), ao apertoAPROVADO EM\n24-02-2023\nINFARMED\nda pele à volta do olho (involução da dermatocalase) e a uma maior visibilidade da\nparte branca inferior do olho (exposição escleral inferior).\nFrequentes: podem afetar até 1 em 10 pessoas\nQue afetam o olho\nPequenas fissuras na superfície do olho, com ou sem inflamação\nIrritação\nComichão ocular\nDor\nSecura\nSensação de corpo estranho no seu olho\nPestanas mais compridas\nEscurecimento da pele à volta do olho\nVermelhidão nas pálpebras\nPouco frequentes: podem afetar até 1 em 100 pessoas\nQue afetam o olho\nOlhos cansados\nSensibilidade à luz\nEscurecimento da íris\nPálpebras com comichão e inchadas\nLacrimejo\nInchaço da camada transparente que cobre a superfície do olho\nVisão turva\nQue afetam o corpo\nDores de cabeça\nCrescimento de pelos em volta dos olhos\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nQue afetam o olho\nOlhos colados\nDesconforto ocular\nQue afetam o corpo\nAsma\nAgravamento da asma\nAgravamento da doença pulmonar conhecida por doença pulmonar obstrutiva crónica\n(DPOC)\nFalta de ar\nSintomas de reação alérgica (inchaço, vermelhidão do olho e erupção cutânea)\nTonturas\nAumento da pressão arterial\nDescoloração da pele (periocular)\nPara além dos efeitos indesejáveis de bimatoprost 0,3 mg/ml em recipiente unidose\nsem conservantes, foram observados os seguintes efeitos indesejáveis com a\nformulação em recipiente multidose com conservantes de bimatoprost 0,3 mg/ml,\npodendo ocorrer em doentes que utilizem bimatoprost 0,3 mg/ml em recipiente\nunidose sem conservantes:\nSensação de queimadura no olho\nReação alérgica no olhoAPROVADO EM\n24-02-2023\nINFARMED\nPálpebras inflamadas\nDificuldade em ver claramente\nAgravamento da visão\nPestanas mais escuras\nHemorragia na retina\nInflamação dentro do olho\nEdema macular cistoide (inchaço da retina dentro do olho levando a um\nagravamento da visão)\nInflamação da íris\nTremor das pálpebras\nRetração da pálpebra com afastamento da pálpebra da superfície do olho\nNáuseas\nVermelhidão da pele em volta dos olhos\nFraqueza\nAumento dos valores dos resultados das análises sanguíneas que avaliam a função\ndo fígado\nOutros efeitos indesejáveis notificados com colírios contendo fosfatos:\nEm casos muito raros, alguns doentes com lesões graves na camada transparente\nque cobre a frente do olho (a córnea) desenvolveram manchas que causam\nenevoamento da córnea devido à acumulação de cálcio durante o tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sítio da internet\n(preferencialmente) ou através dos\nhstetpg:u//iwnwtews. incfoanrmtaecdt.pots/w: eb/infarmed/submissaoram\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Amiriox\nO medicamento não necessita de quaisquer precauções especiais de conservação\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\ne na embalagem. O prazo de validade corresponde ao último dia do mês indicado.\nApós a primeira abertura do frasco – conservar durante 90 dias a uma temperatura\ninferior a 25°C.\nEliminar decorridos 90 dias após a primeira abertura do frasco.APROVADO EM\n24-02-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amiriox:\nA substância ativa é bimatoprost. Um ml de solução contém 0,3 mg de bimatoprost.\nOs outros componentes são fosfato dissódico dodeca-hidratado, ácido cítrico mono-\nhidratado, cloreto de sódio, ácido clorídrico diluído (para ajustar o pH), água\npurificada.\nQual o aspeto de Amiriox e conteúdo da embalagem\nAmiriox é uma solução transparente, incolor.\nEste medicamento está disponível em frascos brancos de PEBD de 5 ml contendo\n3 ml de solução, com um aplicador de gotas multidose de PEAD e com uma tampa de\nrosca de PEAD, à prova de violação.\nO aplicador de gotas tem um sistema de válvulas de silicone que impede o fluxo\nretrógrado de líquido contaminado para dentro do frasco e permite o influxo de ar\nfiltrado.\nApresentações:\nEmbalagens contendo 1 ou 3 frascos, cada um contendo 3 ml de solução.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSIFI S.p.A.\nVia Ercole Patti 36\n95025 Aci Sant’Antonio (CT)\nItália\nFabricante\nWarszawskie Zakłady Farmaceutyczne POLFA S.A.\nul. Karolkowa 22/24,\n01-207 Warszawa, Poland\nEste folheto foi revisto pela última vez em 05/2022\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet da Infarmed (http://www.infarmed.pt/)."
}