{
    "O que é e para que é utilizado": "O que é Amissulprida Generis e para que é utilizado\nAmissulprida Generis está indicado no tratamento das perturbações esquizofrénicas em\nfase aguda e crónica, nas quais podem predominar sintomas positivos (tais como ideias\ndelirantes, alucinações, perturbações do pensamento) e/ou sintomas negativos (tais\ncomo embotamento afetivo, empobrecimento social e emocional), incluindo doentes\ncom predomínio de sintomas negativos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amissulprida Generis\nNão tome Amissulprida Generis:\n- se tem alergia à substância ativa ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem tumor prolactino-dependente associado com, por exemplo, tumores da hipófise\n(prolactinomas) e cancro da mama.\n- se tem feocromocitoma.\n- até ao início da puberdade.\n- se está a amamentar.\n- se está a tomar levodopa.\nAdvertências e precauçõesAPROVADO EM\n16-05-2012\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Amissulprida Generis\n- se tiver insuficiência renal grave. Neste caso, a dose deve ser reduzida e poderá ser-lhe\nprescrito um tratamento de forma não contínua.\n- se tiver antecedentes de epilepsia. Os doentes com antecedentes de epilepsia deverão\nser rigorosamente monitorizados durante o tratamento com amissulprida.\n- se tiver doença de Parkinson, devido à possibilidade de agravamento da doença. A\namissulprida só deverá ser usada nestes casos, se o tratamento com neurolépticos não\npuder ser evitado.\n- se você ou alguém na sua família tem antecedentes (ou história) de coágulos no\nsangue, uma vez que este tipo de medicamentos estão associados à formação de\ncoágulos sanguíneos.\nComo para todos os neurolépticos, pode ocorrer a síndrome maligna dos neurolépticos,\ncaracterizada por febre alta, rigidez muscular, sintomatologia neuro-vegetativa,\nalteração do estado de consciência e elevação da CPK. No caso de febre alta,\nparticularmente quando se administram doses diárias elevadas, todos os fármacos\nantipsicóticos, incluindo a amissulprida, devem ser descontinuados.\nNos doentes idosos, tal como para outros neurolépticos, a amissulprida deverá ser usada\ncom particular precaução devido ao possível risco de hipotensão ou sedação.\nProlongamento do intervalo QT:\nA amissulprida provoca prolongamento, dose-dependente, do intervalo QT. Este efeito,\nconhecido por aumentar o risco de arritmia ventricular grave tal como torsades de\npointes é potenciado pela pré-existência de bradicardia (frequência cardíaca reduzida),\nhipocaliemia (nível de potássio reduzido), ou intervalo QT longo congénito ou\nadquirido.\nAntes de administrar este medicamento, e se o quadro clínico o permitir, é necessário\nverificar se existem fatores que possam promover a ocorrência de arritmia, tais como:\n- bradicardia inferior a 55 bpm\n- hipocaliemia\n- prolongamento congénito do intervalo QT\n- existência de medicação passível de provocar bradicardia pronunciada (< 55 bpm),\nhipocaliemia, lentificação da condução intracardíaca ou prolongamento do intervalo\nQTc\nCrianças e adolescentes:\nAmissulprida está contraindicada até ao início da puberdade, dada a sua segurança ainda\nnão estar estabelecida.\nOutros medicamentos e Amissulprida Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAssociações contraindicadas:\n- medicamentos que podem induzir torsades de pointes:\n- agentes antiarrítmicos da classe Ia tais como quinidina, disopiramida\n- agentes antiarrítmicos da classe III tais como amiodarona, sotalolAPROVADO EM\n16-05-2012\nINFARMED\n- outros medicamentos tais como bepridilo, cisaprida, sultoprida, tioderazina,\neritromicina IV, vincamicina IV, halofantrina, pentamidina, sparfloxacina\n- levodopa: antagonismo recíproco dos efeitos entre levodopa e neurolépticos.\nAssociações não aconselhadas:\nAmissulprida pode aumentar os efeitos centrais do álcool.\nAssociações que requerem precaução:\nMedicamentos que aumentam o riso de torsades de pointes:\n- medicamentos indutores de bradicardia tais como beta-bloqueantes, bloqueadores dos\ncanais de cálcio que induzem bradicardia (ex. diltiazem e verapamilo, clonidina,\nguanfacina), digitálicos.\n- medicamentos indutores de hipocaliemia, diuréticos espoliadores de potássio, laxantes\nestimulantes, anfotericina B IV, glucocorticoides, tetracosactidos.\n- no caso de administração simultânea com qualquer um destes medicamentos deve\ncontrolar-se o nível de potássio no sangue.\n- neurolépticos tais como pimozida, haloperidol, antidepressores imipramina, lítio.\nAssociações a ter em atenção:\n- depressores do S.N.C. incluindo narcóticos, analgésicos, sedativos anti-histamínicos\nH1, barbitúricos, benzodiazepinas e outros ansiolíticos, clonidina e derivados.\n- medicamentos anti-hipertensores e outras medicações hipotensivas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico, antes de tomar este medicamento,\nGravidez\nApesar dos estudos em animais não terem demonstrado qualquer efeito teratogénico, a\nsegurança nas mulheres grávidas não está estabelecida e portanto a amissulprida não\ndeve ser usada durante a gravidez, salvo se o benefício potencial exceder o possível\nrisco.\nOs seguintes sintomas podem ocorrer em recém-nascidos cujas mães utilizaram\nAmissulprida Generis no terceiro trimestre (últimos três meses de gravidez): tremor,\nfraqueza e/ou rigidez muscular, sonolência, agitação, problemas respiratórios e\ndificuldades na alimentação. Se o seu bebé desenvolver qualquer um destes sintomas,\ncontacte o seu médico.\nAmamentação\nNão se sabe se a amissulprida é excretada no leite materno, pelo que o aleitamento está\ncontraindicado.\nCondução de veículos e utilização de máquinas:\nA amissulprida pode afetar o tempo de reação pelo que a capacidade de condução de\nveículos e utilização de máquinas pode estar diminuída.\nAmissulprida Generis contém lactose\nSe tiver intolerância a alguns açúcares, informe o seu médico antes de tomar este\nmedicamento.APROVADO EM\n16-05-2012\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Amissulprida Generis\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nNos episódios psicóticos agudos recomendam-se doses orais entre 200 mg/dia e\n800 mg/dia. Em casos individuais, a dose diária pode ser aumentada até 1200 mg/dia.\nDoses acima de 1200 mg/dia não foram suficientemente avaliadas no que respeita à\nsegurança e, portanto, não devem ser usadas. As doses devem ser ajustadas de acordo\ncom a resposta individual.\nNos doentes com sintomatologia mista, que apresentem sintomas positivos e negativos,\nas doses devem ser ajustadas de forma a obter o controlo dos sintomas positivos.\nO tratamento de manutenção deve ser estabelecido individualmente com a dose mínima\neficaz.\nNos doentes com predomínio de sintomas negativos recomendam-se doses orais entre\n50 mg/dia e 300 mg/dia. As doses devem ser ajustadas individualmente.\nAmissulprida Generis deve ser administrado duas vezes ao dia para doses superiores a\n200 mg.\nIdosos: amissulprida deve ser usada com particular precaução devido ao possível risco\nde hipotensão ou sedação.\nInsuficiência renal: amissulprida é eliminada por via renal. No caso de insuficiência\nrenal, a dose deve ser reduzida para metade nos doentes com \"clearance\" da creatinina\nentre 30-60 ml/min e para um terço nos doentes com \"clearance\" da creatinina entre 10-\n30 ml/min. Recomenda-se particular cuidado nos doentes com insuficiência renal grave\n(\"clearance\" da creatinina < 10 ml/min), visto não haver experiência com estes doentes.\n- Insuficiência hepática: como a amissulprida é fracamente metabolizada, normalmente\nnão é necessário reduzir a dosagem.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Amissulprida\nGeneris é demasiado forte ou demasiado fraco.\nSe tomar mais Amissulprida Generis do que deveria\nEm caso de sobredosagem ou ingestão acidental, suspenda a utilização do medicamento\ne consulte imediatamente o seu médico ou farmacêutico. Em alternativa, pode consultar\no Centro de Informação Antivenenos (808250143), indicando o medicamento e a\nquantidade ingerida.\nCaso se tenha esquecido de tomar Amissulprida Generis\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Tome a\ndose esquecida logo que possível e retome o intervalo habitual entre as doses.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.APROVADO EM\n16-05-2012\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEm ensaios clínicos controlados foram observados os seguintes efeitos adversos\n(nalguns casos pode ser difícil diferenciar os efeitos adversos dos sintomas associados à\ndoença):\nEfeitos secundários comuns (5-10%):\n- Insónia, ansiedade, agitação\nEfeitos secundários menos comuns (0,1-5%):\n- sonolência\n- perturbações gastrointestinais tais como obstipação, náuseas, vómitos, boca seca.\nTal como para outros neurolépticos:\n- Amissulprida aumenta os níveis plasmáticos de prolactina, aumento este reversível\napós a descontinuação do tratamento. Isto pode resultar em galactorreia (secreção de um\nlíquido semelhante ao leite), amenorreia (ausência ou cessação anormal da\nmenstruação), ginecomastia (desenvolvimento excessivo das glândulas mamárias),\nmastodinia (dor na mama), disfunção orgástica e impotência.\n- Pode ocorrer aumento de peso durante o tratamento com amissulprida.\n- Pode aparecer distonia aguda (torcicolis, crises oculogiras, trismus), reversível sem a\ndescontinuação do amissulprida, mas apenas com tratamento efetuado com um agente\nantiparkinsónico.\nPodem ocorrer sintomas extrapiramidais, tais como tremor, rigidez, bradicinesia\n(dificuldades nos movimentos), sialorreia (salivação excessiva), acatisia (incapacidade\nde permanecer sentado). Nas dosagens recomendadas, estes sintomas são geralmente\nmoderados e parcialmente reversíveis sem a descontinuação do amissulprida mas com\nadministração de medicação antiparkinsónica. A incidência dos efeitos extrapiramidais\né dose-dependente e, no tratamento de doentes com predominância de sintomas\nnegativos, esta incidência é baixa, nas doses de 50-300 mg/dia.\nFoi notificada disquinesia tardia, caracterizada por movimentos involuntários rítmicos,\nprincipalmente da língua e/ou da face, normalmente após tratamentos prolongados. A\nmedicação antiparkinsónica não é eficaz e pode induzir agravamento dos sintomas.\nForam notificados, ocasionalmente, casos de hipotensão e bradicardia.\nTambém foram notificados casos de prolongamento do intervalo QT e casos muito raros\nde torsades de pointes.\nForam notificadas, muito raramente, reações alérgicas, aumento das enzimas hepáticas,\nprincipalmente das transaminases, e casos de crises convulsivas.\nForam notificados casos raros da síndroma maligna dos neurolépticos.APROVADO EM\n16-05-2012\nINFARMED\nForam notificados com medicamentos antipsicóticos, com frequência desconhecida:\ncoágulos nas veias, especialmente nas pernas (sintomas incluem inchaço, dor e\nvermelhidão na perna), que se podem deslocar pelos vasos sanguíneos até aos pulmões\ne causar dor no peito e dificuldade em respirar. Se detetar algum destes sintomas,\nprocure aconselhamento médico de imediato.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "Como conservar Amissulprida Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após expirar o prazo de validade impresso na embalagem\nexterior, após 'VAL.:'} O prazo de validade corresponde ao último dia do mês indicado.\nNão são necessárias precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amissulprida Generis\nA substância ativa é a amissulprida. Cada comprimido contém 200 mg de amissulprida.\nOs outros componentes são:\nAmido de milho, lactose mono-hidratada, metilcelulose 400 cP, sílica coloidal anidra,\nestearato de magnésio.\nQual o aspeto de Amissulprida Generis e conteúdo da embalagem\nAmissulprida Generis é um medicamento que se apresenta na forma de comprimidos\npara administração oral estando disponível em embalagens de 20 e 60 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nFabricante\nGeneris Farmacêutica, S.A.\nRua Comandante Carvalho Araújo - Sete CasasAPROVADO EM\n16-05-2012\nINFARMED\n2670-540 Loures\nEste folheto foi revisto pela última vez em"
}