{
    "O que precisa de saber antes de tomar Amissulprida Mylan": "O que precisa de saber antes de tomar Amissulprida Mylan\nNão tome Amissulprida Mylan:\nse tem alergia à amissulprida ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Os sinais de uma reação alérgica podem incluir erupção na\npele, dificuldade em engolir ou respirar, inchaço dos lábios, face, garganta ou língua\nse tem cancro da mama ou uma condição chamada de tumor dependente da\nprolactina\nse tem tumor na glândula suprarrenal chamado feocromocitomaAPROVADO EM\n16-04-2023\nINFARMED\nse está a tomar levodopa (utilizada para tratar a doença de Parkinson) ou\nmedicamentos para tratar doenças do ritmo cardíaco, ou medicamentos que podem\ncausar um ritmo cardíaco anormal quando utilizados ao mesmo tempo que\namissulprida (ver “Outros medicamentos e Amissulprida Mylan” abaixo)\nse é menor de 15 anos.\nNão tome este medicamento se alguma das situações acima descritas se aplica a si.\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nAmissulprida Mylan.\nAdvertências e precauções\nForam notificados casos de problemas hepáticos graves com a utilização\nAmissulprida Mylan. Fale com o seu médico imediatamente se tiver fadiga, perda de\napetite, náuseas, vómitos, dor abdominal ou coloração amarelada dos olhos ou da\npele.\nFale com o seu médico ou farmacêutico antes de tomar o seu medicamento se:\ntem problemas renais;\ntem doença de Parkinson;\nalguma vez teve convulsões (ataques epiléticos);\né diabético ou se lhe foi dito que tem um maior risco de desenvolver diabetes;\ntem uma frequência cardíaca anormal (ritmo);\ntem uma doença cardíaca ou antecedentes familiares de problemas cardíacos ou\nmorte súbita;\ntem prolongamento de intervalo QT ou antecedentes familiares deste (isto é uma\navaliação da forma como o seu coração está a funcionar e pode ser detetado pelo\nmédico recorrendo a um eletrocardiograma);\nteve um acidente vascular cerebral anteriormente ou se o seu médico lhe disse que\nestá em risco de ter um acidente vascular cerebral;\ntem ou alguém na sua família tem antecedentes de coágulos no sangue, uma vez\nque este tipo de medicamentos está associado à formação de coágulos sanguíneos;\nse tem antecedentes ou história familiar de cancro da mama, uma vez que a\namissulprida pode afetar o risco de desenvolver cancro da mama. Deve ser\ncuidadosamente monitorizado durante o tratamento com Amissulprida Mylan;\ntem um batimento cardíaco lento (menos de 55 batimentos por minuto);\nestá a tomar outros medicamentos que podem afetar a sua função cardíaca: fale\ncom o seu médico antes de tomar qualquer outro medicamento. Ver também sob os\ntítulos “Não tome Amissulprida Mylan” e “Outros medicamentos e Amissulprida\nMylan”;\nlhe foi dito que tem uma baixa quantidade de potássio ou magnésio no sangue;\né idoso. Isto porque as pessoas idosas estão mais suscetíveis a ter uma pressão\narterial baixa ou sentir sonolência. Um pequeno aumento no número de mortes de\npessoas idosas com demência foi notificado em doentes a tomar antipsicóticos em\ncomparação com aqueles que não estão a receber antipsicóticos.\nSe não tem a certeza que tal se aplica a si, fale com o seu médico ou farmacêutico,\nantes de tomar Amissulprida Mylan.\nOutros medicamentos e Amissulprida MylanAPROVADO EM\n16-04-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nIsto porque a amissulprida pode afetar a forma como alguns medicamentos\nfuncionam. Alguns medicamentos também podem afetar a forma como a\namissulprida funciona.\nNão tome este medicamento e informe o seu médico, especialmente, se estiver a\ntomar:\nbromocriptina ou ropinirol (medicamentos utilizados na doença de Parkinson)\nlevodopa, um medicamento para tratar a doença de Parkinson\nmedicamentos para tratar problemas do ritmo cardíaco (tais como quinidina,\ndisopiramida, procainamida, amiodarona, sotalol)\ncisaprida (utilizada para tratar problemas de estômago)\nbepridilo (utilizado para tratar angina/dor no peito e alterações no ritmo cardíaco)\nsultoprida ou tioridazina (para a esquizofrenia)\nmetadona (para a dor e abusos de drogas)\nhalofantrina (para prevenir malária)\npentamidina (para tratar infeções em doentes com VIH)\neritromicina por injeção ou esparfloxacina (antibióticos)\nmedicamentos para infeções fúngicas, tais como clotrimazol\nvincamina por injeção (utilizada para várias afeções cerebrais).\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\nmedicamentos utilizados para tratar a pressão arterial elevada ou outros problemas\ncardíacos, que podem fazer com que o seu ritmo cardíaco esteja mais lento. Estes\nincluem betabloqueadores (tais como nebivolol ou bisoprolol), diltiazem, verapamilo,\nclonidina, guanfacina, digoxina ou medicamentos semelhantes à digoxina;\nmedicamentos que podem causar baixos níveis de potássio, incluindo diuréticos,\nalguns laxantes, anfotericina B (por injeção), glucocorticoides (utilizados para tratar\ncondições como asma e artrite reumatoide) e tetracosactido (pode ser utilizado em\ninvestigações clínicas);\nmedicamentos utilizados para tratar esquizofrenia, tais como pimozida, clozapina ou\nhaloperidol;\nimipramina ou lítio (utilizado para tratar depressão);\nalguns anti-histamínicos, tais como astemizol e terfenadina (para alergias);\nmefloquina utilizada para tratar malária;\noutros medicamentos antipsicóticos utilizados para tratar problemas mentais;\nmedicamentos para tratar a dor forte denominados opiáceos, tais como morfina e\npetidina;\nmedicamentos que o ajudem a dormir, tais como barbitúricos e benzodiazepinas;\nanalgésicos, tais como tramadol e indometacina;\nanestésicos;\nanti-histamínicos (para as alergias), que podem fazer com que sinta sonolência,\ncomo a prometazina.\nAmissulprida Mylan com álcool\nNão consuma álcool enquanto estiver a tomar Amissulprida Mylan. Isto porque\nAmissulprida Mylan pode aumentar os efeitos do álcool.\nGravidez, amamentação e fertilidadeAPROVADO EM\n16-04-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nGravidez\nAmissulprida Mylan não é recomendado durante a gravidez e em mulheres com\npotencial para engravidar que não utilizam contraceção eficaz. Os seguintes\nsintomas ocorreram em recém-nascidos de mães que utilizaram Amissulprida Mylan\nno último trimestre (últimos três meses de gravidez): tremor, rigidez muscular e/ou\nfraqueza, sonolência, agitação, problemas respiratórios e dificuldade na alimentação.\nSe o seu bebé desenvolver algum destes sintomas poderá necessitar de contactar o\nseu médico.\nAmamentação\nNão deve amamentar durante o tratamento com Amissulprida Mylan. Fale com o seu\nmédico sobre a melhor forma de alimentar o seu bebé se estiver a tomar\nAmissulprida Mylan.\nCondução de veículos e utilização de máquinas\nPoderá sentir-se menos alerta, sonolento e ter visão turva enquanto estiver a tomar\neste medicamento. Se isto acontecer, não conduza ou utilize quaisquer ferramentas\nou máquinas.\nAmissulprida Mylan contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Amissulprida Mylan": "Como tomar Amissulprida Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nSe sofrer de sintomas positivos, a dose recomendada é entre 400 mg e 800 mg\ndiariamente, e será ajustada pelo seu médico dependendo da natureza e gravidade\nda sua doença e função renal. A dose máxima diária é de 1.200 mg.\nSe sofrer tanto de sintomas positivos como negativos, o seu médico ajustará a sua\ndose para que haja um controlo adequado dos sintomas positivos. Para manter o\ntratamento, o seu médico irá usar a dose mais baixa eficaz para si.\nSe sofrer maioritariamente de sintomas negativos, a dose recomendada é entre\n50 mg e 300 mg diariamente, e será ajustada pelo seu médico dependendo da\nnatureza e gravidade da sua doença e função renal.\nDoentes com mais de 65 anos:\nA amissulprida pode causar sedação (sonolência) ou queda da pressão arterial, e não\né geralmente recomendada uma vez que apenas há pouca experiência neste grupo\netário.\nUtilização em crianças e adolescentes:APROVADO EM\n16-04-2023\nINFARMED\nA eficácia e segurança da amissulprida em crianças e adolescentes menores de\n18 anos não foram estabelecidas. Se absolutamente necessário, o tratamento de\nadolescentes entre os 15 e 18 anos deve ser iniciado e realizado por um médico\nespecialista no tratamento de esquizofrenia neste grupo etário.\nCrianças e adolescentes menores de 15 anos de idade não devem tomar estes\ncomprimidos (ver secção 2 “Não tome Amissulprida Mylan”).\nDoentes com problemas renais\nO seu médico irá, normalmente, administrar-lhe uma dose mais baixa. Pode ser\nmetade ou um terço da dose diária normal, dependendo da forma como os seus rins\nestão a funcionar.\nComo tomar este medicamento:\nEngula os comprimidos com um copo de água\nPode tomá-los durante ou entre as refeições\nDoses até 300 mg por dia podem ser tomadas como uma dose única,\npreferencialmente à mesma hora todos os dias\nDoses acima de 300 mg devem ser tomadas como metade de manhã e metade à\nnoite\nOs comprimidos de 100 mg e 200 mg podem ser divididos em doses iguais\nSe tomar mais Amissulprida Mylan do que deveria\nContacte o seu médico ou o hospital imediatamente. Leve os comprimidos, o folheto\ne/ou a embalagem consigo para que o médico saiba o que tomou. Os seguintes\nefeitos podem surgir: sensação de irrequietude ou estremecimento, músculos\nrígidos, pressão arterial baixa, sensação de sonolência que podem originar perda de\nconsciência.\nCaso se tenha esquecido de tomar Amissulprida Mylan\nTome-o assim que se lembrar. No entanto, se for quase hora de tomar a próxima\ndose, não tome a dose em falta. Não tome uma dose a dobrar para compensar um\ncomprimido que se esqueceu de tomar.\nSe parar de tomar Amissulprida Mylan\nContinue a tomar os seus comprimidos até que o seu médico diga para parar. Não\npare de tomar os seus comprimidos só porque se sente melhor. Se parar, a sua\ndoença pode piorar ou reaparecer. A menos que o seu médico lhe diga, parar de\nrepente o tratamento pode causar efeitos de privação, tais como sensação de enjoo,\nvómitos, suores, dificuldade em dormir, inquietação extrema, rigidez muscular ou\nmovimentos anormais, ou a sua condição original pode regressar. Para evitar tais\nefeitos é importante reduzir a dose gradualmente de acordo com as instruções do\nseu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n16-04-2023\nINFARMED\nContacte um médico ou dirija-se a um hospital imediatamente, se notar algum dos\nefeitos indesejáveis seguintes:\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nUma reação alérgica grave. Os sinais podem incluir erupção na pele com comichão e\nnódulos, dificuldade em engolir ou respirar, inchaço dos lábios, face, garganta ou\nlíngua\nAtaque (convulsão).\nSe tiver mais infeções do que o normal, originando febre, dor de garganta ou úlceras\nda boca. Isso pode ser devido a uma diminuição do número, ou falta de glóbulos\nbrancos\nRaros (pode afetar até 1 em 1.000 pessoas)\nTemperatura alta, suores, músculos rígidos, ritmo cardíaco acelerado, respiração\nacelerada e sensação de confusão, sonolência ou agitação. Estes podem ser\nsintomas de um efeito secundário raro mas grave chamado de “síndrome\nneuroléptica maligna”\nUm ritmo cardíaco invulgar, ritmo cardíaco muito acelerado ou dor no peito que pode\nresultar em ataque cardíaco ou num problema cardíaco com risco de vida\nCoágulos sanguíneos nas veias, especialmente nas pernas (os sintomas incluem\ninchaço, dor e vermelhidão na perna), que se podem deslocar pelos vasos\nsanguíneos até aos pulmões e causar dor no peito e dificuldade em respirar. Se\ndetetar algum destes sintomas, procure aconselhamento médico imediatamente\nTumor benigno (não cancerígeno) da hipófise, tal como prolactinoma.\nSensação de mal-estar, confusão ou fraqueza, sensação de enjoo (náuseas), perda\nde apetite, sensação de irritabilidade. Estes podem ser sinais de uma doença\nchamada síndrome de secreção inapropriada de hormona antidiurética (SIADH).\nDeve contactar o seu médico o mais rápido possível se notar algum dos efeitos\nindesejáveis seguintes:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nTremor, rigidez ou espasmo muscular, movimentos lentos, produção de mais saliva\nque o normal ou sensação de inquietude.\nFrequentes (podem afetar até 1 em 10 pessoas)\nMovimentos incontroláveis, principalmente da cabeça, pescoço, maxilar ou olhos.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nMovimentos incontroláveis, principalmente da face e língua.\nOsteoporose (que se caracteriza por uma maior probabilidade de os seus ossos\npartirem) ou osteopenia (enfraquecimento dos ossos)\nPneumonia de aspiração (um tipo de infecção pulmonar que ocorre quando\nalimentos, saliva, líquidos ou vômito são respirados nos pulmões ou nas vias aéreas\nque conduzem aos pulmões, em vez de serem engolidos no esôfago e no estômago)\nOutros efeitos indesejáveis incluem:\nFrequentes (podem afetar até 1 em 10 pessoas)\nDificuldades em dormir (insónia) ou sensação de ansiedade ou agitação\nSensação de sonolência\nPrisão de ventre, sensação de enjoo ou de má disposição, boca secaAPROVADO EM\n16-04-2023\nINFARMED\nAumento de peso\nPressão arterial baixa, que pode fazer com que sinta tonturas\nDificuldade em atingir o orgasmo\nVisão turva\nAumento dos níveis de prolactina (uma proteína), que seria detetado numa análise e\npode causar:\nDor e aumento do volume mamário, produção anormal de leite materno (podem\nocorrer em mulheres e homens).\nProblemas menstruais como falta de menstruação.\nDificuldades em ter ou manter uma ereção.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nDesaceleração do ritmo cardíaco.\nAçúcar elevado no sangue (hiperglicemia).\nNíveis elevados de certas gorduras (triglicéridos) e colesterol no sangue.\nElevação nas enzimas hepáticas, que seria detetado numa análise sanguínea.\nConfusão\nAumento da pressão arterial\nNariz entupido\nRetenção urinária (se não conseguir esvaziar completamente a bexiga)\nLesão do tecido hepático\nRaros (podem afetar até 1 em 1.000 pessoas)\nNíveis baixos de sódio no sangue que podem ser detetados nas análises ao sangue\n(hiponatremia).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nSíndrome das pernas inquietas (sensação desconfortável nas pernas com alívio\ntemporário com o movimento e com agravamento dos sintomas no final do dia).\nAumento da sensibilidade da pele ao sol e à luz ultravioleta.\nSintomas de privação observados em recém-nascidos em que a mãe tomou este\nmedicamento.\nQuedas devido à capacidade reduzida de manter o equilíbrio corporal, às vezes\nresultando em fraturas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp o:/u/w awtwra.invféasrm deods.p ts/wegebu/iinnftaersm ecdo/nsutbamctisossa:o ram\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.ptAPROVADO EM\n16-04-2023\nINFARMED",
    "Como conservar Amissulprida Mylan": "Como conservar Amissulprida Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amissulprida Mylan\nA substância ativa é a amissulprida.\nCada comprimido de 50 mg contém 50 mg de amissulprida.\nCada comprimido de 100 mg contém 100 mg de amissulprida.\nCada comprimido de 200 mg contém 200 mg de amissulprida.\nOs outros componentes são lactose mono-hidratada (ver secção 2 “Amissulprida\nMylan contém lactose”), celulose microcristalina, carboximetilamido sódico (Tipo A),\nhipromelose, estearato de magnésio.\nQual o aspeto de Amissulprida Mylan e conteúdo da embalagem\n50 mg: Comprimido branco, redondo, com “AA 50” num lado e “G” no outro lado,\n6 mm de diâmetro.\n100 mg: Comprimido branco, redondo, com “AMI” ranhura “100” num lado e “G” no\noutro lado, 7,5 mm de diâmetro.\n200 mg: Comprimido branco, redondo, com “AMI” ranhura “200” num lado e “G” no\noutro lado, 10 mm de diâmetro.\nAmissulprida Mylan está disponível em:\nEmbalagens blister contendo:\n12 comprimidos (50 mg)\n20 comprimidos (50 mg, 100 mg, 200 mg)\n30 comprimidos (50 mg, 100 mg, 200 mg)\n30×1 comprimidos (100 mg)\n50 comprimidos (50 mg, 100 mg, 200 mg)\n60 comprimidos (50 mg, 100 mg, 200 mg)\n60×1 comprimidos (100 mg, 200mg)\n90 comprimidos (50 mg, 100 mg, 200 mg)\n100 comprimidos (50 mg, 100 mg, 200 mg)\n120 comprimidos (200 mg)\n150 comprimidos (200 mg)\n150 (3 embalagens de 50) comprimidos (200 mg)\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n16-04-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nMylan, Lda\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMcDermott Laboratories Ltd. t/a Gerard Laboratories,\n35/36 Baldoyle Industrial Estate,\nGrange Road,\nDublin 13,\nIrlanda\nOu\nMylan Hungary Kft/Mylan Hungary Ltd,\nMylan utca 1,\nKomárom, 2900,\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica – Alpridemylan 50mg, 100mg, 200mg tabletten/comprimés/Tabletten\nChipre – Amisulpride Generics 50, 100, 200 mg tablets\nChéquia – Amisulprid Generics 50mg, 100mg, 200 mg tablety\nFrança – AMISULPRIDE VIATRIS 100 mg, comprimé sécable, AMISULPRIDE VIATRIS\n200 mg, comprimé sécable, AMISULPRIDE VIATRIS 400 mg, comprimé pelliculé\nsécable\nAlemanha – Amisulprid Mylan 100, 200 mg tabletten\nGrécia – Amisulpride / Mylan\nItália – Amisulpride Mylan\nIrlanda – Amisulpride 50, 200 mg tablets\nLuxemburgo – Alpridemylan 50, 100, 200 mg tabletten/ comprimés\nPolónia – Amsulgen\nPortugal – Amissulprida Mylan\nEspanha – Amisulprida Mylan 100 mg comprimidos EFG, Amisulprida Mylan 200 mg\ncomprimidos EFG\nReino Unido (Irlanda do Norte) – Amisulpride 50, 100, 200 mg tablets\nEslováquia – Amisulprid Generics 50 mg, 100 mg, 200 mg tablety\nEste folheto foi revisto pela última vez em"
}