{
    "O que é e para que é utilizado": "O que é Amizal e para que é utilizado\nAmizal é um medicamento com acção no Sistema Nervoso Central (SNC), que está\nindicado no tratamento da hipobúlia (diminuição dos processos voluntários), alterações\nafectivas e logopatia (perturbação do raciocínio e da linguagem), associadas às sequelas\nde enfarte cerebral, hemorragia cerebral e aterosclerose cerebral.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amizal\nNão tome Amizal\n- se tem alergia (hipersensibilidade) à idebenona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amizal.\nOutros medicamentos e Amizal\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão se encontram descritos casos de interacção medicamentosa com Amizal.\nAmizal com alimentos, bebidas e álcool\nTome os comprimidos após as refeições de forma a potenciar a absorção do\nmedicamento.\nGravidez, aleitamento e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nSe estiver grávida, pensa que pode estar grávida ou a amamentar, por favor informe o\nseu médico ou farmacêutico.APROVADO EM\n06-05-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nAmizal não interfere com a capacidade para conduzir e utilizar máquinas.\nAmizal contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Amizal\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose habitual é 1 comprimido 2 vezes ao dia (90 mg/dia).\nDeve tomar os comprimidos após as refeições.\nSe tomar mais Amizal do que deveria\nDada a baixa toxicidade da idebebnona, não é de esperar que a ingestão de uma elevada\nquantidade do medicamento provoque um quadro de intoxicação grave. No entanto, se\ntal acontecer deve consultar o seu médico.\nCaso se tenha esquecido de tomar Amizal\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Não tome uma\ndose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amizal\nNão pare de tomar Amizal mesmo que se sinta melhor. Deve continuar a tomar o\nmedicamento de acordo com as indicações do médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nA idebenona é em geral bem tolerada. Os efeitos secundários reportados foram sempre\nde natureza transitória e reversível.\nEfeitos secundários raros (podem afectar até 1 em 1000 pessoas):\n- Reacções de hipersensibilidade\n- Distúrbios gastrointestinais\n- Vertigens\n- Ansiedade\n- Alterações do sono\nA relação entre a ocorrência destes efeitos secundários e o tratamento com idebenenona\nnão foi confirmada.\nForam também notificadas alterações ligeiras transitórias e reversíveis de alguns\nparâmetros laboratoriais (hemograma e transaminases).\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nmencionados neste folheto, fale com o seu médico ou farmacêutico.APROVADO EM\n06-05-2022\nINFARMED\n5. ",
    "Como conservar": "Como conservar Amizal\nConservar a temperatura inferior a 25 ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impressona embalagem exterior,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amizal\n- A substância activa é a idebenona. Cada comprimido revestido contém 45 mg.\n- Os outros componentes são: amido de milho pré-gelificado, carmelose cálcica, celulose\nmicrocristalina, estearato de magnésio, lactose mono-hidratada e suspensão de\nrevestimento amarela contendo hipromelose, dióxido de titânio (E171), talco,\npolietilenoglicol 3350, hidroxipropilcelulose e óxido de ferro amarelo (E172).\nQual o aspecto de Amizal e conteúdo da embalagem\nAmizal apresenta-se sob a forma de comprimidos revestidos amarelos circulares,\nacondicionados em blisters em embalagens de 20, 40 e 60 unidades.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Atral, S.A.\nRua da Estação, n.ºs 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\nEste folheto foi revisto pela última vez em"
}