{
    "O que precisa de saber antes de tomar Amlodipina + Telmisartan Teva": "O que precisa de saber antes de tomar Amlodipina + Telmisartan Teva\nNão tome Amlodipina + Telmisartan Teva:\nSe tem alergia à amlodipina ou ao telmisartan ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nSe tem alergia a outros medicamentos do tipo das di-hidropiridinas (um tipo de\nbloqueadores dos canais de cálcio).\nSe tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Telmisartan Teva no início da gravidez – ver secção Gravidez).\nSe sofre de problemas graves no fígado ou de obstrução biliar (problemas com a\ndrenagem da bílis a partir do fígado e da vesícula biliar).\nSe sofre de estreitamento da válvula aórtica (estenose aórtica) ou choque\ncardiogénico (uma doença em que o seu coração é incapaz de disponibilizar sangue\nsuficiente para o corpo).\nSe sofre de insuficiência cardíaca após um ataque cardíaco.\nSe tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a tensão arterial.\nSe alguma das situações acima descritas se aplica a si, informe o seu médico ou\nfarmacêutico antes de tomar Amlodipina + Telmisartan Teva.\nAdvertências e precauções\nFale com o seu médico antes de tomar Amlodipina + Telmisartan Teva se sofre ou\nalguma vez sofreu de qualquer uma das seguintes condições ou doenças:\nDoença renal ou transplante renal.\nEstreitamento dos vasos sanguíneos para um ou ambos os rins (estenose da artéria\nrenal).\nDoença do fígado.\nProblemas de coração.\nNíveis aumentados de aldosterona (que levem a retenção de sal e água no\norganismo, juntamente com desequilíbrio de vários minerais sanguíneos).\nTensão arterial baixa (hipotensão), que pode acontecer se estiver desidratado (perda\nexcessiva de água corporal) ou se tiver deficiência salina devida a terapêutica\ndiurética, dieta pobre em sal, diarreia ou vómitos.\nNíveis elevados de potássio no sangue.\nDiabetes.\nEstreitamento da aorta (estenose aórtica).\nDor no peito relacionada com o coração, em repouso ou com esforço mínimo (angina\nde peito instável).\nDepois de um ataque cardíaco ocorrido nas quatro semanas anteriores.APROVADO EM\n20-09-2022\nINFARMED\nFale com o seu médico antes de tomar Amlodipina + Telmisartan Teva:\n•Se está a tomar algum dos seguintes medicamentos para tratar a tensão arterial\nelevada:\n- Um inibidor da ECA (por exemplo, enalapril, lisinopril, ramipril), em particular\nse tiver problemas nos rins relacionados com diabetes.\n- Aliscireno.\nO seu médico pode verificar a sua função renal, tensão arterial e a quantidade de\neletrólitos (p.ex., o potássio) no seu sangue em intervalos regulares. Ver também\n“Não tome Amlodipina + Telmisartan Teva”.\nSe for idoso e a sua dose tiver de ser aumentada.\nEm caso de cirurgia ou anestesia, deve informar o seu médico que está a tomar\nAmlodipina + Telmisartan Teva.\nCrianças e adolescentes\nAmlodipina + Telmisartan Teva não está recomendado em crianças e adolescentes\naté aos 18 anos de idade.\nOutros medicamentos e Amlodipina + Telmisartan Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. O seu médico pode\nnecessitar de alterar a sua dose destes outros medicamentos ou tomar outras\nprecauções. Em alguns casos pode ter que parar de tomar um dos medicamentos.\nIsto aplica-se especialmente aos medicamentos abaixo listados:\n• Medicamentos contendo lítio para tratar alguns tipos de depressão.\nMedicamentos que podem aumentar os níveis de potássio no sangue, tais como\nsubstitutos salinos contendo potássio, diuréticos poupadores de potássio.\nAntagonistas dos recetores da angiotensina II.\nInibidores da ECA ou aliscireno (ver também informações sob os títulos “Não tome\nAmlodipina + Telmisartan Teva” e “Advertências e precauções”).\nAINEs (medicamentos anti-inflamatórios não esteroides, p. ex., ácido acetilsalicílico\nou ibuprofeno), heparina, imunossupressores (p. ex., ciclosporina ou tacrolímus) e o\nantibiótico trimetoprim.\nRifampicina, eritromicina, claritromicina (antibióticos).\nHipericão.\nDantroleno (perfusão para anomalias graves da temperatura corporal).\nMedicamentos utilizados para alterar a forma como o seu sistema imunitário funciona\n(p. ex., sirolímus, temsirolímus e everolímus).\nMedicamentos utilizados para tratar o VIH/SIDA (p. ex., ritonavir) ou para\ntratamento de infeções fúngicas (p. ex., cetoconazol).\nDiltiazem (medicamento para o coração).\nSinvastatina para reduzir elevados níveis de colesterol.\nDigoxina.\nÀ semelhança do que se verifica com outros medicamentos que diminuem a tensão\narterial, o efeito de Amlodipina + Telmisartan Teva pode ser reduzido se estiver a\ntomar AINEs (medicamentos anti-inflamatórios não esteroides, p. ex., ácido\nacetilsalicílico ou ibuprofeno) ou corticosteroides.\nAmlodipina + Telmisartan Teva pode aumentar o efeito de diminuição da tensão\narterial de outros medicamentos utilizados para tratar a tensão arterial elevada ouAPROVADO EM\n20-09-2022\nINFARMED\nde medicamentos com potencial de diminuição da tensão arterial (p. ex., baclofeno,\namifostina, neurolépticos ou antidepressivos).\nAmlodipina + Telmisartan Teva com alimentos e bebidas\nA tensão arterial baixa pode ser agravada pelo álcool. Pode senti-la sob a forma de\ntonturas ao levantar-se.\nNão deve consumir sumo de toranja ou toranja enquanto estiver a tomar Amlodipina\n+ Telmisartan Teva. Isto porque a toranja e o sumo de toranja podem conduzir a um\naumento dos níveis sanguíneos da substância ativa amlodipina em alguns doentes e\npodem aumentar o efeito de diminuição da tensão arterial de Amlodipina +\nTelmisartan Teva.\nGravidez e amamentação\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento. Por norma, o seu médico\naconselhá-la-á a interromper Amlodipina + Telmisartan Teva antes de engravidar ou\nassim que souber que está grávida e a tomar outro medicamento em vez de\nAmlodipina + Telmisartan Teva. Amlodipina + Telmisartan Teva não é recomendado\nno início da gravidez e não deve ser tomado após o terceiro mês de gravidez, uma\nvez que pode ser gravemente prejudicial para o bebé se utilizado a partir desta\naltura.\nAmamentação\nFoi demonstrado que a amlodipina passa para o leite materno em pequenas\nquantidades.\nInforme o seu médico se estiver a amamentar ou estiver prestes a iniciar a\namamentação. Amlodipina + Telmisartan Teva não é recomendado em mães a\namamentar, e o seu médico poderá indicar outro tratamento, se quiser continuar a\namamentar, especialmente se o seu bebé for recém-nascido ou prematuro.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAlgumas pessoas podem ter efeitos indesejáveis como síncope, sonolência, tonturas\nou sensação de andar à roda (vertigem) quando estão a ser tratadas para tensão\narterial elevada. Se sentir algum destes efeitos indesejáveis, não conduza veículos\nnem utilize máquinas.\nAmlodipina + Telmisartan Teva contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Amlodipina + Telmisartan Teva": "Como tomar Amlodipina + Telmisartan Teva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n20-09-2022\nINFARMED\nA dose recomendada é de um comprimido por dia. Tente tomar o comprimido\nsempre à mesma hora todos os dias.\nPode tomar Amlodipina + Telmisartan Teva com ou sem alimentos. Os comprimidos\ndevem ser engolidos com alguma água ou outra bebida não alcoólica.\nSe o seu fígado não está a funcionar corretamente, a dose habitual não deve exceder\num comprimido de 5 mg + 40 mg ou um comprimido de 10 mg + 40 mg por dia.\nSe tomar mais Amlodipina + Telmisartan Teva do que deveria\nSe tomar acidentalmente demasiados comprimidos, contacte imediatamente o seu\nmédico, farmacêutico ou as urgências do hospital mais próximo. Poderá ocorrer uma\nacentuada diminuição da tensão arterial e batimento acelerado do coração. Também\nforam notificados batimento lento do coração, tonturas, diminuição da função renal\nincluindo insuficiência renal e hipotensão acentuada e prolongada, incluindo choque e\nmorte.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Telmisartan Teva\nCaso se tenha esquecido de tomar uma dose, tome-a logo que se lembre e depois\ncontinue como habitualmente. Se não tomar o seu comprimido num dia, tome a sua\ndose habitual no dia seguinte. Não tome uma dose a dobrar para compensar doses\nindividuais que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Telmisartan Teva\nÉ importante que tome Amlodipina + Telmisartan Teva todos os dias até o seu\nmédico lhe dar instruções em contrário. Se tiver a sensação de que o efeito de\nAmlodipina + Telmisartan Teva é demasiado forte ou demasiado fraco, fale com o\nseu médico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves e necessitar de atenção médica\nimediata:\nDeve consultar imediatamente o seu médico se apresentar qualquer um dos\nseguintes sintomas:\nSépsis (muitas vezes designada de “envenenamento sanguíneo”, é uma infeção\ngrave generalizada com febre elevada e sensação de estar gravemente doente),\nrápido inchaço da pele e mucosas (angioedema); estes efeitos indesejáveis são raros\n(podem afetar até 1 em 1.000 pessoas) mas são extremamente graves e os doentes\ndevem parar de tomar o medicamento e consultar o seu médico imediatamente. SeAPROVADO EM\n20-09-2022\nINFARMED\nestes efeitos não forem tratados, podem ser fatais. O aumento da incidência de\nsépsis foi observado apenas com telmisartan, no entanto, não pode ser excluído\nrelativamente a Amlodipina + Telmisartan Teva.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\nTonturas, inchaço dos tornozelos (edema).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nSonolência, enxaquecas, dores de cabeça, formigueiro ou dormência das mãos ou\npés, sensação de andar à roda (vertigem), ritmo cardíaco lento, palpitações (sentir o\nseu coração a bater), tensão arterial baixa (hipotensão), tonturas ao levantar-se\n(hipotensão ortostática), rubor (vermelhidão), tosse, dor de barriga (dor abdominal),\ndiarreia, sensação de enjoo (náuseas), comichão, dor nas articulações, cãibras\nmusculares, dores musculares, incapacidade de conseguir uma ereção, fraqueza, dor\nno peito, cansaço, inchaço (edema), níveis aumentados de enzimas hepáticas.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nInfeções do trato urinário, sensação de tristeza (depressão), sensação de ansiedade,\ninsónia, desmaio, danos nos nervos das mãos ou dos pés, diminuição do tato,\nalterações do paladar, tremores, vómitos, gengivas inchadas, desconforto\nabdominal, boca seca, eczema (alteração cutânea), vermelhidão da pele, erupção\ncutânea, dores nas costas, dores nas pernas, necessidade de urinar durante a noite,\nsensação de mal-estar (indisposição), níveis aumentados de ácido úrico no sangue.\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas)\nCicatrização progressiva do tecido pulmonar (doença pulmonar intersticial\n[maioritariamente pneumonia do interstício e pneumonia com excesso de\neosinófilos]).\nOs seguintes efeitos indesejáveis foram observados com os componentes telmisartan\nou amlodipina e podem ocorrer também com Amlodipina + Telmisartan Teva:\nTelmisartan\nNos doentes tratados apenas com telmisartan foram notificados os seguintes efeitos\nindesejáveis\nadicionais:\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nInfeções do trato urinário, infeções do trato respiratório superior (p. ex., dores de\ngarganta, sinusite, constipação), diminuição dos glóbulos vermelhos (anemia), níveis\nelevados de potássio no sangue, falta de ar, inchaço, aumento da transpiração,\ndanos renais, incluindo incapacidade súbita do funcionamento dos rins, níveis\nelevados de creatinina.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nAumento de alguns glóbulos brancos (eosinofilia), baixa contagem de plaquetas\n(trombocitopenia), reação alérgica (p. ex., erupção cutânea, comichão, dificuldade\nem respirar, pieira, inchaço da face ou tensão arterial baixa), baixos níveis de açúcar\nno sangue (em doentes diabéticos), visão alterada, batimento cardíaco acelerado,\ndor de estômago, função hepática alterada, urticária, erupção cutânea de causa\nmedicamentosa, inflamação dos tendões, doença do tipo gripal (por exemplo, doresAPROVADO EM\n20-09-2022\nINFARMED\nmusculares, sensação de mal-estar generalizada), diminuição da hemoglobina (uma\nproteína sanguínea) e níveis aumentados da creatinina fosfoquinase no sangue.\nA maioria dos casos de função hepática alterada e perturbações hepáticas\nprovenientes da experiência pós-comercialização com telmisartan ocorreram em\ndoentes japoneses. Os doentes japoneses apresentam maior probabilidade de\napresentar este efeito indesejável.\nAmlodipina\nNos doentes tratados apenas com amlodipina foram notificados os seguintes efeitos\nindesejáveis adicionais:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nAlteração dos hábitos intestinais, diarreia, prisão de ventre, perturbações visuais,\nvisão dupla, inchaço dos tornozelos.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nAlterações de humor, visão alterada, zumbidos nos ouvidos, falta de ar,\nespirros/corrimento nasal, perda de cabelo, nódoas negras ou sangramento\ninvulgares (danos nos glóbulos vermelhos), descoloração da pele, aumento da\ntranspiração, dificuldade em urinar, aumento da necessidade de urinar, sobretudo\ndurante a noite, aumento mamário no homem, dor, aumento de peso, perda de\npeso.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nConfusão.\nEfeitos indesejáveis muitos raros (podem afetar até 1 em 10.000 pessoas)\nDiminuição do número de glóbulos brancos (leucopenia), baixa contagem de\nplaquetas (trombocitopenia), reação alérgica, (p. ex., erupção cutânea, comichão,\ndificuldade em respirar, pieira, inchaço da face ou tensão arterial baixa), excesso de\naçúcar no sangue, movimentos incontroláveis de contração ou espasmos, ataque\ncardíaco, batimento cardíaco irregular, inflamação dos vasos sanguíneos, inflamação\ndo pâncreas, inflamação do revestimento do estômago (gastrite), inflamação do\nfígado, amarelecimento da pele (icterícia), aumento dos níveis das enzimas hepáticas\ncom icterícia, inchaço rápido da pele e mucosas (angioedema), reações cutâneas\ngraves, urticária, reações alérgicas graves com erupções de bolhas na pele e\nmembranas mucosas (dermatite esfoliativa, síndrome de Stevens-Johnson),\naumento da sensibilidade da pele ao sol, aumento da tensão muscular.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nReações alérgicas graves com erupções de bolhas na pele e membranas mucosas\n(necrólise epidérmica tóxica).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através ao INFARMED,\nI.P através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar\na fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n20-09-2022\nINFARMED\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina + Telmisartan Teva": "Como conservar Amlodipina + Telmisartan Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de condições especiais de temperatura de\nconservação. Conservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Telmisartan Teva\n• As substâncias ativas são amlodipina e telmisartan.\nAmlodipina + Telmisartan Teva 5 mg + 40 mg comprimidos\nCada comprimido contém 5 mg de amlodipina (como besilato de amlodipina) e 40\nmg de telmisartan.\nAmlodipina + Telmisartan Teva 10 mg + 40 mg comprimidos\nCada comprimido contém 10 mg de amlodipina (como besilato de amlodipina) e 40\nmg de telmisartan.\nAmlodipina + Telmisartan Teva 5 mg + 80 mg comprimidos\nCada comprimido contém 5 mg de amlodipina (como besilato de amlodipina) e 80\nmg de telmisartan.\nAmlodipina + Telmisartan Teva 10 mg + 80 mg comprimidos\nCada comprimido contém 10 mg de amlodipina (como besilato de amlodipina) e 80\nmg de telmisartan.\n• Os outros componentes de Amlodipina + Telmisartan Teva 5 mg + 40 mg\ncomprimidos são celulose microcristalina, crospovidona, óxido de ferro vermelho\n(E172), estearato de magnésio, amido de milho, manitol, meglumina, povidona K25,\nsílica coloidal anidra, hidróxido de sódio e amido pré-gelatinizado (preparado a partir\nde amido de milho).\n• Os outros componentes de Amlodipina + Telmisartan Teva 10 mg + 40 mg\ncomprimidos são celulose microcristalina, crospovidona, óxido de ferro amarelo\n(E172), estearato de magnésio, amido de milho, manitol, meglumina, povidona K25,\nsílica coloidal anidra, hidróxido de sódio e amido pré-gelatinizado (preparado a partir\nde amido de milho).APROVADO EM\n20-09-2022\nINFARMED\n• Os outros componentes de Amlodipina + Telmisartan Teva 5 mg + 80 mg\ncomprimidos são celulose microcristalina, crospovidona, óxido de ferro vermelho\n(E172), estearato de magnésio, amido de milho, manitol, meglumina, povidona K25,\nsílica coloidal anidra, hidróxido de sódio e amido pré-gelatinizado (preparado a partir\nde amido de milho).\n• Os outros componentes de Amlodipina + Telmisartan Teva 10 mg + 80 mg\ncomprimidos são celulose microcristalina, crospovidona, óxido de ferro amarelo\n(E172), estearato de magnésio, amido de milho, manitol, meglumina, povidona K25,\nsílica coloidal anidra, hidróxido de sódio e amido pré-gelatinizado (preparado a partir\nde amido de milho).\nQual o aspeto de Amlodipina + Telmisartan Teva e conteúdo da embalagem\nAmlodipina + Telmisartan Teva 5 mg + 40 mg comprimidos são comprimidos de\nduas camadas, branco a esbranquiçado de um lado e de cor rosa do outro lado,\nmanchas ligeiras aceitáveis no lado rosa, oblongos, biconvexos, com dimensões 12 x\n6 mm aproximadamente.\nAmlodipina + Telmisartan Teva 10 mg + 40 mg comprimidos são comprimidos de\nduas camadas, branco a esbranquiçado de um lado e de cor amarela do outro lado,\nmanchas ligeiras aceitáveis no lado amarelo, oblongos, biconvexos, com dimensões\n12 x 6 mm aproximadamente.\nAmlodipina + Telmisartan Teva 5 mg + 80 mg comprimidos são comprimidos de\nduas camadas, branco a esbranquiçado de um lado e de cor rosa do outro lado,\nmanchas ligeiras aceitáveis no lado rosa, oblongos, biconvexos, com dimensões 15 x\n7 mm aproximadamente.\nAmlodipina + Telmisartan Teva 10 mg + 80 mg comprimidos são comprimidos de\nduas camadas, branco a esbranquiçado de um lado e de cor amarela do outro lado,\nmanchas ligeiras aceitáveis no lado amarelo, oblongos, biconvexos, com dimensões\n15 x 7 mm aproximadamente.\nEmbalagens de 14, 28, 30, 56, 90, 98 comprimidos em blisters de Al/OPA/Al/PVC.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTeva Pharma – Produtos Farmacêuticos, Lda.\nLagoas Park, Edíficio 5-A – Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nZakłady Farmaceutyczne POLPHARMA S.A.\nul. Pelplińska 19\n83-200 Starogard Gdański\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu sob as seguintes designações:\nAlemanha Telmisartan/Amlodipinratiopharm 40 mg/5 mg TablettenAPROVADO EM\n20-09-2022\nINFARMED\nTelmisartan/Amlodipinratiopharm 40 mg/10 mg Tabletten\nTelmisartan/Amlodipinratiopharm 80 mg/5 mg Tabletten\nTelmisartan/Amlodipinratiopharm80 mg/10 mg Tabletten\nEspanha Telmisartan/Amlodipine Teva\nEstónia Telmisartan/Amlodipine Teva\nHungria Telmisartan/Amlodipin Teva 40 mg/5 mg tabletta\nTelmisartan/Amlodipin Teva 40 mg/10 mg tabletta\nTelmisartan/Amlodipin Teva 80 mg/5 mg tabletta\nTelmisartan/Amlodipin Teva 80 mg/10 mg tabletta\nLetónia Telmisartan/Amlodipine Teva 80mg/5mg tabletes\nTelmisartan/Amlodipine Teva 80mg/10mg tabletes\nLituânia Telmisartan/Amlodipine Teva 80mg/5mg tabletės\nTelmisartan/Amlodipine Teva 80mg/10mg tabletės\nPortugal Amlodipina + Telmisartan Teva 5 mg + 40 mg\ncomprimidos\nAmlodipina + Telmisartan Teva 10 mg + 40 mg\ncomprimidos\nAmlodipina + Telmisartan Teva 5 mg + 80 mg\ncomprimidos\nAmlodipina + Telmisartan Teva 10 mg + 80 mg\ncomprimidos\nRepública Checa Telmisartan/Amlodipin Teva\nEste folheto foi revisto pela última vez em"
}