{
    "Bula": "APROVADO EM\n20-03-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nAmlodipina + Olmesartan medoxomilo Bluepharma 5 mg + 20 mg Comprimidos\nrevestidos por película\nAmlodipina + Olmesartan medoxomilo Bluepharma 5 mg + 40 mg Comprimidos\nrevestidos por película\nAmlodipina + Olmesartan medoxomilo Bluepharma 10 mg + 40 mg Comprimidos\nrevestidos por película\nAmlodipina + Olmesartan medoxomilo\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\nindesejáveis indesejáveis\n- Se tiver quaisquer efeitos , incluindo possíveis efeitos\nnão indicados neste folheto, fale com o seu médico ou farmacêutico.Ver secção 4.\nO que contém este folheto:\n1. O que é Amlodipina + Olmesartan medoxomilo Bluepharma e para que é utilizado\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nBluepharma\n3. Como tomar Amlodipina + Olmesartan medoxomilo Bluepharma\nindesejáveis\n4. Efeitos possíveis\n5. Como conservar Amlodipina + Olmesartan medoxomilo Bluepharma\n6. Conteúdo da embalagem e outras informações\n1. O que é Amlodipina + Olmesartan medoxomilo Bluepharma e para que é utilizado\nO Amlodipina + Olmesartan medoxomilo Bluepharma contém duas substâncias\ndenominadas olmesartan medoxomilo e amlodipina (como besilato de amlodipina).\nAmbas as substâncias ajudam a controlar a tensão arterial elevada.\nO olmesartan medoxomilo pertence a um grupo de medicamentos designados\n“antagonistas dos recetores da angiotensina II”, que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos.APROVADO EM\n20-03-2023\nINFARMED\nA amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos canais\nde cácio”. A amlodipina impede o cálcio de se deslocar através das paredes dos vasos\nsanguíneos, o que impede que os vasos sanguíneos se estreitem, diminuindo também\nassim a tensão arterial.\nAs ações de ambas as substâncias contribuem para impedir o estreitamento dos vasos\nsanguíneos, de maneira a que os vasos sanguíneos relaxem e a tensão arterial diminua.\nO Amlodipina + Olmesartan medoxomilo Bluepharma é utilizado no tratamento da\ntensão arterial elevada em doentes cuja tensão arterial não está suficientemente\ncontrolada com olmesartan medoxomilo ou amlodipina isoladamente.\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nBluepharma\nNão tome Amlodipina + Olmesartan medoxomilo Bluepharma:\n- se tem alergia ao olmesartan medoxomilo ou à amlodipina ou a um grupo especial\nde bloqueadores dos canais de cálcio, as di-hidropiridinas, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe pensa que pode ser alérgico, fale com o seu médico antes de tomar Amlodipina\n+ Olmesartan medoxomilo Bluepharma.\n- se tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo Bluepharma no início da gravidez – ver\nsecção “Gravidez e amamentação”).\n- se tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\n- se tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por ex. devido a pedras na\nvesícula), ou se apresenta icterícia (amarelecimento da pele e olhos).\n- se tem a tensão arterial muito baixa.\n- se sofre de aporte insuficiente de sangue aos tecidos com sintomas como por ex.\nbaixa tensão arterial, pulso baixo, batimentos cardíacos acelerados (choque,\nincluindo choque cardiogénico). Choque cardiogénico significa choque devido a\nproblemas cardíacos graves.\n- se o fluxo sanguíneo do seu coração está osbstruído (por ex. devido ao\nestreitamento da aorta (estenose aórtica)).\n- se sofre de baixo débito cardíaco (resultando em falta de ar ou edemas periféricos)\napós um ataque cardíaco (enfarte agudo do miocárdio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo Bluepharma.APROVADO EM\n20-03-2023\nINFARMED\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para tratar a\npressão arterial elevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Olmesartan medoxomilo\nBluepharma”.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\n- Problemas renais ou transplante de rim.\n- Doença no fígado.\n- Insuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\n- Vómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal.\n- Níveis sanguíneos de potássio aumentados.\n- Problemas nas glândulas suprarrenais (glândulas produtoras de hormonas localizadas\nem cima dos rins).\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause perda de\npeso substancial. O seu médico poderá avaliar os seus sintomas e decidir sobre como\ncontinuar a sua medicação para a tensão arterial.\nTal como acontece com outros anti-hipertensores, uma redução excessiva da tensão\narterial pode causar uma crise cardíaca ou acidente vascular cerebral em doentes com\nperturbações da circulação sanguínea a nível do coração ou do cérebro. Por conseguinte,\no seu médico irá monitorizar cuidadosamente a sua tensão arterial.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Amlodipina\n+ Olmesartan medoxomilo Bluepharma não está recomendado no início da gravidez e\nnão deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura (ver secção “Gravidez e\namamentação”).\nCrianças e adolescentes\nO Amlodipina + Olmesartan medoxomilo Bluepharma não é recomendado em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\nalgum dos seguintes medicamentos:\n- Outros fármacos anti-hipertensores, dado que a ação do Amlodipina + Olmesartan\nmedoxomilo Bluepharma pode ser potenciada.\n- O seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:APROVADO EM\n20-03-2023\nINFARMED\nSe está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os títulos\n“Não tome Amlodipina + Olmesartan medoxomilo Bluepharma” e “Advertências e\nprecauções”).\n- Suplementos de potássio, substitutos do sal contendo potássio, diuréticos ou heparina\n(para tornar mais fluido o seu sangue e prevenir o aparecimento de coágulos sanguíneos).\nUsar estes medicamentos ao mesmo tempo que Amlodipina + Olmesartan medoxomilo\nBluepharma pode aumentar os níveis de potássio no sangue.\n- Lítio (para tratamento de alterações de humor e algumas depressões). A utilização\nconjunta de lítio e de Amlodipina + Olmesartan medoxomilo Bluepharma pode aumentar\na toxicidade do lítio. Se tem que tomar lítio, o seu médico irá monitorizar os níveis de\nlítio no sangue.\n- Anti-inflamatórios não esteroides (AINEs, medicamentos usados para o alívio da dor,\ninchaço e outros sintomas de inflamação, incluindo artrite). A utilização simultânea de\nAINEs e de Amlodipina + Olmesartan medoxomilo Bluepharma pode aumentar o risco\nde insuficiência renal e diminuir a ação do Amlodipina + Olmesartan medoxomilo\nBluepharma.\n- Cloridrato de colessevelam, um fármaco que baixa o nível de colesterol no seu sangue,\npois o efeito de Amlodipina + Olmesartan medoxomilo Bluepharma pode ser diminuído.\nO seu médico pode aconselhá-lo a tomar Amlodipina + Olmesartan medoxomilo\nBluepharma pelo menos 4 horas antes do cloridrato de colessevelam.\n- Alguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação do\nAmlodipina + Olmesartan medoxomilo Bluepharma pode ser ligeiramente diminuída.\n- Medicamentos usados para o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir)\nou para o tratamento de infeções fúngicas (por exemplo, cetoconazol, itraconazol).\n- Diltiazem, verapamilo (medicamentos usados para problemas do ritmo cardíaco e\ntensão arterial elevada).\n- Rifampicina, eritromicina, claritromicina (medicamentos usados para a tuberculose ou\noutras infeções).\n- Erva de São João (Hypericum perforatum), um medicamento à base de plantas.\n- Dantroleno (perfusão para alterações graves da temperatura corporal).\n- Sinvastatina, um medicamento usado para baixar os níveis de colesterol e gorduras\n(triglicéridos) no sangue.\n- Tacrolímus, ciclosporina, medicamentos utilizados para controlar a resposta imunitária\ndo seu organismo, permitindo-lhe aceitar o órgão transplantado.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo Bluepharma com alimentos e bebidas\nO Amlodipina + Olmesartan medoxomilo Bluepharma pode ser tomado com ou sem\nalimentos. O comprimido deve ser engolido com algum líquido (por exemplo, um copo\nde água). Sempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo,\nao pequeno almoço.\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo Bluepharma não\ndevem consumir sumo de toranja e toranja. A toranja e o sumo de toranja podem levar aAPROVADO EM\n20-03-2023\nINFARMED\num aumento dos níveis da substância ativa amlodipina no sangue, o que pode causar um\naumento imprevisível no efeito de diminuição da pressão arterial do Amlodipina +\nOlmesartan medoxomilo Bluepharma.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão arterial\nem cada aumento de dose, para assegurar que esta não diminui demasiado.\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão arterial\ndo Amlodipina + Olmesartan medoxomilo Bluepharma pode ser ligeiramente menor em\ndoentes de raça negra.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo Bluepharma antes de engravidar ou assim que estiver grávida e a tomar\noutro medicamento em vez do Amlodipina + Olmesartan medoxomilo Bluepharma.\nAmlodipina + Olmesartan medoxomilo Bluepharma não está recomendado no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo\nBluepharma, informe e consulte o seu médico imediatemente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a\niniciar o aleitamento. Amlodipina + Olmesartan medoxomilo Bluepharma não está\nrecomendado em mães a amamentar, especialmente se o bebé for recém-nascido ou\nprematuro; nestes casos o seu médico poderá indicar outro tratamento.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da hipertensão pode ocorrer sonolência, enjoo, tonturas ou dores de\ncabeça. Se tal acontecer, não conduza nem utilize máquinas até que os sintomas\ndesapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo Bluepharma contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou\nseja, é praticamente “isento de sódio”.\n3. Como tomar Amlodipina + Olmesartan medoxomilo BluepharmaAPROVADO EM\n20-03-2023\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n- A dose recomendada de Amlodipina + Olmesartan medoxomilo Bluepharma é de um\ncomprimido por dia.\n- Os comprimidos podem ser tomados com ou sem alimentos. O comprimido deve ser\nengolido com algum líquido (por exemplo, um copo de água). O comprimido não deve\nser mastigado. Não tome Amlodipina + Olmesartan medoxomilo Bluepharma com sumo\nde toranja.\n- Sempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nSe tomar mais Amlodipina + Olmesartan medoxomilo Bluepharma do que deveria\nSe tomar mais comprimidos do que deveria pode ocorrer hipotensão com sintomas tais\ncomo tonturas; batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais próximo\ne levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo Bluepharma\nNo caso de se ter esquecido de tomar Amlodipina + Olmesartan medoxomilo\nBluepharma, tome a dose normal no dia seguinte como é habitual. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo Bluepharma\nÉ importante continuar o tratamento com Amlodipina + Olmesartan medoxomilo\nBluepharma até que o seu médico lhe dê outras instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\nindesejáveis\n4. Efeitos possíveis\nindesejáveis\nComo todos os medicamentos, este medicamento pode causar efeitos ,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nindesejáveis\nApesar de não se manifestarem em muitas pessoas, os efeitos seguintes\npodem ser graves:\nDurante o tratamento com Amlodipina + Olmesartan medoxomilo Bluepharma podem\nocorrer reações alérgicas que podem afetar todo o corpo com inchaço da face, da boca\ne/ou laringe juntamente com comichão e erupção da pele. Neste caso, pare de tomarAPROVADO EM\n20-03-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo Bluepharma e contacte o seu médico\nimediatamente.\nAmlodipina + Olmesartan medoxomilo Bluepharma pode provocar uma diminuição\nmuito acentuada da tensão arterial em indivíduos suscetíveis ou como resultado de uma\nreação alérgica, o que pode causar tonturas graves ou desmaio. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo Bluepharma, contacte o seu médico\nimediatamente e deite-se.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos,\nurina escura, comichão na pele, mesmo que tenha iniciado o tratamento com\nAmlodipina + Olmesartan medoxomilo Bluepharma há bastante tempo, contacte\nimediatamente o seu médico, que avaliará os sintomas e decidirá sobre como\ncontinuar a sua medicação para a pressão arterial.\nindesejáveis\nOutros efeitos possíveis com Amlodipina + Olmesartan medoxomilo\nBluepharma:\nFrequentes (podem afetar menos de 1 em 10 doentes):\nTonturas; dores de cabeça; inchaço dos tornozelos, pés, pernas, mãos, ou braços; fadiga.\nPouco frequentes (podem afetar menos de 1 em 100 doentes):\nTonturas na posição vertical; falta de energia; formigueiro ou dormência das mãos ou\npés; vertigens; batimento cardíaco forte; batimento cardíaco acelerado; hipotensão com\nsintomas tais como tonturas; dificuldade em respirar; tosse; náuseas; vómitos; indigestão;\ndiarreia; prisão de ventre; boca seca; dor abdominal superior; erupções da pele; espasmos\nmusculares; dores nos braços e pernas; dor nas costas; sensação de urgência para urinar;\ninatividade sexual; incapacidade de atingir ou manter uma ereção; fraqueza.\nTambém foram observadas algumas alterações nos valores sanguíneos, incluindo: níveis\nde potássio no sangue aumentados ou diminuídos, níveis de creatinina no sangue\naumentados, níveis de ácido úrico aumentados, testes da função hepática elevados (níveis\nde gama glutamil transferase).\nRaros (podem afetar menos de 1 em 1.000 doentes):\nHipersensibilidade ao medicamento; desmaios; vermelhidão e sensação de calor na face;\nerupção da pele com urticária; edema facial.\nindesejáveis\nEfeitos comunicados com o uso de olmesartan medoxomilo ou amlodipina\nisoladamente, mas não com Amlodipina + Olmesartan medoxomilo Bluepharma ou com\numa frequência mais elevada:\nOlmesartan medoxomilo\nFrequentes (podem afetar menos de 1 em 10 doentes):\nBronquite; dor de garganta; corrimento nasal ou nariz entupido; tosse; dor abdominal;\ngastroenterite; diarreia; indigestão; náuseas; dores nas articulações ou nos ossos; dores\nnas costas; sangue na urina; infeção das vias urinárias; dor no peito; sintomas do tipo\ngripal; dor. Alterações nos valores sanguíneos, nomeadamente: aumento dos níveis de\nlípidos (hipertrigliceridemia), aumento da ureia ou do ácido úrico no sangue e aumentos\nnos testes de função hepática e muscular.\nPouco frequentes (podem afetar menos de 1 em 100 doentes):APROVADO EM\n20-03-2023\nINFARMED\nRedução do número de um tipo de células do sangue, conhecidas como plaquetas, o que\npode dar origem a facilidade em formar nódoas negras ou tempo de hemorragia\nprolongado; reações alérgicas rápidas que podem afetar o corpo todo e podem causar\nproblemas respiratórios, bem como uma rápida descida da tensão arterial que pode ainda\nlevar a desmaio (reações anafiláticas); angina (dor ou sensação desconfortável no peito,\nconhecida como angina de peito); comichão; erupção da pele; erupção da pele alérgica;\nerupção da pele com urticária; inchaço da face; dor muscular; sensação de mal-estar.\nRaros (podem afetar menos de 1 em 1.000 doentes):\nInchaço da face, boca e/ou laringe; insuficiência renal aguda e insuficiência renal;\nletargia.\nAmlodipina\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nEdema (retenção de líquidos).\nFrequentes (podem afetar menos de 1 em 10 doentes):\nDor abdominal; náuseas, inchaço dos tornozelos; sensação de sonolência; vermelhidão e\nsensção de calor na face, perturbações visuais (incluindo visão dupla e visão turva),\nconsciência do batimento cardíaco, diarreia, obstipação, indigestão, cãibras, fraqueza,\ndificuldade em respirar.\nPouco frequentes (podem afetar menos de 1 em 100 doentes):\nProblemas em dormir; perturbações do sono; alterações do humor incluindo ansiedade;\ndepressão; irritabilidade; tremores; alterações do paladar; desmaio; zumbidos nos\nouvidos; agravamento da angina de peito (dor ou sensção desconfortável no peito);\nbatimento cardíaco irregular; corrimento nasal ou nariz entupido; perda de cabelo;\nmanchas púrpureas na pele devido a pequenas hemorragias (púrpura); alteração da cor da\npele; sudação excessiva; erupção da pele; comichão; dor nas articulações ou músculos;\ndificuldade em urinar; vontade de urinar durante a noite; aumento da necessidade de\nurinar; aumento da mama nos homens; dor no peito; dor; sensação de mal-estar; aumento\nou diminuição de peso.\nRaros (podem afetar menos de 1 em 1.000 doentes):\nConfusão.\nMuito raros (podem afetar menos de 1 em 10.000 doentes):\nRedução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções; redução do número de um tipo de células do sangue conhecidas como\nplaquetas, o que pode dar origem a facilidade em formar nódoas negras ou tempo de\nhemorragia prolongado; aumento da glicose no sangue; aumento da rigidez muscular ou\nda resistência ao movimento passivo (hipertonia); formigueiro ou dormência das mãos ou\npés; ataque cardíaco; inflamação dos vasos sanguíneos; inflamação do fígado ou do\npâncreas; inflamação do revestimento do estômago; aumento das gengivas; enzimas\nhepáticas elevadas; amarelecimento da pele e olhos; sensibilidade da pele à luz\naumentada; reações alérgicas (prurido, erupção da pele, inchaço da face, boca e/ou\nlaringe juntamente com prurido e erupção da pele, reações graves na pele incluindo\nerupção intensa na pele, urticária, vermelhidão da pele no corpo inteiro, comichãoAPROVADO EM\n20-03-2023\nINFARMED\nintensa, bolhas, descamação e inchaço da pele, inflamação das membranas mucosas, por\nvezes com risco de vida).\nindesejáveis\nComunicação de efeitos\nindesejáveis indesejáveis\nSe tiver quaisquer efeitos , incluindo possíveis efeitos não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\nindesejáveis\ncomunicar efeitos diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nindesejáveis\nAo comunicar efeitos , estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. Como conservar Amlodipina + Olmesartan medoxomilo Bluepharma\nNão conservar acima de 30°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo Bluepharma\n- As substâncias ativas são a amlodipina (como besilato) e o olmesartan\nmedoxomilo.APROVADO EM\n20-03-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo Bluepharma 5 mg + 20 mg: cada\ncomprimido contém 5 mg de amlodipina (como besilato) e 20 mg de olmesartan\nmedoxomilo.\nAmlodipina + Olmesartan medoxomilo Bluepharma 5 mg + 40 mg: cada\ncomprimido contém 5 mg de amlodipina (como besilato) e 40 mg de olmesartan\nmedoxomilo.\nAmlodipina + Olmesartan medoxomilo Bluepharma 10 mg + 40 mg: cada\ncomprimido contém 10 mg de amlodipina (como besilato) e 40 mg de olmesartan\nmedoxomilo.\n- Os outros componentes são:\nNúcleo do comprimido: celulose microcristalina (E 460), croscarmelose sódica,\nestearato de magnésio, sílica coloidal anidra.\nRevestimento do comprimido:\nAmlodipina + Olmesartan medoxomilo Bluepharma 5 mg + 20 mg: álcool\npolivinílico, parcialmente hidrolisado (E 1203), dióxido de titânio (E 171),\nmacrogol (E 1521), talco (E 553b).\nAmlodipina + Olmesartan medoxomilo Bluepharma 5 mg + 40 mg: álcool\npolivinílico, parcialmente hidrolisado (E 1203), dióxido de titânio (E 171),\nmacrogol (E 1521), talco (E 553b), óxido de ferro amarelo (E 172).\nAmlodipina + Olmesartan medoxomilo Bluepharma 10 mg + 40 mg: álcool\npolivinílico, parcialmente hidrolisado (E 1203), dióxido de titânio (E 171),\nmacrogol (E 1521), talco (E 553b), óxido de ferro amarelo (E 172), óxido de ferro\nvermelho (E 172).\nQual o aspeto de Amlodipina + Olmesartan medoxomilo Bluepharma e conteúdo da\nembalagem\nOs comprimidos revestidos por película de Amlodipina + Olmesartan medoxomilo\nBluepharma 5 mg + 20 mg são brancos, redondos, biconvexos, com “L” gravado de um\nlado, lisos no outro lado.\nOs comprimidos revestidos por película de Amlodipina + Olmesartan medoxomilo\nBluepharma 5 mg + 40 mg são amarelos, redondos, biconvexos, com “I” gravado de um\nlado, lisos no outro lado.\nOs comprimidos revestidos por película de Amlodipina + Olmesartan medoxomilo\nBluepharma 10 mg + 40 mg são vermelho acastanhados, redondos, biconvexos, com “H”\ngravado de um lado, lisos no outro lado.\nAmlodipina + Olmesartan medoxomilo Bluepharma comprimidos revestidos por película\napresenta-se em embalagens de 14, 28, 30, 56, 90 e 98 comprimidos revestidos por\npelícula e em embalagens com blisters destacáveis para dose unitária de 10 e 50\ncomprimidos revestidos por película.APROVADO EM\n20-03-2023\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos – Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nFabricante\nGenepharm S.A.\n18 km Marathonos Avenue\n15351 Pallini Attiki\nGrécia\nEste folheto foi revisto pela última vez em"
}