{
    "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma:\n- se tem alergia à amlodipina, ao olmesartan medoxomilo, ou a um grupo especial de\nbloqueadores dos canais de cálcio (as dihidropiridinas), à hidroclorotiazida ou a substâncias\nsimilares à hidroclorotiazida (sulfonamidas) ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Se pensa que pode ser alérgico fale com o seu médico antes de tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma\n- se tem problemas renais graves\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que contém\naliscireno para diminuir a pressão arterial\n- se tem níveis sanguíneos baixos de potássio e sódio ou níveis sanguíneos elevados de cálcio ou\nde ácido úrico (com sintomas de gota ou pedras nos rins) que não melhoram quando tratados\n- se está grávida há mais de 3 meses (também é preferível não tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma no início da gravidez). Ver secção “Gravidez e\namamentação”)\n- se tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a drenagem da\nbílis da vesícula biliar está bloqueada (por exemplo, devido a cálculos biliares), ou se apresenta\nicterícia (amarelecimento da pele e olhos).\n- se tem um fraco fornecimento sanguíneo dos tecidos, com sintomas como: tensão arterial baixa,\npulso fraco, batimentos cardíacos acelerados ou choque (incluindo choque cardiogénico, que\nsignifica choque devido a problemas cardíacos graves)\n- se tem tensão arterial muito baixa\n- se o seu fluxo sanguíneo cardíaco está lento ou bloqueado. Tal pode acontecer se um vaso\nsanguíneo (ou válvula) que transporte sangue para fora do coração se tornar estreito (estenose\naórtica)\n- se sofre de baixo débito cardíaco após um ataque cardíaco (enfarte agudo do miocárdio). Um\nbaixo débito cardíaco pode fazê-lo sentir falta de ar ou ter edema nos pés e tornozelos.\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma se algum dos\naspetos mencionados em cima se aplica a si.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma.\nInforme o seu médico se está a tomar algum dos seguintes medicamentos para tratar a pressão\narterial elevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.APROVADO EM\n17-03-2023\nINFARMED\nVer também a secção \"Não tome Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Pentafarma:\".\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\n- problemas renais ou transplante renal\n- doenças hepáticas\n- insuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco\n- vómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a fazer uma\ndieta com baixo teor em sal\n- níveis sanguíneos de potássio aumentados\n- problemas nas glândulas suprarrenais (glândulas produtoras de hormonas, localizadas em acima\ndos rins)\n- diabetes\n- lúpus eritematoso (uma doença autoimune)\n- alergias ou asma\n- reações na pele tais como queimaduras solares ou erupção na pele após exposição solar ou\nutilização de um solário\n- se teve cancro da pele ou se desenvolveu uma lesão de pele inesperada durante o tratamento. O\ntratamento com hidroclorotiazida, particularmente o uso de longo prazo com altas doses, pode\naumentar o risco de alguns tipos de câncer de pele e lábios (câncer de pele não melanoma).\nProteja a sua pele da exposição solar e dos UV enquanto toma Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma.\n- se já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido nos pulmões)\napós a toma de hidroclorotiazida. Se desenvolver qualquer falta de ar grave ou dificuldade em\nrespirar após tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma,\nprocure assistência médica imediatamente.\nContacte o seu médico se tiver algum dos seguintes sintomas:\n- diarreia que seja grave, persistente e que cause perda de peso substancial. O seu médico poderá\navaliar os seus sintomas e decidir sobre como continuar a sua medicação para a tensão arterial\n- diminuição da visão ou dor ocular. Estes podem ser sintomas de um aumento da pressão no seu\nolho e podem acontecer horas ou semanas após tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma. Se não for tratada, tal poderá levar a deficiência visual\npermanente.\nComo com qualquer medicamento que reduz a tensão arterial, uma diminuição excessiva da\ntensão arterial em doentes com perturbações da circulação sanguínea a nível do coração ou do\ncérebro pode causar um ataque cardíaco ou um acidente vascular cerebral. O seu médico irá\nassim controlar cuidadosamente a sua tensão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma pode induzir um aumento\ndos níveis sanguíneos de gordura e de ácido úrico (causa de gota – inchaço doloroso das\narticulações). O seu médico poderá necessitar de controlar estes níveis recorrendo a análises\nclínicas.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma pode afetar os níveis de\nalgumas substâncias químicas no seu sangue denominadas eletrólitos. O seu médico poderá\nnecessitar de controlar estes níveis recorrendo a análises clínicas. Os sinais de alterações\neletrolíticas são: sede, secura da boca, dores musculares ou cãibras, fadiga muscular, tensão\narterial baixa (hipotensão), fraqueza, apatia, cansaço, sonolência ou agitação, náuseas, vómitos,APROVADO EM\n17-03-2023\nINFARMED\nfluxo urinário reduzido, frequência cardíaca aumentada. Informe o seu médico se detetar estes\nsintomas.\nSe vai fazer testes à função paratiroideia deve interromper a toma de Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma antes de os realizar.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Pentafarma não está recomendado no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o bebé se utilizado a partir desta altura (ver secção “Gravidez e\namamentação”).\nCrianças e adolescentes (com idade inferior a 18 anos)\nEste medicamento não é recomendado em crianças e adolescentes com idade inferior a 18 anos.\nIdosos\nSe tem mais de 65 anos o seu médico irá monitorizar regularmente a sua tensão arterial em cada\naumento de dose, para assegurar que a sua tensão arterial não diminui demasiado.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar algum dos seguintes medicamentos:\n- outros medicamentos para reduzir a tensão arterial, pois o efeito de amlodipina + olmesartan\nmedoxomilo + hidroclorotiazida Pentafarma pode ser aumentado. O seu médico pode necessitar\nde alterar a sua dose e/ou tomar outras precauções: Se está a tomar um inibidor da ECA ou\naliscireno (ver secções \"Não tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nPentafarma\" e \"Advertências e precauções\")\n- lítio (medicamento para tratamento de alterações de humor e algumas depressões), utilizado ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma pode\naumentar a toxicidade do lítio. Se tem que tomar lítio o seu médico irá monitorizar os seus níveis\nsanguíneos de lítio.\n- diltiazem, verapamilo (usados para problemas do ritmo cardíaco e tensão arterial elevada)\nrifampicina, eritromicina, claritromicina, tetraciclinas ouesparfloxacina (antibióticos usados para\na tuberculose e outras infeções)\n- Hipericão ou Erva de São João (Hypericum perforatum), um medicamento à base de plantas\npara o tratamento da depressão.\n- cisaprida (utilizado para aumentar a progressão da comida no estômago e intestino) difemanil\n(utilizado para tratar um batimento cardíaco lento ou diminuir a sudação) halofantrina (utilizado\npara a malária)\n- vincamina IV (utilizado para melhorar a circulação no sistema nervoso)\n- amantadina (utilizado para a doença de Parkinson)\n- suplementos de potássio, substitutos do sal contendo potássio, diuréticos, heparina (para a\nfluidificação do sangue e para prevenir o aparecimento de coágulos sanguíneos), inibidores da\nECA (para diminuição da tensão arterial), laxantes, esteroides, hormona adrenocorticotrófica\n(ACTH), carbenoxolona (medicamento utilizado para tratar as úlceras da boca e do estômago),\npenicilina G sódica, também denominada benzilpenicilina sódica (antibiótico), alguns\nanalgésicos tais como o ácido acetilsalicílico (“aspirina”) ou os salicilatos. Usar estes\nmedicamentos ao mesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nPentafarma pode aumentar os níveis de potássio no sangue\n- medicamentos anti-inflamatórios não esteroides (AINEs - utilizados para aliviar a dor, o inchaçoAPROVADO EM\n17-03-2023\nINFARMED\ne outros sintomas de inflamação, incluindo artrite) utilizados ao mesmo tempo que Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Pentafarma, podem aumentar o risco de\ninsuficiência renal. O efeito do Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nPentafarma pode ser reduzido pelos AINEs. Em caso de doses elevadas de salicilato o efeito\ntóxico no sistema nervoso central pode ser aumentado\n- medicamentos para dormir, sedativos e antidepressivos utilizados ao mesmo tempo que\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma podem causar uma\nredução súbita da tensão arterial em pé\n- cloridrato de colessevelam (um medicamento que baixa o nível de colesterol no seu sangue),\npois o efeito de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma pode ser\ndiminuído. O seu médico pode aconselhá-lo a tomar Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Pentafarma pelo menos 4 horas antes do cloridato de colessevelam\n- alguns antiácidos (medicamentos para a indigestão ou azia) dado que a ação de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Pentafarma pode ser ligeiramente diminuída\n- alguns medicamentos relaxantes musculares tais como o baclofeno e a tubocurarina\n- medicamentos anticolinérgicos tais como a atropina e o biperideno\n- suplementos de cálcio\n- dantroleno (perfusão para anomalias graves da temperatura corporal)\n- sinvastatina (usada para reduzir os níveis de colesterol e gorduras (triglicéridos) no sangue)\n- medicamentos utilizados para controlar a resposta imunitária do seu organismo (tais como\ntacrolímus, sirolímus, temsirolímus, everolímus e ciclosporina), permitindo-lhe aceitar o órgão\ntransplantado.\nInforme também o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar algum dos seguintes medicamentos para:\n- tratar algumas perturbações da saúde mental tais como: tioridazina, cloropromazina,\nlevomepromazina, trifluoperazina, ciamemazina, sulpirida, amissulprida, pimozida, sultoprida,\ntiaprida, droperidol ou haloperidol\n- tratar os níveis baixos de açúcar no sangue (por exemplo, diazóxido) ou a tensão arterial elevada\n(por exemplo, beta-bloqueadores, metildopa) uma vez que Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma pode afetar a ação destes medicamentos\n- tratar problemas do ritmo cardíaco tais como: mizolastina, pentamidina, terfenadina, dofetilida,\nibutilida ou injeções de eritromicina\n- tratar o VIH/SIDA, por exemplo: ritonavir, indinavir, nelfinavir\n- tratar infeções fúngicas, por exemplo: cetoconazol, itraconazol, anfotericina\n- tratar problemas cardíacos tais como: quinidina, hidroquinidina, disopiramida, amiodarona,\nsotalol, bepridilo ou digitálicos\n- tratar o cancro tais como: amifostina, ciclofosfamida ou metotrexato\n- aumentar a tensão arterial e diminuir o ritmo cardíaco tais como a noradrenalina\n- tratar infeções tais como os antibióticos denominados tetraciclinas ou esparfloxacina\n- tratar a gota tais como: probenecida, sulfimpirazona e alopurinol\n- diminuir os níveis de gordura no sangue tais como: colestiramina e colestipol\n- diminuir o açúcar no sangue tais como: metformina ou insulina\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier\na tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma com alimentos, bebidas e\nálcool\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma pode ser tomado com ouAPROVADO EM\n17-03-2023\nINFARMED\nsem alimentos.\nNão deve consumir sumo de toranja e/ou enquanto estiver a tomar este medicamento. A toranja e\no sumo de toranja podem provocar um aumento dos níveis da substância ativa amlodipina no\nsangue, o que pode causar um aumento imprevisível no efeito de diminuição da tensão arterial de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma.\nDeve tomar cuidado quando beber álcool enquanto está a tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma, pois algumas pessoas sentem sensação de desmaio\nou tonturas. Se tal acontecer, não ingira qualquer tipo de álcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu médico\nnormalmente aconselhá-la-á a interromper Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma não está recomendado\ndurante a gravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma informe e consulte o seu médico imediatamente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a iniciar o\naleitamento pois a amlodipina e a hidroclorotiazida passam para o leite materno em pequenas\nquantidades.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma não está recomendado\nem mães a amamentar e o seu médico poderá indicar outro tratamento para si se desejar\namamentar.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da tensão arterial alta pode ocorrer sonolência, enjoo, tonturas ou dores de\ncabeça. Neste caso, não conduza nem utilize máquinas até que os sintomas desapareçam.\nAconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.",
    "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma": "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com oAPROVADO EM\n17-03-2023\nINFARMED\nseu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido por dia. Sempre que possível, deve tomar-se a dose\ndiária à mesma hora, por exemplo, ao pequeno-almoço.\nO comprimido pode ser tomado com ou sem alimentos. O comprimido deve ser engolido com\nalgum líquido (por exemplo, um copo de água). O comprimido não deve ser mastigado. Não tome\no comprimido com sumo de toranja.\nSe tomar mais Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma do que\ndeveria\nSe tomar mais comprimidos do que deveria pode ocorrer tensão arterial baixa com sintomas tais\ncomo: tonturas, batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por crianças, deve\ncontactar imediatamente o médico ou o serviço de urgência mais próximo e levar a embalagem\ndo medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nPentafarma\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte como\nhabitualmente. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma\nÉ importante continuar a tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nPentafarma até que o seu médico lhe indique para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas. Se se manifestarem, são normalmente ligeiros e não\nrequerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os dois efeitos indesejáveis seguintes podem\nser graves:\n- reações alérgicas com edema (inchaço) facial, da boca e/ou laringe (cordas vocais) juntamente\ncom prurido (comichão) e erupção na pele. Neste caso, pare de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Pentafarma e contacte o seu médico imediatamente\n- tonturas graves ou desmaio devido à diminuição muito acentuada da tensão arterial em\nindivíduos suscetíveis. Neste caso, pare de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma, contacte o seu médico imediatamente e deite-se.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma é uma combinação de três\nsubstâncias ativas. A informação que se segue, em primeiro lugar, refere-se aos efeitos\nindesejáveis comunicados até agora com a associação Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma (para além dos já mencionados em cima) e em segundo lugar aosAPROVADO EM\n17-03-2023\nINFARMED\nque são conhecidos para cada uma das substâncias ativas em separado ou quando duas delas são\nadministradas em conjunto.\nOutros efeitos indesejáveis conhecidos, até agora, com Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma\nSe estes efeitos indesejáveis ocorrerem, eles são frequentemente ligeiros e não necessita de\ninterromper o seu tratamento.\nEfeitos indesejáveis frequentes (podem afetar menos de 1 em 10 pessoas):\n- infeção das vias respiratórias superiores\n- dor de garganta e nariz infeção do trato urinário\n- tonturas\n- dores de cabeça\n- consciência do batimento cardíaco\n-- tensão arterial baixa\n- enjoo\n- diarreia\n- prisão de ventre\n- cãibras\n- inchaço das articulações\n- micção mais frequente\n- fraqueza\n- inchaço dos tornozelos\n- cansaço\n- valores laboratoriais anormais.\nEfeitos indesejáveis pouco frequentes (podem afetar menos de 1 em 100 pessoas):\n- tonturas ao levantar-se\n- vertigens\n- batimento cardíaco acelerado\n- sensação de desmaio\n- vermelhidão e sensação de calor na face\n- tosse\n- boca seca\n- fraqueza muscular\n- incapacidade de atingir ou manter uma ereção.\nEfeitos indesejáveis conhecidos para cada uma das substâncias ativas em separado ou quando\nduas delas são administradas em conjunto.\nEstes podem ser efeitos indesejáveis de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Pentafarma, mesmo que, até ao momento, não tenham ainda sido observados\ncom Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\n- edema (retenção de líquidos).\nEfeitos indesejáveis frequentes (podem afetar menos de 1 em 10 pessoas):\n- bronquite\n- infeção do estômago e intestinoAPROVADO EM\n17-03-2023\nINFARMED\n- vómitos\n- açúcar no sangue aumentado açúcar na urina\n- confusão\n- sensação de sonolência\n- perturbações visuais (incluindo visão dupla e visão turva)\n- corrimento ou obstrução nasal\n- dor de garganta\n- dificuldade em respirar\n- tosse\n- dor abdominal\n- azia\n- desconforto no estômago\n- flatulência\n- dor nas articulações ou ossos\n- dor de costas\n- dor esquelética\n- sangue na urina\n- sintomas do tipo gripal\n- dor no peito\n- dor.\nEfeitos indesejáveis pouco frequentes (podem afetar menos de 1 em 100 pessoas):\n- redução do número de plaquetas (um tipo de células do sangue), o que pode dar origem a\nfacilidade em formar equimoses ou tempo de hemorragia prolongado\n- reações anafiláticas\n- apetite anormalmente reduzido (anorexia)\n- problemas em dormir\n- irritabilidade\n- alterações de humor, incluindo sensação de ansiedade\n- sentir-se “em baixo” ou deprimido\n- tremores\n- perturbações do sono\n- sensação distorcida do paladar\n- perda de consciência\n- redução da sensação do toque\n- formigueiro\n- agravamento da miopia zumbidos nos ouvidos\n- angina (dor ou sensação desconfortável no peito, conhecida como angina de peito)\n- batimento cardíaco irregular\n- erupção cutânea\n- perda de cabelo\n- inflamação alérgica da pele\n- vermelhidão da pele\n- manchas purpúreas ou manchas na pele devido a pequenas hemorragias (púrpura)\n- descoloração da pele\n- urticária\n- sudação aumentada\n- comichão\n- erupção na pele\n- reações na pele à luz tais como queimadura solar ou erupção na peleAPROVADO EM\n17-03-2023\nINFARMED\n- dor muscular\n- problemas para urinar\n- vontade de urinar à noite\n- aumento da mama nos homens\n- diminuição do apetite sexual\n- edema da face\n- sensação de mal-estar\n- aumento ou diminuição de peso\n- exaustão.\nEfeitos indesejáveis raros (podem afetar menos de 1 em 1.000 pessoas):\n- inchaço e dor nas glândulas salivares\n- redução do número de células brancas no sangue, o que pode aumentar o risco de infeções\n- contagem de glóbulos vermelhos baixa (anemia)\n- lesão da medula óssea\n- agitação\n- sentir-se desinteressado (apatia)\n- convulsões\n- visão dos objetos em amarelo\n- olhos secos\n- coágulos sanguíneos (trombose, embolismo)\n- acumulação de líquido nos pulmões\n- pneumonia\n- inflamação dos vasos sanguíneos e pequenos vasos sanguíneos na pele\n- inflamação do pâncreas\n- amarelecimento da pele e olhos\n- inflamação aguda da vesícula biliar\n- sintomas de lúpus eritematoso, tais como erupção na pele, dores articulares e mãos e dedos frios\n- reações graves na pele incluindo erupção intensa na pele, urticária, vermelhidão da pele no\ncorpo inteiro, comichão intensa, bolhas, descamação e inchaço da pele, inflamação das\nmembranas mucosas (Síndrome de Stevens Johnson, necrólise epidérmica tóxica), por vezes com\nrisco de vida\n- dificuldade no movimento\n- insuficiência renal aguda\n- inflamação não infeciosa do rim\n- função renal diminuída\n- febre.\nEfeitos indesejáveis muito raros (podem afetar menos de 1 em 10 000 pessoas):\n- tensão muscular elevada\n- dormência das mãos ou pés\n- ataque cardíaco\n- inflamação do estômago\n- aumento das gengivas\n- bloqueio dos intestinos\n- inflamação do fígado\n- Insuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e confusão).\nEfeitos indesejáveis cuja frequência é desconhecida (a frequência não pode ser calculada a partir\ndos dados disponíveis):\n- diminuição da visão ou dor ocular (possíveis sinais de glaucoma agudo de ângulo fechado)APROVADO EM\n17-03-2023\nINFARMED\n- tremores, postura rígida, rosto semelhante a uma máscara, movimentos lentos e andar\narrastado e desequilibrado.\n- cancro da pele e lábio (cancro de pele não melanoma)\n- hepatite auto-imune*.\n*Foram notificados casos de Hepatite auto-imune com latência de poucos meses a anos após\nadministração de olmesartan e que foram reversíveis após a suspensão do fármaco.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveisdiretamente ao INFARMED, I.P.. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma": "Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e blister,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma\nAs substâncias ativas são: amlodipina, olmesartan medoxomilo e hidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob forma de besilato de\namlodipina), 20 mg de olmesartan medoxomilo e 12,5 mg de hidroclorotiazida.\nOs outros componentes são:\nNúcleo do comprimido: povidona k30, amido pré-gelificado, celulose microcristalina siliciada,\nlactose monohidratada, estearato de magnésio.\nRevestimento de comprimido: álcool polivinílico parcialmente hidrolisado, dióxido de titânio\n(E171), macrogol, talco, óxido de ferro amarelo (E172), óxido de ferro negro (E172), óxido deAPROVADO EM\n17-03-2023\nINFARMED\nferro vermelho (E172).\nQual o aspeto de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Pentafarma e\nconteúdo da embalagem\nComprimido revestido por película.\nComprimidos revestidos por película cor laranja claro, redondos, biselados, gravados com ‘OC1’\nnum lado e lisos no outro lado, com aproximadamente 8 mm de diâmetro.\nTamanhos das embalagens: 14 e 56 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande nº2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nLaboratori Fundació Dau\nC/ C, 12-14 Pol. Ind. Consorci Zona Franca,\nBarcelona, 08040,\nSpain\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, nº 2, Abrunheira,\n2710 – 089 Sintra\nPortugal\nTecnimede – Sociedade Técnico-Medicinal S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em {MM/AAAA}"
}