{
    "Bula": "APROVADO EM\n08-06-2023\nINFARMED\nRESUMO DAS CARACTERÍSTICAS DO MEDICAMENTO\n1. NOME DO MEDICAMENTO\nAmlodipina + Atorvastatina Krka 5 mg + 10 mg comprimidos revestidos por película\nAmlodipina + Atorvastatina Krka 10 mg + 10 mg comprimidos revestidos por\npelícula\n2. COMPOSIÇÃO QUALITATIVA E QUANTITATIVA\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato de amlodipina) e 10 mg de atorvastatina (sob a forma de atorvastatina\ncálcica tri-hidratada).\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a forma\nde besilato de amlodipina) e 10 mg de atorvastatina (sob a forma de atorvastatina\ncálcica tri-hidratada).\nLista completa de excipientes, ver secção 6.1.\n3. FORMA FARMACÊUTICA\nComprimido revestido por película.\nAmlodipina + Atorvastatina Krka 5 mg + 10 mg são comprimidos revestidos por\npelícula redondos, brancos, biconvexos, com arestas biseladas. Dimensão dos\ncomprimidos: aproximadamente 6 mm.\nAmlodipina + Atorvastatina Krka são comprimidos revestidos por película, redondos,\nazuis, biconvexos, com arestas biseladas. Dimensão dos comprimidos:\naproximadamente 6 mm.\n4. INFORMAÇÕES CLÍNICAS\n4.1 Indicações terapêuticas\nAmlodipina + Atorvastatina Krka está indicada na prevenção de eventos\ncardiovasculares em doentes hipertensos que apresentem em simultâneo três fatores\nde risco cardiovascular, com níveis de colesterol normais a ligeiramente elevados,\nsem doença coronária clinicamente evidente, quando a utilização combinada de\namlodipina e uma dose baixa de atorvastatina é considerada apropriada, de acordo\ncom as orientações terapêuticas atuais (ver secção 5.1).\nAmlodipina + Atorvastatina Krka deve ser utilizada quando a resposta à dieta e a\noutras medidas não farmacológicas for inadequada.\n4.2 Posologia e modo de administração\nPosologia\nA dose inicial habitual é de 5 mg + 10 mg, uma vez por dia.APROVADO EM\n08-06-2023\nINFARMED\nCaso o doente necessite de um maior controlo da pressão arterial, poderá\nadministrar-se 10 mg + 10 mg, uma vez por dia.\nA dose pode ser tomada em qualquer momento do dia, com ou sem alimentos.\nAmlodipina + Atorvastatina Krka pode ser utilizado isoladamente ou em combinação\ncom medicamentos anti hipertensores, no entanto, não deve ser utilizado em\ncombinação com outros bloqueadores dos canais de cálcio ou outra estatina.\nIdosos\nNão é necessário efetuar o ajuste da dose em doentes idosos (ver secção 5.2).\nDoentes com insuficiência hepática\nA administração de Amlodipina + Atorvastatina Krka está contraindicada em doentes\ncom doença hepática ativa (ver secção 4.3).\nDoentes com insuficiência renal\nNão é necessário o ajuste da dose em doentes que apresentem diminuição da função\nrenal (ver secção 4.4 e secção 5.2).\nUtilização concomitante com outros fármacos\nA dose de atorvastatina não deve exceder 10 mg se for coadministrada com\nciclosporina (ver secção 4.5).\nNos doentes a tomar os agentes antivirais elbasvir/grazoprevir para a hepatite C ou\nletermovir para a profilaxia da infeção pelo citomegalovírus concomitantemente com\natorvastatina, a dose de atorvastatina não deverá exceder 20 mg/dia (ver secções\n4.4 e 4.5).\nA utilização de atorvastatina não é recomendada em doentes a tomar letermovir\nadministrado concomitantemente com ciclosporina (ver secções 4.4 e 4.5).\nPopulação pediátrica\nA segurança e eficácia de Amlodipina + Atorvastatina Krka em crianças e\nadolescentes não foram estabelecidas a segurança e eficácia de em crianças e\nadolescentes. Não se recomenda, portanto, a utilização de Amlodipina +\nAtorvastatina Krka nestas populações.\nModo de administração\nAmlodipina + Atorvastatina Krka é administrado por via oral.\n4.3 Contraindicações\nAmlodipina + Atorvastatina Krka está contraindicado em doentes:\ncom hipersensibilidade às dihidropiridinas*, às substâncias ativas amlodipina e\natorvastatina ou a qualquer um dos excipientes mencionados na secção 6.1;\ncom doença hepática ativa ou uma elevação persistente e inexplicável das\ntransaminases séricas, superiores a 3 vezes o limite superior normal;\nna gravidez, durante a amamentação e em mulheres com potencial para engravidar\nque não usam métodos contracetivos adequados (ver secção 4.6);APROVADO EM\n08-06-2023\nINFARMED\nem combinação com itraconazol, cetoconazol e telitromicina (ver secção 4.5);\ncom hipotensão grave;\nem choque (incluindo choque cardiogénico);\ncom obstrução da via de saída do ventrículo esquerdo (por exemplo estenose aórtica\ngrave);\ncom insuficiência cardíaca hemodinamicamente instável após o enfarte agudo do\nmiocárdio;\ntratados com os agentes antivirais glecaprevir/pibrentasvir para a hepatite C.\n*a amlodipina é uma dihidropiridina bloqueadora dos canais de cálcio\n4.4 Advertências e precauções especiais de utilização\nDoentes com insuficiência cardíaca\nOs doentes com insuficiência cardíaca devem ser tratados com precaução. Num\nestudo de longo prazo e controlado por placebo em doentes com insuficiência\ncardíaca (classes III e IV da NYHA), os casos notificados de incidência de edema\npulmonar foram maiores no grupo tratado com amlodipina comparativamente ao\ngrupo tratado com placebo (ver secção 5.1). Os bloqueadores de canais de cálcio,\nincluindo a amlodipina, devem ser utilizados com precaução em doentes com\ninsuficiência cardíaca congestiva, pois podem aumentar o risco futuro de\nacontecimentos cardiovasculares e mortalidade.\nCompromisso hepático\nDevem realizar-se testes da função hepática antes do início do tratamento e\nposteriormente de forma periódica, nos doentes que desenvolvam quaisquer sinais\nou sintomas sugestivos de lesão hepática. No caso de aumento dos níveis de\ntransaminases, a monitorização deve ser efetuada até as anomalias estarem\nresolvidas.\nSe ocorrer um aumento persistente de ALT ou AST que seja superior a 3 vezes o\nlimite superior normal (LSN), o tratamento deve ser interrompido.\nA semivida da amlodipina é prolongada e os valores da AUC são superiores nos\ndoentes com afeção da função hepática. Não foram determinadas recomendações de\ndosagem.\nDevido à componente atorvastatina, Amlodipina + Atorvastatina Krka deve ser usado\ncom precaução em doentes que consumam quantidades substanciais de álcool,\ndoentes com diminuição da função hepática e/ou doentes que tenham antecedentes\nde doença hepática.\nEfeitos no músculo-esquelético\nTal como com outros inibidores da HMG-CoA redutase, a atorvastatina pode afetar o\nmúsculo-esquelético, provocando mialgia, miosite e miopatia, que, raramente,\npodem evoluir para rabdomiólise, que se caracteriza por níveis acentuadamente\nelevados da CK (> 10 vezes o LSN), mioglobinemia e mioglobinúria, que poderão\nlevar a insuficiência renal e, em ocasiões raras, ser fatais.\nNão é recomendado um controlo regular dos níveis de CK ou de outras enzimas\nmusculares em doentes assintomáticos tratados com estatinas. No entanto, é\nrecomendada a monitorização da CK, antes de iniciar qualquer tratamento comAPROVADO EM\n08-06-2023\nINFARMED\nestatinas, em doentes com fatores predisponentes para rabdomiólise e naqueles que\napresentam sintomas musculares, e durante o tratamento com uma estatina (ver\nabaixo).\nForam notificados casos muito raros de miopatia necrosante imunomediada (IMNM)\ndurante ou após o tratamento com algumas estatinas. A IMNM é caracterizada\nclinicamente por fraqueza muscular proximal e elevação da creatinaquinase sérica,\nque persistem apesar da interrupção do tratamento com estatinas, anticorpo anti-\nHMG-CoA redutase positivo e melhoria com agentes imunossupressores.\nEm alguns casos, foi notificado que as estatinas induzem ou agravam miastenia\ngrave ou miastenia ocular pré-existente (ver secção 4.8). Amlodipina +\nAtorvastatina Krka deve ser descontinuado em caso de agravamento dos sintomas.\nForam notificadas recidivas quando foi (re)administrada a mesma estatina ou uma\nestatina diferente.\nAntes de iniciar o tratamento\nAmlodipina + Atorvastatina Krka deve ser prescrito com precaução em doentes que\ntenham fatores predisponentes para rabdomiólise. Recomenda-se a determinação\ndos níveis de creatina quinase (CK) antes de iniciar o tratamento com estatinas, em\ndoentes em que se verifique alguma das seguintes situações:\nInsuficiência renal.\nHipotiroidismo.\nAntecedentes pessoais ou familiares de doenças musculares hereditárias.\nAntecedentes de toxicidade muscular devida a uma estatina ou fibrato.\nAntecedentes de doença hepática e/ou de consumo de quantidades substanciais de\nálcool.\nNos idosos (idade > 70 anos), deverá ser considerada a necessidade desta\ndeterminação, de acordo com a presença de outros fatores predisponentes para a\nrabdomiólise.\nSituações onde possa ocorrer aumento dos níveis no plasma, como as interações\n(ver secção 4.5) e populações especiais incluindo subpopulações genéticas (ver\nsecção 5.2).\nNestas situações, o risco do tratamento deverá ser ponderado relativamente ao\npotencial benefício, sendo recomendada a monitorização clínica.\nSe antes do tratamento, os níveis de CK se encontrarem significativamente elevados\n(> 5 vezes o LSN), então o tratamento não deverá ser iniciado.\nDeterminação da creatina quinase\nOs valores de creatina quinase (CK) não deverão ser determinados após exercício\nfísico intenso ou na presença de uma outra causa plausível de elevação da CK, uma\nvez que estas situações dificultam a interpretação dos resultados. Se os níveis de CK\nse encontrarem significativamente elevados (> 5 vezes o LSN) antes de iniciar o\ntratamento, a determinação deverá ser repetida após 5 a 7 dias para confirmação\ndos resultados.\nDurante o tratamentoAPROVADO EM\n08-06-2023\nINFARMED\nOs doentes deverão ser alertados para reportarem de imediato dores musculares,\ncãibras ou fraqueza muscular inexplicáveis, especialmente quando acompanhada de\nmal-estar ou febre.\nSe estes sintomas ocorrerem durante o tratamento, deverão ser determinados os\nníveis de CK destes doentes. Caso estes níveis se encontrem significativamente\nelevados (> 5 vezes o LSN), o tratamento deverá ser interrompido.\nSe os sintomas musculares forem intensos e causarem desconforto diário, mesmo\nque os níveis de CK se encontrem elevados em ≤ 5 vezes o LSN, a descontinuação\ndo tratamento deverá ser considerada.\nSe os sintomas desaparecerem e os valores de CK voltarem ao normal então, poderá\nconsiderar-se a reintrodução de Amlodipina + Atorvastatina Krka, com uma\nmonitorização rigorosa.\nAmlodipina + Atorvastatina Krka deve ser interrompido caso ocorra uma elevação\nclinicamente significativa dos níveis de CK (> 10 vezes o LSN), ou em caso de\ndiagnóstico ou suspeita de rabdomiólise.\nA amlodipina não tem efeito sobre os parâmetros laboratoriais.\nTratamento concomitante com outros medicamentos\nTal como com outros medicamentos da classe das estatinas, o risco de rabdomiólise\nestá aumentado quando Amlodipina + Atorvastatina Krka é administrado\nconcomitantemente com determinados medicamentos que possam aumentar a\nconcentração plasmática de atorvastatina, tais como: inibidores potentes da CYP3A4\nou proteínas de transporte (por exemplo, a ciclosporina, telitromicina, claritromicina,\ndelavirdina, striripentol, cetoconazol, voriconazol, itraconazol, posaconazol,\nletermovir e inibidores das proteases do HIV incluindo ritonavir, lopinavir, atazanavir,\nindinavir, darunavir, tipranavir/ritonavir, etc.). O risco de miopatia também poderá\nser aumentado com o uso concomitante de gemfibrozil e outros derivados do ácido\nfíbrico, antivirais para o tratamento da hepatite C (HCV) (p. ex., boceprevir,\ntelaprevir/grazoprevir, ledipasvir/sofosbuvir), eritromicina, niacina, ezetimiba ou\ncolquicina. Se possível, deverão ser consideradas outras terapêuticas (que não\ninterajam) em alternativa a estes medicamentos.\nNos casos em que a administração concomitante destes medicamentos com\nAmlodipina + Atorvastatina Krka é necessária, devem ser cuidadosamente\nconsiderados os benefícios e os riscos da terapêutica concomitante e recomenda-se\numa adequada monitorização clínica destes doentes (ver secção 4.5).\nAmlodipina + Atorvastatina Krka não deve ser administrada concomitantemente com\nformulações sistémicas de ácido fusídico ou nos primeiros 7 dias após a interrupção\ndo tratamento com ácido fusídico. Nos doentes em que a administração sistémica de\nácido fusídico é considerada essencial, o tratamento com estatinas deverá ser\nsuspenso durante toda a duração do tratamento com o ácido fusídico. Foram\nnotificados casos de rabdomiólise (incluindo alguns casos fatais) em doentes que\nreceberam ácido fusídico e estatinas em associação (ver secção 4.5). Os doentes\ndevem ser aconselhados a consultar imediatamente o médico se experimentarem\nsintomas de fraqueza, dor ou sensibilidade muscular.\nA terapêutica com estatina pode ser reintroduzida 7 dias após a toma da última dose\nde ácido fusídico.APROVADO EM\n08-06-2023\nINFARMED\nEm circunstâncias excecionais, quando é necessário um tratamento prolongado de\nácido fusídico sistémico, por exemplo, para o tratamento de infeções graves, a\nnecessidade de administração concomitante de Sinvastatina Krka e ácido fusídico só\ndeve ser considerada numa base caso a caso e sob vigilância médica rigorosa.\nStroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL)\nNuma análise post-hoc, relativa aos subtipos de acidente vascular cerebral, em\ndoentes sem doença coronária (DC) e com antecedentes recentes de acidente\nvascular cerebral ou acidente isquémico transitório (AIT), houve uma maior\nincidência de acidente vascular cerebral hemorrágico nos doentes a tomar\natorvastatina 80 mg quando comparados com placebo. O risco aumentado foi\nparticularmente evidente em doentes que à entrada do estudo apresentavam\nantecedentes de acidente vascular cerebral hemorrágico ou de enfarte lacunar. Nos\ndoentes com antecedentes de acidente vascular cerebral hemorrágico ou de enfarte\nlacunar, o balanço entre os riscos e os benefícios da atorvastatina 80 mg é incerto,\nsendo que o risco potencial de acidente vascular cerebral hemorrágico deve ser\ncuidadosamente considerado antes de iniciar o tratamento (ver secção 5.1).\nDoença pulmonar intersticial: Foram notificados casos excecionais de doença\npulmonar intersticial com algumas estatinas, especialmente em tratamento de longa\nduração (ver secção 4.8). Os sintomas incluem dispneia, tosse não produtiva e\ndeterioração do estado de saúde em geral (fadiga, perda de peso e febre). Se houver\nsuspeita de desenvolvimento de doença pulmonar intersticial, a terapêutica com\nestatinas deverá ser descontinuada.\nDiabetes mellitus\nAlgumas evidências sugerem que as estatinas como classe farmacológica podem\nelevar a glicemia e em alguns doentes, com elevado risco de ocorrência futura de\ndiabetes, podem induzir um nível de hiperglicemia em que o tratamento formal de\ndiabetes é adequado. Este risco é, no entanto, suplantado pela redução do risco\nvascular das estatinas e, portanto, não deve ser uma condição para interromper a\nterapêutica. Os doentes em risco (glicemia em jejum entre 5,6 a 6,9 mmol/l, IMC\n> 30 kg/m2, triglicéridos aumentados, hipertensão) devem ser monitorizados tanto\nclínica como bioquimicamente, de acordo com as orientações nacionais.\nAmlodipina + Atorvastatina Krka contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".\n4.5 Interações medicamentosas e outras formas de interação\nInterações relacionadas com a associação que constitui o medicamento\nDados provenientes de um estudo de interação medicamentosa, que envolveu 10 mg\nde amlodipina e 80 mg de atorvastatina em indivíduos saudáveis, indicam que a\nfarmacocinética da amlodipina não é alterada quando os fármacos são administrados\nconcomitantemente. Não se demonstrou qualquer efeito da amlodipina sobre a Cmax\nda atorvastatina, embora a sua AUC tenha aumentado em 18% (IC90% [109-\n127%]) na presença de amlodipina.\nNão se realizaram estudos de interação de amlodipina/atorvastatina com outros\nfármacos, apesar de se terem estudado os fármacos, amlodipina e atorvastatina,\nisoladamente, conforme descrito abaixo:APROVADO EM\n08-06-2023\nINFARMED\nInterações relacionadas com a amlodipina\nCombinação não recomendada\nDantroleno (perfusão): em animais, foram observadas fibrilhação ventricular letal e\ncolapso cardiovascular em associação com hipercaliemia, após administração de\nverapamilo e o dantroleno intravenoso. Devido ao risco de hipercaliemia, é\nrecomendada que a administração concomitante de bloqueadores de canais de\ncálcio, como a amlodipina, seja evitada em doentes suscetíveis a hipertermia\nmaligna e no tratamento da hipertermia maligna.\nPor extrapolação, deverá evitar-se a associação de amlodipina e dantroleno (ver\nsecção 4.4).\nCombinações que requerem precaução\nBaclofeno: aumento do efeito anti-hipertensor. Se necessário, monitorizar a pressão\narterial e fazer um ajuste da dose do medicamento anti-hipertensor.\nInibidores do CYP3A4: a utilização concomitante de amlodipina com inibidores fortes\nou moderados do CYP3A4 (inibidores das proteases, antifúngicos azóis, macrólidos\ncomo a eritromicina ou a claritromicina, verapamilo e diltiazem) podem conduzir a\num aumento significativo da exposição à amlodipina, resultando num risco\naumentado de hipotensão. A tradução clínica destas variações farmacocinéticas pode\nser mais pronunciada nos idosos. Monitorização clínica e ajuste de dose poderão\nassim, ser necessários.\nIndutores do CYP3A4: Com a coadministração de indutores conhecidos do CYP3A4, a\nconcentração plasmática da amlodipina pode variar. Assim, a tensão arterial deve ser\nmonitorizada e deve ser considerada a adequação da dose durante e após a\nmedicação concomitante, em particular, com indutores fortes do CYP3A4 (por\nexemplo, rifampicina, hipericão [hypericum perforatum]).\nNão é recomendada a administração de amlodipina com toranja ou sumo de toranja.\nEm alguns doentes a biodisponibilidade pode aumentar resultando num aumento do\nefeito de diminuição da pressão arterial.\nEfeitos da amlodipina sobre outros fármacos\nO efeito de diminuição da pressão arterial da amlodipina adiciona-se ao efeito de\ndiminuição da pressão arterial de outros medicamentos com propriedades anti-\nhipertensoras.\nTacrolímus: Quando administrado concomitantemente com amlodipina, existe um\nrisco de concentração sanguínea aumentada de tacrolímus. No entanto, o mecanismo\nfarmacocinético desta interação não é completamente conhecido. De forma a evitar a\ntoxicidade do tacrolímus, a administração de amlodipina em doentes tratados com\ntacrolímus necessita de uma monitorização dos níveis sanguíneos de tacrolímus e um\najuste na dosagem do tacrolímus, quando apropriado.\nObjetivo do Mecanismo de Inibidores da Rapamicina (mTOR): Inibidores de mTOR\ncomo sirolímus, temsirolímus e everolímus são substratos do CYP3A. A amlodipina éAPROVADO EM\n08-06-2023\nINFARMED\num inibidor fraco do CYP3A. Com o uso concomitante de inibidores da mTOR, a\namlodipina pode aumentar a exposição dos inibidores da mTOR.\nEm estudos de interação clínica, a amlodipina não alterou a farmacocinética da\natorvastatina, digoxina ou varfarina.\nCombinações que devem ser ponderadas\nBloqueadores alfa-1 em urologia (prazosina, alfuzosina, doxazosina, tansulozina e\nterazosina): aumento do efeito hipotensor. Risco de hipotensão ortostática grave.\nAmifostina: aumento do efeito hipotensor pela adição de efeitos adversos.\nAntidepressivos tipo imipramina, neurolépticos: aumento do efeito anti-hipertensor e\ndo risco de hipotensão ortostática (efeito aditivo).\nBeta-bloqueantes na insuficiência cardíaca (bisoprolol, carvedilol e metoprolol): risco\nde hipotensão e de insuficiência cardíaca em doentes com insuficiência cardíaca\nlatente ou não controlada (efeito inotrópico negativo in vitro das dihidropiridinas,\nvariável consoante os medicamentos, o qual se poderá adicionar aos efeitos\ninotrópicos negativos dos beta-bloqueantes). Um tratamento com beta-bloqueantes\npode minimizar a reação simpático reflexa desencadeada em casos de excessiva\nrepercussão hemodinâmica.\nCorticosteroide, tetracosactido: diminuição do efeito anti-hipertensor (efeito de\nretenção de água e sódio dos corticosteroides).\nOutros agentes anti-hipertensores: a administração concomitante de amlodipina com\noutros medicamentos anti-hipertensores (beta-bloqueantes, antagonistas da\nangiotensina II, diuréticos e inibidores da ECA) pode aumentar o efeito hipotensor da\namlodipina. O tratamento com trinitrato, nitratos ou outros vasodilatadores tem de\nser ponderado com precaução.\nSildenafil: uma dose única de 100 mg de sildenafil administrada a indivíduos com\nhipertensão essencial não tem qualquer efeito sobre os parâmetros farmacocinéticos\nda amlodipina. Quando a amlodipina e o sildenafil foram utilizados em associação,\ncada um dos agentes exerceu de forma independente o seu efeito hipotensor.\nCiclosporina: Não foram efetuados estudos de interação de medicamentos com\nciclosporina e amlodipina em voluntários saudáveis ou outras populações, com a\nexceção dos doentes submetidos a transplante renal, nos quais foram observados\naumentos variáveis da concentração mínima de ciclosporina (média 0% - 40%).\nDeve ser considerada a monitorização dos níveis de ciclosporina em doentes\nsubmetidos a transplante renal e a tomar amlodipina e, se necessário, deve ser\nefetuada a redução das doses de ciclosporina.\nFoi também demonstrado em estudos de interação que a cimetidina, a atorvastatina,\nos sais de alumínio/magnésio e digoxina não afetam a farmacocinética da\namlodipina.\nEfeitos da administração concomitante de outros medicamentos na atorvastatinaAPROVADO EM\n08-06-2023\nINFARMED\nA atorvastatina é metabolizada pelo citocromo P450 3A4 (CYP3A4) e é um substrato\ndos transportadores hepáticos, do polipeptídeo de transporte do anião orgânico 1B1\n(OATP1B1) e do transportador 1B3 (OATP1B3). Os metabolitos da atorvastatina são\nsubstratos do OATP1B1. A atorvastatina também é identificada como um substrato\ndos transportadores de efluxo P-glicoproteína (P-gp) e da proteína resistente ao\ncancro da mama (BCRP), o que pode limitar a absorção intestinal e a eliminação\nbiliar da atorvastatina (ver secção 5.2). A administração concomitante de\nmedicamentos que sejam inibidores do CYP3A4 ou de proteínas de transporte pode\noriginar um aumento da concentração plasmática de atorvastatina e aumentar o\nrisco de miopatia. O risco também poderá estar aumentado quando há administração\nconcomitante de atorvastatina com outros medicamentos que têm potencial para\ninduzir a miopatia, como os derivados do ácido fíbrico e ezetimiba (ver secções 4.3 e\n4.4).\nInibidores do CYP3A4\nFoi demonstrado que os inibidores potentes do CYP3A4 conduzem a um aumento\nacentuado da concentração de atorvastatina (ver Tabela 1 e informação específica\nabaixo). A administração concomitante de inibidores potentes do CYP3A4 (por\nexemplo, ciclosporina, telitromicina, claritromicina, delavirdina, estiripentol,\ncetoconazol, voriconazol, itraconazol, posaconazol, alguns antivirais utilizados no\ntratamento da hepatite C (por exemplo, elbasvir/grazoprevir) e inibidores das\nproteases do VIH, incluindo ritonavir, lopinavir, atazanavir, indinavir, darunavir, etc.)\nse possível, devem ser evitadas. Nos casos em que a coadministração de\natorvastatina com estes medicamentos não pode ser evitada, devem ser\nconsideradas doses iniciais e máximas mais baixas e recomenda-se uma adequada\nmonitorização clínica destes doentes (ver Tabela 1).\nOs inibidores moderados do CYP3A4 (por exemplo, eritromicina, diltiazem, verapamil\ne fluconazol) podem aumentar a concentração plasmática de atorvastatina (ver\nTabela 1). Foi observado um aumento do risco de miopatia com a utilização de\neritromicina em combinação com estatinas. Não foram efetuados estudos de\ninteração para avaliar os efeitos da amiodarona ou do verapamil na atorvastatina.\nTanto a amiodarona como o verapamil são conhecidos por inibirem a atividade do\nCYP3A4 e a administração concomitante com atorvastatina pode resultar num\naumento da exposição à atorvastatina. Assim sendo, deve ser considerada uma dose\nmáxima mais baixa de atorvastatina e recomenda-se a monitorização clínica do\ndoente quando utilizada concomitantemente com inibidores moderados do CYP3A4.\nRecomenda-se uma adequada monitorização clínica após iniciar ou após o ajuste de\ndose do inibidor.\nIndutores do CYP3A4\nA administração concomitante de atorvastatina com indutores do citocromo P450 3A\n(por exemplo, efavirenz, rifampicina, hipericão) pode originar reduções variáveis nas\nconcentrações plasmáticas de atorvastatina. Devido ao duplo mecanismo de\ninteração da rifampicina (indução do citocromo P450 3A e inibição do transportador\nde captação hepático OATP1B1), é recomendada a administração concomitante de\natorvastatina com rifampicina, na medida em que a administração de atorvastatina\ncom atraso após a administração da rifampicina tem sido associada a uma redução\nsignificativa nas concentrações plasmáticas de atorvastatina. O efeito da rifampicina\nnas concentrações de atorvastatina nos hepatócitos é, no entanto, desconhecida eAPROVADO EM\n08-06-2023\nINFARMED\ncaso a administração concomitante não possa ser evitada, os doentes devem ser\ncuidadosamente monitorizados, para controlo da eficácia.\nInibidores de transportadores\nOs inibidores de proteínas de transporte podem aumentar exposição sistémica da\natorvastatina. A ciclosporina e o letermovir são ambos inibidores dos transportadores\nenvolvidos na disposição da atorvastatina, ou seja, OATP1B1/1B3, P-gp e BCRP,\nlevando a uma maior a exposição sistémica da atorvastatina (ver Tabela 1). O efeito\nda inibição dos transportadores de captação hepáticos na exposição da atorvastatina\nnos hepatócitos é desconhecido. Se a administração concomitante não puder ser\nevitada, para obter eficácia recomenda-se a redução da dose e monitorização clínica\n(ver Tabela 1).\nA utilização de atorvastatina não é recomendada em doentes a tomar letermovir\nadministrado concomitantemente com ciclosporina (ver secção 4.4).\nGemfibrozil / derivados do ácido fíbrico\nA utilização isolada de fibratos está ocasionalmente associada a acontecimentos\nrelacionados com os músculos, incluindo a rabdómiólise. O risco destes\nacontecimentos pode aumentar com o uso concomitante de derivados do ácido\nfíbrico e atorvastatina. Se a administração concomitante não puder ser evitada, deve\nutilizar-se a dose mais baixa possível de atorvastatina para alcançar o objetivo\nterapêutico e os doentes devem ser adequadamente monitorizados (ver secção 4.4).\nEzetimiba\nA utilização isolada de ezetimiba está associada a acontecimentos relacionados com\nos músculos, incluindo a rabdómiólise. O risco destes acontecimentos pode portanto\nestar aumentado na utilização concomitante de ezetimiba e atorvastatina.\nRecomenda-se uma adequada monitorização clínica destes doentes.\nColestipol\nAs concentrações plasmáticas de atorvastatina e dos seus metabolitos ativos foram\nmais baixas (taxa de concentração da atorvastatina: 0,74) quando se administrou\nconcomitantemente colestipol com atorvastatina. Contudo, quando atorvastatina e\ncolestipol foram administrados concomitantemente, os efeitos lipídicos foram\nsuperiores aos de qualquer um dos medicamentos em administração isolada.\nÁcido Fusídico\nO risco de miopatia, incluindo rabdomiólise, pode ser aumentado pela administração\nconcomitante de ácido fusídico sistémico com estatinas. O mecanismo desta\ninteração (se é farmacodinâmico, farmacocinético ou ambos) ainda é desconhecido.\nForam notificados casos de rabdomiólise (incluindo alguns casos fatais) em doentes\nmedicados com esta associação.\nSe for necessário o tratamento com ácido fusídico, o tratamento com atorvastatina\ndeverá ser interrompido durante o período de duração do tratamento com ácido\nfusídico. Ver também secção 4.4.APROVADO EM\n08-06-2023\nINFARMED\nColquicina\nApesar de não terem sido efetuados estudos de interação com atorvastatina e\ncolquicina foram notificados casos de miopatia com atorvastatina quando\nadministrada concomitantemente com colquicina pelo que deve utilizada precaução\nquando for prescrita atorvastatina com colquicina.\nEfeitos da atorvastatina nos medicamentos administrados concomitantemente\nDigoxina\nQuando foram administradas concomitantemente doses múltiplas de digoxina e\n10 mg de atorvastatina, as concentrações plasmáticas de digoxina no estado\nestacionário aumentaram ligeiramente. Doentes a tomar digoxina devem ser\nadequadamente monitorizados.\nContracetivos orais\nA administração concomitante de atorvastatina e contracetivos orais aumentou as\nconcentrações plasmáticas de noretindrona e etinilestradiol.\nVarfarina\nNum estudo clínico em doentes a receber terapêutica crónica com varfarina, a\nadministração concomitante de atorvastatina 80 mg por dia com varfarina causou\numa ligeira diminuição de cerca de 1,7 segundos no tempo de protrombina durante\nos primeiros 4 dias de tratamento, o qual normalizou após 15 dias de tratamento\ncom atorvastatina. Apesar de serem muito raros os casos notificados de interação\nclinicamente significativa com anticoagulantes, nos doentes a tomar anticoagulantes\ncumarínicos, o tempo de protrombina deve ser determinado antes de iniciar a\natorvastatina e de modo frequente durante a terapêutica inicial, de modo a garantir\nque não ocorrem alterações significativas no tempo de protrombina. Depois de\nalcançado um tempo de protombina estável, os tempos de protrombina podem ser\nmonitorizados em intervalos geralmente recomendados para doentes com\nanticoagulantes cumarínicos. Se a dose de atorvastatina for alterada ou\ndescontinuada, o mesmo procedimento deverá ser repetido. A terapêutica com\natorvastatina não foi associada a hemorragias ou a alterações no tempo de\nprotrombina em doentes que não tomam anticoagulantes.\nTabela 1 – Efeito dos medicamentos administrados concomitantemente na\nfarmacocinética da atorvastatina\nMedicamentos\nAtorvastatina\nadministrados\nconcomitantemente e\nregime posológico\nRazão da Recomendações\nDose (mg)\nAUC& clínicas#APROVADO EM\n08-06-2023\nINFARMED\nGlecaprevir 400 mg 10 mg OD 8,3 A administração\nOD/Pibrentasvir 120 mg durante 7 dias concomitante de\nOD, 7 dias medicamentos\nque contêm\nglecaprevir ou\npibrentasvir é\ncontraindicada\n(ver secção 4.3).\nTipranavir 500 mg BID/ 40 mg no 1º 9,4 Nos casos em que\nRitonavir 200 mg BID, 8 dia, 10 mg no a administração\ndias (do 14º ao 21º dia) 20º dia concomitante\ncom a\natorvastatina é\nnecessária, não\nTelaprevir 750 mg q8h, 20 mg SD 7,9\nexceder os 10 mg\n10 dias\npor dia de\natorvastatina.\nRecomenda-se a\nmonitorização\nCiclosporina 5,2 10 mg OD 8,7 clínica destes\nmg/kg/dia, dose fixa durante 28 dias doentes.\nLopinavir 400 mg BID/ 20 mg OD 5,9 Nos casos onde é\nRitonavir 100 mg BID, durante 4 dias necessária a\n14 dias administração\nconcomitante\ncom\natorvastatina,\nrecomenda-se\numa dose de\nClaritromicina 500 mg 80 mg OD 4,5\nmanutenção de\nBID, 9 dias durante 8 dias\natorvastatina\nmais baixa. Nas\ndoses de\natorvastatina\nsuperiores a 20\nmg, recomenda-\nse a\nmonitorização\nclínica destes\ndoentes.\nSaquinavir 400 mg BID/ 40 mg OD 3,9 Nos casos onde é\nRitonavir (300 mg BID durante 4 dias necessária a\ndo dia 5-7, aumentando administração\npara 400 mg BID no dia concomitante\n8), dias 4-18, 30 min com\ndepois da dose de atorvastatina,\natorvastatina recomenda-seAPROVADO EM\n08-06-2023\nINFARMED\nDarunavir 300 mg BID/ 10 mg OD 3,4 uma dose de\nRitonavir 100 mg BID, durante 4 dias manutenção de\n9 dias atorvastatina\nmais baixa. Nas\ndoses de\nItraconazol 200 mg OD, 40 mg SD 3,3\natorvastatina\n4 dias\nsuperiores a 40\nFosamprenavir 700 mg 10 mg OD 2,5 mg, recomenda-\nBID/ Ritonavir 100 mg durante 4 dias se a\nBID, monitorização\n14 dias clínica destes\nFosamprenavir 1400 mg 10 mg OD 2,3 doentes.\nBID, 14 dias durante 4 dias\nElbasvir 50 mg OD/ 10 mg SD 1,95 A dose de\nGrazoprevir 200 mg OD, atorvastatina não\n13 dias deve exceder\numa dose diária\nde 20 mg durante\na administração\nconcomitante\ncom\nmedicamentos\nque contêm\nelbasvir ou\ngrazoprevir.\nLetermovir 480 mg OD, 20 mg SD 3,29 A dose de\n10 dias atorvastatina não\ndeve exceder\numa dose diária\nde 20 mg durante\na administração\nconcomitante\ncom\nmedicamentos\nque contêm\nletermovir.\nNelfinavir 1250 mg BID, 10 mg OD 1,74 Sem\n14 dias durante 28 dias recomendações\nespecíficas\nSumo de Toranja, 240 40 mg, SD 1,37 Não se\nml OD* recomenda a\ntoma\nconcomitante de\ngrande\nquantidade de\nsumo de toranja\ne\natorvastatina.\nDiltiazem 240 mg OD, 40 mg, SD 1,51 No início do\n28 dias tratamento ou\napós ajusteAPROVADO EM\n08-06-2023\nINFARMED\nposológico de\ndiltiazem,\nrecomenda- se\numa adequada\nmonitorização\nclínica dos\ndoentes.\nEritromicina 500 mg 10 mg, SD 1,33 Recomenda-se\nQID, 7 dias uma dose\nmáxima mais\nbaixa e a\nmonitorização\nclínica destes\ndoentes.\nAmlodipina 10 mg, dose 80 mg, SD 1,18 Sem\núnica recomendações\nespecíficas.\nCimetidina 300 mg QID, 10 mg OD 1,00 Sem\n2 semanas durante recomendações\n2 semanas específicas.\nColestipol 10 g BID, 24 40 mg OD Sem\nsemanas durante 8 0,74** recomendações\nsemanas específicas.\nAntiácidos em suspensão 10 mg OD 0,66 Sem\noral, contendo hidróxidos durante 15 dias recomendações\nde magnésio e alumínio, específicas.\n30 ml QID, 17 dias\nEfavirenz 600 mg OD, 10 mg durante 3 0,59 Sem\n14 dias dias recomendações\nespecíficas.\nRifampicina 600 mg OD, 40 mg SD 1,12 Se a\n7 dias (administrado administração\nconcomitantemente) concomitante não\npode ser evitada,\nrecomenda-se a\nadministração\nsimultânea de\natorvastatina com\nrifampicina, com\nmonitorização\nclínica.APROVADO EM\n08-06-2023\nINFARMED\nRifampicina 600 mg OD, 40 mg SD 0,20\n5 dias (doses separadas) Recomenda-se\numa dose máxima\nmais baixa e a\nmonitorização\nclínica destes\nGemfibrozil 600 mg BID, 40 mg SD 1,35\ndoentes.\n7 dias\nFenofibrato 160 mg OD, 40 mg SD 1,03 Recomenda-se\n7 dias uma dose máxima\nmais baixa e a\nmonitorização\nclínica destes\ndoentes.\nBoceprevir 800 mg TID, 40 mg SD 2,3 Recomenda-se\n7 dias uma dose inicial\nmais baixa e a\nmonitorização\nclínica destes\ndoentes. A dose\nde atorvastatina\nnão deve exceder\numa dose diária\nde 20 mg durante\na administração\nconcomitante com\nboceprevir.\n& Representa a razão de tratamentos (medicamento administrado\nconcomitantemente com atorvastatina versus atorvastatina isoladamente).\n# Ver secção 4.4 e 4.5 para significado clínico.\n* Contém um ou mais componentes que inibem o CYP3A4 e podem aumentar a\nconcentração plasmática de medicamentos metabolizados pelo CYP3A4. A ingestão\nde um copo de 240 ml de sumo de toranja também resulta numa diminuição de\n20,4% da AUC para o metabolito ativo orto-hidroxi. Grandes quantidades de sumo\nde toranja (mais de 1,2 l por dia durante 5 dias) aumentaram a AUC da\natorvastatina em 2,5 vezes e a AUC dos ativos (atorvastatina e metabolitos) dos\ninibidores da HMG-CoA redutase em 1,3 vezes.\n** Razão baseada numa amostra única obtida entre 8 a 16 horas após a\nadministração da dose.\nOD = uma vez ao dia; SD = dose única; BID = duas vezes ao dia; TID = três vezes\nao dia; QID = quatro vezes ao dia\nTabela 2: Efeito da atorvastatina na farmacocinética de medicamentos administrados\nconcomitantemente\nAtorvastatina e regime Medicamentos administrados concomitantemente\nposológico\nMedicamento/ Razão da AUC& Recomendações\nDose (mg) clínicasAPROVADO EM\n08-06-2023\nINFARMED\n80 mg OD durante 10 dias Digoxina 0,25 1,15 Doentes a tomar\nmg OD, 20 dias digoxina devem\nser\nadequadamente\nmonitorizados\n40 mg OD durante 22 dias Contracetivo 1,28 Sem\noral, OD, 2 1,19 recomendações\nmeses específicas.\n- noretindrona\n1 mg\n- etinilestradiol\n35 µg\n80 mg OD durante 15 dias * Fenazona, 1,03 Sem\n600 mg SD recomendações\nespecíficas.\n10 mg SD Tripanavir 500 1,08 Sem\nmg BID/ritonavir recomendações\n200 mg BID, específicas.\n7 dias\n10 mg OD durante 4 dias Fosamprenavir 0,73 Sem\n1400 mg BID, recomendações\n14 dias específicas\n10 mg OD durante 4 dias Fosamprenavir 0,99 Sem\n700 mg recomendações\nBID/ritonavir específicas.\n100 mg BID, 14\ndias\n& Representa a razão de tratamentos (medicamento administrado\nconcomitantemente com atorvastatina versus atorvastatina isoladamente).\n* A administração concomitante de múltiplas doses de atorvastatina e fenazona\ndemonstrou um efeito pequeno ou não detetável na depuração da fenazona.\nOD = uma vez ao dia; SD = dose única, BID = duas vezes ao dia\n4.6 Fertilidade, gravidez e aleitamento\nAmlodipina + Atorvastatina Krka está contraindicada durante a gravidez e no período\nde aleitamento.\nMulheres com potencial para engravidar\nAs mulheres com potencial para engravidar devem utilizar métodos contracetivos\nadequados durante o tratamento (ver secção 4.3).\nGravidez\nA segurança em mulheres grávidas não foi determinada. Não foram realizados\nensaios clínicos controlados, com atorvastatina, em mulheres grávidas. Foram raras\nas notificações recebidas de anomalias congénitas após exposição intrauterina aos\ninibidores da HMG-CoA redutase. Estudos realizados em animais demonstraram\ntoxicidade na reprodução (ver secção 5.3).APROVADO EM\n08-06-2023\nINFARMED\nO tratamento materno com atorvastatina pode reduzir os níveis fetais de\nmevalonato, um precursor da biossíntese do colesterol. A aterosclerose é um\nprocesso crónico e a suspensão temporária de fármacos hipolipemiantes durante a\ngravidez, deverá ter um baixo impacto no risco a longo prazo associado à\nhipercolesterolemia primária.\nPor estas razões, Amlodipina + Atorvastatina Krka não deve ser utilizada em\nmulheres grávidas, que estejam a tentar engravidar ou que suspeitem que possam\nestar grávidas. O tratamento com Amlodipina + Atorvastatina Krka deve ser\nsuspenso durante a gravidez ou até ser determinado que a mulher não está grávida\n(ver secção 4.3).\nCaso ocorra uma gravidez durante o tratamento, Amlodipina + Atorvastatina Krka\ndeverá ser imediatamente interrompida.\nAmamentação\nA amlodipina é excretada no leite materno. A proporção da dose materna que é\nrecebida pelo lactente foi calculada com uma amplitude interquartil de 3%-7%, com\num máximo de 15%. O efeito da amlodipina nos lactentes é desconhecido. Não é\nconhecido se a atorvastatina (e os seus metabolitos) são excretados no leite\nhumano. No rato, as concentrações plasmáticas de atorvastatina e dos seus\nmetabolitos ativos são similares às detetadas no leite (ver secção 5.3). Devido ao\npotencial de reações adversas graves, as mulheres a tomarem Amlodipina +\nAtorvastatina Krka não devem amamentar os seus bebés (ver secção 4.3). A\natorvastatina está contraindicada durante a amamentação (ver secção 4.3).\nFertilidade\nEm estudos em animais a atorvastatina não teve efeito na fertilidade de machos ou\nfêmeas (ver secção 5.3).\nForam notificados casos de alterações bioquímicas reversíveis na cabeça dos\nespermatozoides em alguns doentes tratados com bloqueadores de canais de cálcio.\nOs dados clínicos sobre o potencial efeito da amlodipina na fertilidade são\ninsuficientes. Num estudo efetuado em ratos, foram detetadas reações adversas na\nfertilidade de ratos machos (ver secção 5.3).\n4.7 Efeitos sobre a capacidade de conduzir e utilizar máquinas\nNão foi efetuado qualquer estudo para determinar o efeito de amlodipina +\natorvastatina na capacidade de condução e de utilização de máquinas.\nOs efeitos da componente atorvastatina de Amlodipina + Atorvastatina Krka sobre a\ncapacidade de conduzir e utilizar máquinas são desprezíveis.\nNo entanto, de acordo com as propriedades farmacodinâmicas da componente\namlodipina de Amlodipina + Atorvastatina Krka, poderão ocorrer tonturas, cefaleia,\nfadiga ou náuseas que devem ser tidas em consideração durante a condução ou\nutilização de máquinas (ver secção 4.8).\n4.8 Efeitos indesejáveisAPROVADO EM\n08-06-2023\nINFARMED\nA segurança da combinação fixa de amlodipina e atorvastatina foi avaliada em\nestudos duplamente cegos, controlados por placebo, realizados em 1092 doentes\nque receberam tratamento para a hipertensão e a dislipidemia concomitantemente.\nEm ensaios clínicos com combinação fixa de amlodipina e atorvastatina, não se\nobservaram efeitos adversos característicos desta associação. Os efeitos adversos\nlimitaram-se a efeitos já registados anteriormente com a amlodipina e/ou a\natorvastatina (consultar os respetivos efeitos adversos indicados na tabela abaixo).\nEm ensaios clínicos controlados, a interrupção da terapêutica por efeitos clínicos\nadversos ou anomalias laboratoriais foi necessária em, apenas, 5,1% dos doentes\ntratados com amlodipina e atorvastatina, comparada com 4,0% dos doentes que\nreceberam placebo.\nOs efeitos adversos apresentados em seguida, indicados de acordo com a classe de\nsistemas de órgãos e frequência segundo a classificação MedDRA, referem-se à\namlodipina e à atorvastatina administradas individualmente:\nMuito frequentes (≥1/10)\nFrequentes (≥1/100 e < 1/10)\nPouco frequentes (≥1/1000 e < 1/100)\nRaros (≥1/10000 e < 1/1000)\nMuito raros (< 1/10000)\nDesconhecidos (não pode ser calculado a partir dos dados disponíveis)\nClasses de sistemas Efeitos indesejáveis Frequência\nde Frequência órgãos Amlodipina Atorvastatina\nsegundo a\nclassificação MedDRA\nInfeções e Nasofaringite - Frequente\ninfestações\nDoenças do sangue e Leucopenia, Muito raro -\nsistema linfático Trombocitopenia Muito raro Raro\nDoenças do sistema Hipersensibilidade Muito raro Frequente\nimunitário Anafilaxia - Muito raro\nDoenças do Hipoglicemia - Pouco\nmetabolismo e da frequente\nnutrição Hiperglicemia* Muito raro Frequente\nAumento do peso Pouco Pouco\nfrequente frequente\nPerda do peso Pouco -\nfrequente\nAnorexia - Pouco\nfrequente\nPerturbações do foro Insónia Pouco Pouco\npsiquiátrico frequente frequente\nAlterações de humor Pouco -\n(incluindo ansiedade) frequente\nPesadelos - Pouco\nfrequente\nDepressão Pouco Desconhecida\nfrequente\nConfusão Raro -\nDoenças do sistema Sonolência Frequente -APROVADO EM\n08-06-2023\nINFARMED\nnervoso Tonturas Frequente Pouco\nfrequente\nCefaleias (especialmente Frequente Frequente\nno início do tratamento)\nTremores Pouco -\nfrequente\nHipoestesia, parestesia Pouco Pouco\nfrequente frequente\nSíncope Pouco -\nfrequente\nHipertonia Muito raro -\nNeuropatia periférica Muito raro Raro\nAmnésia - Pouco\nfrequente\nDisgeusia Pouco Pouco\nfrequente frequente\nSíndrome extrapiramidal Desconhecida -\nMiastenia grave - Desconhecida\nAfeções oculares Visão turva - Pouco\nfrequente\nPerturbações visuais Frequente Raro\n(incluindo diplopia)\nMiastenia ocular - Desconhecida\nAfeções do ouvido e Tinnitus Pouco Pouco\ndo labirinto frequente frequente\nPerda de audição - Muito raro\nCardiopatias Palpitações Frequente -\nAngina Raro -\nEnfarte do miocárdio Muito raro -\nArritmia (incluindo Pouco -\nbradicardia, taquicardia frequente\nventricular e fibrilhação\nauricular)\nVasculopatias Rubor Frequente -\nHipotensão Pouco -\nfrequente\nVasculite Muito raro -\nDoenças Dor faringolaríngea - Frequente\nrespiratórias, Epistaxis - Frequente\ntorácicas e do Dispneia Frequente -\nmediastino Rinite Pouco -\nfrequente\nTosse Pouco -\nfrequente\nDoença pulmonar - Desconhecida\nintersticial, especialmente\ncom a terapia de longa\nduração\nDoenças Hiperplasia gengival Muito raro -\ngastrointestinais Náusea Frequente FrequenteAPROVADO EM\n08-06-2023\nINFARMED\nDores abdominais Frequente Pouco\nsuperiores e inferiores frequente\nVómitos Pouco Pouco\nfrequente frequente\nDispepsia Frequente Frequente\nHábitos intestinais Frequente -\nalterados (incluindo\ndiarreia e obstipação)\nXerostomia Pouco -\nfrequente\nDisgeusia Pouco -\nfrequente\nDiarreia, obstipação, - Frequente\nflatulência\nGastrite Muito raro -\nPancreatite Muito raro Pouco\nfrequente\nEructação - Pouco\nfrequente\nAfeções Hepatite Muito raro Pouco\nhepatobiliares frequente\nColestase - Raro\nInsuficiência hepática - Muito raro\nIcterícia Muito raro -\nAfeções dos tecidos Dermatite bolhosa incluindo Muito raro Raro\ncutâneos e eritema multiforme\nsubcutâneos Edema de Quicke Muito raro -\nEritema multiforme Muito raro -\nAlopecia Pouco Pouco\nfrequente frequente\nPúrpura Pouco -\nfrequente\nAlteração da cor da pele Pouco -\nfrequente\nPrurido Pouco Pouco\nfrequente frequente\nErupção cutânea Pouco Pouco\nfrequente frequente\nHiperhidrose Pouco -\nfrequente\nExantema Pouco -\nfrequente\nUrticária Pouco Pouco\nfrequente frequente\nEdema angioneurótico Muito raro Raro\nDermatite esfoliativa Muito raro -\nFotossensibilidade Muito raro -\nSíndrome de Stevens- Muito raro Raro\nJohnson\nNecrólise epidérmica tóxica Desconhecido RaroAPROVADO EM\n08-06-2023\nINFARMED\nAfeções Inchaço das articulações Frequente Frequente\nmusculosqueléticas e (incluindo inchaço dos\ndos tecidos tornozelos)\nconjuntivos Artralgia, mialgia (ver Pouco Frequente\nsecção 4.4) frequente\nCãibras musculares, Frequente Frequente\nespasmos musculares\nLombalgia Pouco Frequente\nfrequente\nDores no pescoço - Pouco\nfrequente\nDor nas extremidades - Frequente\nFadiga muscular - Pouco\nfrequente\nMiosite (ver secção 4.4) - Raro\nRabdomiólise, rutura - Raro\nmuscular, miopatia (ver\nsecção 4.4)\nTendinopatia, em casos - Raro\nraros com rutura do tendão\nMiopatia necrosante - Desconhecida\nimunomediada (ver secção\n4)\nSíndrome do tipo lúpus - Muito raro\nDoenças renais e Perturbações da micção, Pouco -\nurinárias noctúria, aumento da frequente\nfrequência urinária\nDoenças dos órgãos Impotência Pouco Pouco\ngenitais e da mama frequente frequente\nGinecomastia Pouco Muito raro\nfrequente\nPerturbações gerais Edema Muito Pouco\ne alterações no local frequente frequente\nde administração Edema periférico - Pouco\nfrequente\nFadiga Frequente Pouco\nfrequente\nDor torácica Pouco Pouco\nfrequente frequente\nAstenia Frequente Pouco\nfrequente\nDores Pouco -\nfrequente\nMal-estar Pouco Pouco\nfrequente frequente\nPirexia - Pouco\nfrequente\nExames Aumento das enzimas Muito raro Frequente\ncomplementares de hepáticas ALT, AST (na sua\ndiagnóstico maior parte associado a\ncolestase)APROVADO EM\n08-06-2023\nINFARMED\nAumento de CK no sangue - Frequente\n(ver secção 4.4)\nPresença de leucócitos na - Pouco\nurina frequente\n* têm sido notificados casos diabetes mellitus com algumas estatinas: a frequência\ndependerá da presença ou ausência de fatores de risco (glicemia em jejum\n5,6 mmol/l, IMC > 30 kg/m2, triglicéridos aumentados, história de hipertensão).\n≥\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n4.9 Sobredosagem\nNão existem informações sobre a sobredosagem com amlodipina/atorvastatina em\nhumanos.\nAmlodipina\nEm relação à amlodipina, a experiência com sobredosagem intencional em humanos\né limitada. Uma sobredosagem elevada poderia resultar numa vasodilatação\nperiférica excessiva e possivelmente taquicardia reflexa. Foi notificada\numaacentuada e provavelmente prolongada hipotensão sistémica, incluindo choque\nfatal. Qualquer ocorrência de hipotensão devido a sobredosagem com amlodipina\nexige a monitorização numa unidade de cuidados cardíacos intensivos. A\nadministração de um vasoconstritor poderá ser útil para restabelecer o tónus\nvascular e a pressão arterial. Dada a elevada ligação às proteínas da amlodipina, não\né provável que a diálise possa ser útil.\nFoi reportado com frequência rara edema pulmonar não cardiogénico como\nconsequência de sobredosagem com amlodipina, que se pode manifestar com início\nretardado (24-48 horas após a ingestão) e requer suporte ventilatório. Medidas de\nreanimação precoces (incluindo sobrecarga de volume) podem ser fatores\nfundamentais para a manutenção da perfusão e do débito cardíaco.\nAtorvastatina\nNão há tratamento específico para a sobredosagem com atorvastatina. Caso tal\nocorra, o doente deve ser tratado sintomaticamente e com medidas de suporte,\nconforme for necessário. Devem realizar-se testes de função hepática e monitorizar\nos níveis séricos de CK. Devido à extensa ligação da atorvastatina às proteínas\nplasmáticas, não se espera que a hemodiálise aumente significativamente a\ndepuração.APROVADO EM\n08-06-2023\nINFARMED\n5. PROPRIEDADES FARMACOLÓGICAS\n5.1 Propriedades farmacodinâmicas\nGrupo farmacoterapêutico: 3.4.3 – Aparelho cardiovascular. Anti-hipertensores.\nBloqueadores da entrada do cálcio; 3.7 – Aparelho cardiovascular. Antidislipidémicos.\nCódigo ATC: C10BX03.\nAmlodipina + Atorvastatina Krka tem um duplo mecanismo de ação: a ação de\nantagonista do cálcio dihidropiridínico (antagonista dos iões cálcio ou bloqueador dos\ncanais lentos) da amlodipina e a inibição da HMG-CoA redutase da atorvastatina. A\ncomponente amlodipina de Amlodipina + Atorvastatina Krka inibe o influxo\ntransmembranar de iões cálcio para o músculo liso vascular e músculo cardíaco. O\ncomponente atorvastatina do Amlodipina + Atorvastatina Krka é um inibidor\ncompetitivo e seletivo da HMG-CoA redutase, a enzima limitadora da taxa de\nconversão da 03-hidroxi-3-metilglutarilcoenzima A em mevalonato, um precursor\ndos esteróis, incluindo o colesterol.\nNão se observou qualquer modificação do efeito da amlodipina na pressão arterial\nsistólica, quando se administrou amlodipina + atorvastatina, comparativamente à\namlodipina administrada isoladamente.\nDa mesma forma, não se observou qualquer modificação do efeito da atorvastatina\nsobre o colesterol LDL, quando se administrou amlodipina + atorvastatina,\ncomparativamente à atorvastatina administrada isoladamente.\nO Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT) é um estudo aleatorizado,\ncom um desenho fatorial 2x2, que compara, num total de 19 257 doentes (ASCOT-\nBPLA – braço de redução da pressão arterial), dois regimes anti-hipertensivos e, em\n10 305 doentes (ASCOTLLA – braço de redução lipídica), estuda o efeito da adição de\natorvastatina 10 mg comparado ao placebo na doença coronária fatal e não fatal.\nO efeito da atorvastatina sobre os eventos coronários fatais e não fatais foi avaliado\nnum estudo aleatorizado (ASCOT-LLA), em dupla ocultação e controlado por placebo,\nenvolvendo 10305 doentes hipertensos, com idades compreendidas entre os 40 e 79\nanos, sem antecedentes de enfarte do miocárdio nem tratamento para angina, e que\napresentavam níveis de CT ≤ 6,5 mmol/l (251 mg/dl). Todos os doentes\napresentavam, pelo menos, 3 dos seguintes fatores de risco cardiovascular\npredefinidos: sexo masculino, idade (³55 anos), hábitos de doença cardíaca\ncoronária (DCC) prematura num tabágicos, diabetes, história familiar em 1º grau,\nCT:HDL ³6, doença vascular periférica, hipertrofia ventricular esquerda, acidente\ncerebrovascular prévio, anomalias específicas no ECG ou proteinúria/albuminúria.\nOs doentes foram tratados com terapêutica anti-hipertensora baseada na amlodipina\n(5-10 mg) ou no atenolol (50-100 mg). De modo a serem atingidos objetivos de\ntratamento da pressão arterial mais ambiciosos (doentes não diabéticos: <140/90\nmm Hg, doentes diabéticos: <130/80 mm Hg), podia ser adicionado perindopril (4-8\nmg) ao braço da amlodipina e bendroflumetiazida de potássio (1,25-2,5 mg) ao\nbraço do atenolol. A terapêutica de terceira linha, nos dois braços do estudo, foi a\ndoxazosina GITS (4-8 mg). Foram aleatorizados 5168 doentes para o braço daAPROVADO EM\n08-06-2023\nINFARMED\natorvastatina (2584 doentes utilizaram amlodipina e 2584 utilizaram atenolol) e\n5137 doentes para o braço do placebo (2554 doentes utilizaram amlodipina e 2583\nutilizaram atenolol).\nA combinação da amlodipina com a atorvastatina mostrou uma redução significativa\ndo risco no parâmetro de avaliação primário composto (doença coronária fatal e\nenfarte do miocárdio não fatal):\n53% (IC95% [31% –68%], p<0,0001) em comparação com amlodipina + placebo,\n39% (IC95% [8% –59%], p<0,016) em comparação com atenolol + atorvastatina.\nA pressão arterial diminuiu significativamente com as duas terapêuticas anti-\nhipertensoras e, a diminuição da pressão arterial foi mais significativa com a\nterapêutica baseada na amlodipina acrescida de atorvastatina que com a terapêutica\nbaseada no atenolol acrescida de atorvastatina (- 26,5/-15,6 mmHg versus -24,7/-\n13,6 mmHg, respetivamente). Os valores de p das diferenças entre os dois grupos\nforam 0,0036 (para a pressão arterial sistólica) e <0,0001 (para a pressão arterial\ndiastólica).\nAntihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial\n(ALLHAT):\nRealizou-se um estudo aleatorizado, duplamente cego, denominado Antihypertensive\nand Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT), com o objetivo\nde comparar os efeitos da amlodipina ou lisinopril com os da clortalidona, como as\nopções terapêuticas de primeira linha em doentes com hipertensão ligeira a\nmoderada.\nFoi randomizado um total de 33 357 doentes hipertensos, com idade igual ou\nsuperior a 55 anos, que foram seguidos durante um período médio de 4,9 anos. Os\ndoentes apresentavam, pelo menos, um fator de risco adicional para doença\ncoronária, incluindo: enfarte do miocárdio ou acidente vascular cerebral prévios (> 6\nmeses antes do recrutamento) ou outra doença cardiovascular aterosclerótica\ndocumentada (no total 51,5%), diabetes tipo 2 (36,1%), C-HDL <35 mg/dl (11,6%),\nhipertrofia ventricular esquerda diagnosticada por eletrocardiograma ou\necocardiografia (20,9%), hábitos tabágicos correntes (21,9%).\nO parâmetro de avaliação primário consistiu num combinado de doença coronária\nfatal e enfarte do miocárdio não-fatal. No grupo da amlodipina, 11,3% dos doentes\natingiu o parâmetro de avaliação primário versus 11,5% no grupo da clortalidona\n(RR 0,98 IC 95% [0,90 –1,07], p = 0,65).\nEntre os parâmetros de avaliação secundários:\nas taxas de mortalidade por todas as causas foram de 17,3% no grupo da\nclortalidona e de 16,8% no grupo da amlodipina (RR 0,96, IC95% [0,89–1,02], p =\n0,20, amlodipina versus clortalidona).\na incidência de insuficiência cardíaca (componente de um parâmetro cardiovascular\ncombinado) foi significativamente superior no grupo da amlodipina comparada com a\ndo grupo da clortalidona (10,2% versus 7,7%, RR 1,38, IC 95% [1,25–1,52], p <\n0,001).\nO ensaio não demonstrou a superioridade de qualquer um dos fármacos em relação\nao parâmetro de avaliação primário; uma análise dos resultados feita a posterioriAPROVADO EM\n08-06-2023\nINFARMED\ndemonstrou que a amlodipina reduz o parâmetro de avaliação primário de doença\ncoronária fatal e enfarte do miocárdio não fatal, e o parâmetro de avaliação\nsecundário de mortalidade por todas as causas, num grau semelhante à clortalidona.\nNo estudo Stroke Prevention by Agressive Reduction in Cholesterol Levels (SPARCL),\nfoi avaliado o efeito de atorvastatina 80 mg por dia ou de placebo, em 4731 doentes\ncom história de acidente vascular cerebral ou acidente isquémico transitório nos\núltimos seis meses e sem antecedentes de doença coronária. Os doentes eram 60%\ndo sexo masculino, tinham entre 21- 92 anos (idade média: 63 anos) e um nível\nbasal médio de LDL de 133 mg/dl (3.4 mmol/l). Os níveis médios de C-LDL foram de\n73 mg/dl (1.9 mmol/l) durante o tratamento com atorvastatina e de 129 mg/dl (3.3\nmmol/l) durante o tratamento com placebo. O período de seguimento mediano foi de\n4,9 anos.\nA atorvastatina 80 mg reduziu o risco do parâmetro de avaliação primário (acidente\nvascular cerebral fatal ou não fatal) em 15% (HR 0,85; 95% IC, 0,72-1,00: p=0,05\nou 0,84; 95% IC, 0,71-0,99; p=0,03 após ajuste aos fatores basais) em comparação\ncom o placebo. A mortalidade total (por todas as causas) foi de 9.1% (216/2365)\npara a atorvastatina e 8.9% (211/2366) para o placebo.\nNuma análise post-hoc, a atorvastatina 80 mg reduziu a incidência de acidente\nvascular cerebral isquémico (218/2365, 9,2% vs. 274/2366, 11,6%, p=0.01) e\naumentou a incidência de acidente vascular cerebral hemorrágico (55/2365, 2,3%\nvs. 33/2366, 1,4%, p=0.02) em comparação com o placebo.\nPara os doentes que participaram no estudo, com antecedentes de acidente vascular\ncerebral hemorrágico (7/45 para a atorvastatina vs. 2/48 para o placebo; HR 4,06;\n95% IC, 0,84- 19,57), o risco de acidente vascular cerebral hemorrágico foi\naumentado, e o risco de acidente vascular cerebral isquémico foi similar entre os\ndois grupos (3/45 para a atorvastatina vs. 2/48 para o placebo; HR 1,64; 95% IC,\n0,27-9,82).\nPara os doentes que participaram no estudo, com antecedentes de enfarte lacunar\n(20/708 para a atorvastatina vs. 4/701 para o placebo; HR 4,99; 95% IC, 1,71-\n14,61), o risco de acidente vascular cerebral hemorrágico foi aumentado, no\nentanto, para estes doentes, o risco de acidente vascular cerebral isquémico foi\ntambém reduzido (79/708 para a atorvastatina vs. 102/701 para o placebo; HR\n0,76; 95% IC, 0,57-1,02). É possível que nos doentes a tomar atorvastatina 80\nmg/dia com antecedentes de enfarte lacunar o risco total de ocorrência de acidente\nvascular cerebral esteja aumentado.\nA mortalidade total (por todas as causas) foi de 15,6% (7/45) para a atorvastatina e\nde 10,4% (5/48) no subgrupo de doentes com antecedentes de acidente vascular\ncerebral hemorrágico. A mortalidade total (por todas as causas) foi de 10,9%\n(77/708) para a atorvastatina e de 9,1% (64/701) no subgrupo de doentes com\nantecedentes de enfarte lacunar.\n5.2 Propriedades farmacocinéticas\nDados sobre a combinação fixa de amlodipina e atorvastatina\nApós administração por via oral, observam-se dois picos distintos das concentrações\nplasmáticas. O primeiro, que ocorre no prazo de 1 a 2 horas após a administração, éAPROVADO EM\n08-06-2023\nINFARMED\natribuído à atorvastatina, o segundo, que ocorre num período de 6 a 12 horas após a\ndose, é atribuído à amlodipina. A velocidade e a extensão da absorção\n(biodisponibilidade) da amlodipina e atorvastatina existentes na combinação fixa de\namlodipina e atorvastatina não são significativamente diferentes da\nbiodisponibilidade da amlodipina e atorvastatina administradas em simultâneo em\ncomprimidos individuais.\nA biodisponibilidade da amlodipina existente na combinação fixa de amlodipina e\natorvastatina não foi afetada pela ingestão de alimentos. Apesar dos alimentos\ndiminuírem a velocidade e a extensão da absorção da atorvastatina da combinação\nfixa de amlodipina e atorvastatina em, aproximadamente, 32% e 11%,\nrespetivamente, conforme avaliada pela Cmax e AUC, foram observadas reduções\nsemelhantes das concentrações plasmáticas após as refeições, sem qualquer redução\nno efeito sobre o colesterol LDL (ver abaixo).\nDados sobre a amlodipina\nAbsorção\nApós a administração por via oral de doses terapêuticas de amlodipina isoladamente,\na absorção conduz a picos de concentrações plasmáticas entre 6 e 12 horas após a\nadministração. A biodisponibilidade absoluta foi estimada entre 64 e 80%. O volume\nde distribuição é de, aproximadamente, 21 l/kg. A biodisponibilidade da amlodipina\nnão se altera com a presença de alimentos.\nDistribuição\nFoi demonstrado em estudos realizados in vitro com a amlodipina que, cerca de,\n97,5% do fármaco em circulação está ligado a proteínas plasmáticas em doentes\nhipertensos.\nBiotransformação\nA amlodipina é convertida, em larga escala (cerca de 90%), em metabolitos inativos\natravés de metabolismo hepático.\nEliminação\nA eliminação plasmática da amlodipina é bifásica com uma semivida de eliminação\nterminal de cerca de 30 a 50 horas. Os níveis plasmáticos no estado de equilíbrio são\natingidos após 7 a 8 dias de administrações consecutivas. Dez por cento da\namlodipina e 60% dos seus metabolitos são excretados pela urina.\nDados sobre a atorvastatina\nAbsorção\nA atorvastatina é rapidamente absorvida e as concentrações plasmáticas máximas\nocorrem no prazo de 1 a 2 horas. O grau de absorção aumenta proporcionalmente\ncom a dose de atorvastatina. A biodisponibilidade absoluta da atorvastatina (fármaco\ninalterado) é de, aproximadamente, 12% e a disponibilidade sistémica da atividade\ninibidora da HMG-CoA redutase é, de cerca, de 30%. A reduzida disponibilidade\nsistémica é atribuída à depuração pré-sistémica efetuada na mucosa gastrointestinal\ne/ou ao metabolismo hepático de primeira passagem. Apesar dos alimentos\ndiminuírem a velocidade e o grau de absorção do fármaco em, aproximadamente,\n25% e 9%, respetivamente, conforme avaliado pela Cmax e AUC, a redução de C-\nLDL é semelhante quer a atorvastatina seja administrada com ou sem alimentos. As\nconcentrações plasmáticas de atorvastatina são inferiores (aproximadamente, 30%APROVADO EM\n08-06-2023\nINFARMED\npara a Cmax e AUC) após uma administração noturna, comparativamente a uma\nadministração matinal. Contudo, a redução do C-LDL é idêntica independentemente\nda hora do dia em que o fármaco é administrado.\nDistribuição\nO volume de distribuição médio de atorvastatina é de, aproximadamente, 381 litros.\nA atorvastatina apresenta uma ligação ³95% às proteínas plasmáticas.(cid:2)\nBiotransformação\nA atorvastatina é extensamente metabolizada nos derivados orto- e parahidroxilados\ne em vários produtos de beta-oxidação. A inibição in vitro da HMG-CoA redutase\npelos metabolitos orto- e para-hidroxilados é equivalente à da atorvastatina.\nAproximadamente 70% da atividade inibitória em circulação da HMG-CoA redutase é\natribuída aos metabolitos ativos da atorvastatina.\nEliminação\nA atorvastatina e os seus metabolitos são excretados principalmente na bílis após\nmetabolismo hepático e/ou extra-hepático. Contudo, o fármaco não parece estar\nsujeito a uma recirculação entero-hepática significativa. Em seres humanos, a\nsemivida de eliminação plasmática média da atorvastatina é de, aproximadamente,\n14 horas, mas a semivida da atividade inibidora da HMG-CoA redutase é de 20 a 30\nh devido à contribuição dos metabolitos ativos. Após administração por via oral,\nmenos de 2% da dose de atorvastatina é recuperada na urina.\nA atorvastatina é um substrato dos transportadores hepáticos, do polipeptídeo de\ntransporte do anião orgânico 1B1 (OATP1B1) e do transportador 1B3 (OATP1B3). Os\nmetabolitos da atorvastatina são substratos do OATP1B1. A atorvastatina também é\nidentificada como um substrato dos transportadores de efluxo da P-glicoproteína (P-\ngp) e da proteína resistente ao cancro da mama (BCRP), o que pode limitar a\nabsorção intestinal e a eliminação biliar da atorvastatina.\nDados sobre a amlodipina e a atorvastatina em populações especiais\nIdosos: O tempo para atingir o pico da concentração plasmática de amlodipina é\nidêntico em idosos e indivíduos mais novos. Em doentes idosos, a depuração da\namlodipina tende a diminuir com os consequentes aumentos na AUC e na semivida\nde eliminação. Os aumentos na AUC e na semivida de eliminação em doentes com\ninsuficiência cardíaca congestiva foram os esperados para o grupo etário estudado.\nAs concentrações plasmáticas de atorvastatina são superiores (aproximadamente,\n40% para a Cmax e 30% para a AUC) em idosos saudáveis (idade ³ 65 anos) do que\nem jovens adultos. Os dados clínicos sugerem um maior grau de diminuição das LDL\ncom qualquer dose de atorvastatina em idosos, comparativamente a adultos jovens\n(ver secção 4.4).\nGénero: As concentrações de atorvastatina nas mulheres diferem\n(aproximadamente, 20% superiores para a Cmax e 10% inferiores para a AUC) das\nconcentrações nos homens. Estas diferenças não apresentaram significado clínico,\nnão havendo diferenças clinicamente significativas nos efeitos lipídicos entre homens\ne mulheres.APROVADO EM\n08-06-2023\nINFARMED\nInsuficiência renal: A farmacocinética da amlodipina não é influenciada de forma\nsignificativa pela diminuição da função renal. A amlodipina não é dializável. Assim, os\ndoentes com insuficiência renal podem receber a dose inicial habitual de amlodipina.\nEm estudos realizados com a atorvastatina, não houve qualquer influência da\ninsuficiência renal nas concentrações plasmáticas ou na redução de C-LDL do\nfármaco não sendo, por isso, necessário o ajuste da sua dose em doentes com\ndisfunção renal.\nInsuficiência hepática: Os doentes com insuficiência hepática apresentam uma\ndiminuição da depuração de amlodipina com o aumento consequente da AUC de,\naproximadamente, 40-60%. A resposta terapêutica à atorvastatina em doentes com\ndisfunção hepática moderada a grave não foi afetada, embora a exposição ao\nfármaco tenha aumentado bastante. As concentrações plasmáticas de atorvastatina\naumentaram acentuadamente (aproximadamente, 16 vezes na Cmax e 11 vezes na\nAUC) em doentes com hepatopatia alcoólica crónica (Childs-Pugh B).\nPolimorfismo do SLCO1B1: A captação hepática de todos os inibidores da HMG-CoA\nredutase, incluindo a atorvastatina, envolve o transportador OATP1B1. Em doentes\ncom polimorfismo do SLCO1B1, existe um risco acrescido de exposição à\natorvastatina, que pode levar a um aumento do risco de rabdomiólise (ver secção\n4.4). O polimorfismo no gene que codifica o OATP1B1 (SLCO1B1 c.521CC) está\nassociado a um aumento de exposição (AUC) à atorvastatina 2,4 vezes superior ao\ndos indivíduos sem esta variante do genótipo (c.521TT). Uma insuficiente captação\nhepática da atorvastatina devida à deficiência genética também é possível nestes\ndoentes. São desconhecidas as possíveis consequências sobre a eficácia.\n5.3 Dados de segurança pré-clínica\nNão foram realizados estudos pré-clínicos com a associação fixa de amlodipina e\natorvastatina. Os dados pré-clínicos relativos à amlodipina não revelaram riscos\nespeciais para o ser humano, segundo estudos convencionais de farmacologia de\nsegurança, toxicidade de dose repetida, genotoxicidade ou potencial carcinogénico.\nNos estudos de toxicologia reprodutiva com amlodipina em ratos, observou-se um\naumento da duração do parto e uma mortalidade perinatal superior.\nA atorvastatina não foi genotóxica (in vitro e in vivo) nem carcinogénica em ratos.\nNum estudo de 2 anos realizado em ratinhos, a incidência de adenoma hepatocelular\nem machos e de carcinoma hepatocelular em fêmeas aumentou com a dose máxima\nutilizada, para a qual a exposição sistémica foi de 6 a 11 vezes superior à dose\nhumana mais elevada baseada na AUC (0-24). Existe evidência, obtida através de\nestudos animais, que os inibidores da HMG-CoA redutase podem influenciar o\ndesenvolvimento de embriões e fetos. O desenvolvimento das crias de ratos sofreu\natrasos e a sobrevida pós-natal diminuiu com a exposição das progenitoras a\natorvastatina em doses superiores a 20 mg/kg/dia (a exposição sistémica clínica). A\nconcentração de atorvastatina e dos seus metabolitos ativos no leite do rato foi,\naproximadamente, igual à concentração plasmática das progenitoras. A atorvastatina\nnão exerceu efeito na fertilidade masculina ou feminina em doses até 175 e 225\nmg/kg/dia, respetivamente, e não foi teratogénica.\nToxicologia reprodutiva\nEstudos de reprodução em ratos e ratinhos mostraram um atraso na data do parto,\nduração prolongada do trabalho de parto e diminuição da sobrevivência das crias emAPROVADO EM\n08-06-2023\nINFARMED\ndoses aproximadamente 50 vezes superiores à dose máxima recomendada para\nhumanos, com base nas mg/kg.\nCompromisso da fertilidade\nNão houve efeito na fertilidade de ratos tratados com amlodipina (machos durante\n64 dias e fêmeas 14 dias antes do acasalamento) em doses até 10 mg/kg/dia (8\nvezes* a dose máxima recomendada para o humano de 10 mg com base nas\nmg/m2). Noutro estudo com ratos, no qual os ratos machos eram tratados com\nbesilato de amlodipina durante 30 dias com uma dose comparável à dose humana\ncom base nas mg/kg, foi observada uma diminuição da hormona folículo-estimulante\ne da testosterona assim como uma diminuição da densidade do esperma e do\nnúmero de espermatídeos maduros e células de Sertoli.\nCarcinogénese, mutagénese\nRatos e ratinhos tratados com amlodipina na dieta, durante dois anos, em\nconcentrações calculadas para fornecerem níveis de dose diária de 0,5, 1,25 e 2,5\nmg/kg/dia não mostraram evidência de carcinogenicidade. A dose mais elevada\n(para ratinhos, semelhante à, e para os ratos a duplicar*, dose máxima\nrecomendada de 10 mg com base nas mg/m2) foi próxima da dose máxima tolerada\npara os ratinhos mas não para os ratos.\nEstudos de mutagénese não demonstraram efeitos relacionados com o medicamento\ntanto a nível dos genes como dos cromossomas.\n* baseado num peso de doente de 50 kg.\n6. INFORMAÇÕES FARMACÊUTICAS\n6.1 Lista dos excipientes\nNúcleo do comprimido\npolissorbato 80\ncarbonato de cálcio\ncroscarmelose sódica\nhidroxipropilcelulose\ncelulose microcristalina\namido de milho pré-gelificado\nestearato de magnésio\nsílica coloidal anidra\nRevestimento para 5 mg + 10 mg\nhipromelose 6 cps\ndióxido de titânio (E171)\ntalco\npropilenoglicol (E1520)\nRevestimento para 10 mg + 10 mg\nálcool polivinílico\ndióxido de titânio (E171)\nmacrogol 3000\ntalco\nlaca de alumínio de indigotina (E132)APROVADO EM\n08-06-2023\nINFARMED\n6.2 Incompatibilidades\nNão aplicável.\n6.3 Prazo de validade\n2 anos.\n6.4 Precauções especiais de conservação\nNão conservar acima de 30°C.\nConservar na embalagem de origem para proteger da humidade.\n6.5 Natureza e conteúdo do recipiente\nBlister (OPA/Alu/PCV//folha de alumínio): caixas de 10, 14, 20, 28, 30, 50, 56, 60,\n90 e 100 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\n6.6 Precauções especiais de eliminação\nNão existem requisitos especiais para a eliminação.\n7. TITULAR DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo Mesto\nEslovénia\n8. NÚMERO(S) DA AUTORIZAÇÃO DE INTRODUÇÃO NO MERCADO\nN.º de registo: 5611017 – 10 comprimidos revestidos por película, 5 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5611025 – 20 comprimidos revestidos por película, 5 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5718838 – 28 comprimidos revestidos por película, 5 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5611033 – 30 comprimidos revestidos por película, 5 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5611041 – 60 comprimidos revestidos por película, 5 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5589064 – 10 comprimidos revestidos por película, 10 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5589072 – 20 comprimidos revestidos por película, 10 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínioAPROVADO EM\n08-06-2023\nINFARMED\nN.º de registo: 5589106 – 30 comprimidos revestidos por película, 10 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\nN.º de registo: 5589114 – 60 comprimidos revestidos por película, 10 mg + 10 mg,\nblister OPA/Alu/PCV//folha de alumínio\n9. DATA DA PRIMEIRA AUTORIZAÇÃO/RENOVAÇÃO DA AUTORIZAÇÃO DE\nINTRODUÇÃO NO MERCADO\nData da primeira autorização: 23 de junho de 2014.\nData da última renovação: 28 de junho de 2019.\n10. DATA DA REVISÃO DO TEXTO"
}