{
    "O que é e para que é utilizado": "O que é Amlodipina + Olmesartan medoxomilo Zentiva e para que é utilizado\nA Amlodipina + Olmesartan medoxomilo Zentiva contém duas substâncias\ndenominadas amlodipina (como besilato de amlodipina) e olmesartan. Ambas as\nsubstâncias ajudam a controlar a tensão arterial elevada.\n- O olmesartan medoxomilo pertence a um grupo de medicamentos designados\n“antagonistas dos recetores da angiotensina II”, que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos.\n- A amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos\ncanais de cálcio”. A amlodipina impede o cálcio de se deslocar através das paredes\ndos vasos sanguíneos, o que impede que os vasos sanguíneos se estreitem,\ndiminuindo também assim a tensão arterial.\nAs ações de ambas as substâncias contribuem para impedir o estreitamento dos\nvasos sanguíneos, de maneira a que os vasos sanguíneos relaxem e a tensão arterial\ndiminua.\nA Amlodipina + Olmesartan medoxomilo Zentiva é utilizada no tratamento da tensão\narterial elevada em doentes cuja tensão arterial não está suficientemente controlada\ncom amlodipina ou olmesartan medoxomilo isoladamente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nZentivaAPROVADO EM\n18-08-2022\nINFARMED\nNão tome Amlodipina + Olmesartan medoxomilo Zentiva se\n- tem alergia à amlodipina ou ao olmesartan medoxomilo ou a um grupo especial de\nbloqueadores dos canais de cálcio, as di-hidropiridinas, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Se pensa que pode ser\nalérgico, fale com o seu médico antes de tomar Amlodipina + Olmesartan\nmedoxomilo Zentiva.\n- tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo Zentiva no início da gravidez - ver secção\n“Gravidez e amamentação”).\n- tem diabetes ou função renal diminuída e está a ser tratado com um medicamento\nque contém aliscireno para diminuir a pressão arterial.\n- tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por ex. devido a pedras na\nvesícula), ou se apresenta icterícia (amarelecimento da pele e olhos).\n- tem a tensão arterial muito baixa.\n- sofre de aporte insuficiente de sangue aos tecidos com sintomas como por ex.\nbaixa tensão arterial, pulso baixo, batimentos cardíacos acelerados (choque,\nincluindo choque cardiogénico). Choque cardiogénico significa choque devido a\nproblemas cardíacos graves.\n- o fluxo sanguíneo do seu coração está obstruído (por ex. devido ao estreitamento\nda aorta (estenose aórtica)).\n- sofre de baixo débito cardíaco (resultando em falta de ar ou edemas periféricos)\napós um ataque cardíaco (enfarte agudo do miocárdio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo Zentiva.\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para\ntratar a pressão arterial elevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se\ntiver problemas nos rins relacionados com diabetes.\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (p.e., o potássio) no seu sangue em intervalos regulares. Ver também a\ninformação sob o título “Não tome Amlodipina + Olmesartan medoxomilo Zentiva”.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\n- problemas renais ou transplante de rim.\n- doença no fígado.\n- insuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\n- vómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está\na fazer uma dieta com baixo teor em sal.\n- níveis sanguíneos de potássio aumentados.\n- problemas nas glândulas suprarrenais (glândulas produtoras de hormonas\nlocalizadas em cima dos rins).\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause\nperda de peso substancial. O seu médico poderá avaliar os seus sintomas e decidir\nsobre como continuar a sua medicação para a tensão arterial.APROVADO EM\n18-08-2022\nINFARMED\nTal como acontece com outros anti-hipertensores, uma redução excessiva da tensão\narterial pode causar uma crise cardíaca ou acidente vascular cerebral em doentes\ncom perturbações da circulação sanguínea a nível do coração ou do cérebro. Por\nconseguinte, o seu médico irá monitorizar cuidadosamente a sua tensão arterial.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nAmlodipina + Olmesartan medoxomilo Zentiva não está recomendada no início da\ngravidez e não deve ser tomada após o terceiro mês de gravidez, uma vez que pode\nser gravemente prejudicial para o bebé se utilizada a partir desta altura (ver secção\n“Gravidez e amamentação”).\nCrianças e adolescentes\nA Amlodipina + Olmesartan medoxomilo Zentiva não é recomendada em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, especialmente:\n- outros fármacos anti-hipertensores, dado que a ação da Amlodipina + Olmesartan\nmedoxomilo Zentiva pode ser potenciada. O seu médico pode necessitar de alterar a\nsua dose e/ou tomar outras precauções: Se está a tomar um inibidor da ECA ou\naliscireno (ver também informações sob os títulos “Não tome Amlodipina +\nOlmesartan medoxomilo Zentiva” e “Advertências e precauções”.\n- suplementos de potássio, substitutos do sal contendo potássio, diuréticos ou\nheparina (para tornar mais fluido o seu sangue e prevenir o aparecimento de\ncoágulos sanguíneos). Usar estes medicamentos ao mesmo tempo que Amlodipina +\nOlmesartan medoxomilo Zentiva pode aumentar os níveis de potássio no sangue.\n- lítio (para tratamento de alterações de humor e algumas depressões). A utilização\nconjunta de lítio e de Amlodipina + Olmesartan medoxomilo Zentiva pode aumentar\na toxicidade do lítio. Se tem que tomar lítio, o seu médico irá monitorizar os níveis\nde lítio no sangue.\n- anti-inflamatórios não esteroides (AINEs, medicamentos usados para o alívio da\ndor, inchaço e outros sintomas de inflamação, incluindo artrite). A utilização\nsimultânea de AINEs e de Amlodipina + Olmesartan medoxomilo Zentiva pode\naumentar o risco de insuficiência renal e diminuir a ação do Amlodipina +\nOlmesartan medoxomilo Zentiva.\n- cloridrato de colessevelam, um fármaco que baixa o nível de colesterol no seu\nsangue, pois o efeito de Amlodipina + Olmesartan medoxomilo Zentiva pode ser\ndiminuído. O seu médico pode aconselhá-lo a tomar Amlodipina + Olmesartan\nmedoxomilo Zentiva pelo menos 4 horas antes do cloridato de colessevelam.\n- alguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação da\nAmlodipina + Olmesartan medoxomilo Zentiva pode ser ligeiramente diminuída.\n- medicamentos usados para o VIH/SIDA (por exemplo, ritonavir, indinavir,\nnelfinavir) ou para o tratamento de infeções fúngicas (por exemplo, cetoconazol,\nitraconazol).\n- diltiazem, verapamilo (medicamentos usados para problemas do ritmo cardíaco e\ntensão arterial elevada).\n- rifampicina, eritromicina, claritromicina (antibióticos usados para a tuberculose ou\noutras infeções).\n- erva de São João (Hypericum perforatum), um medicamento à base de plantas.\n- dantroleno (perfusão para alterações graves da temperatura corporal).APROVADO EM\n18-08-2022\nINFARMED\n- sinvastatina, um medicamento usado para baixar os níveis de colesterol e gorduras\n(triglicéridos) no sangue.\n- tacrolímus, ciclosporina (utilizados para controlar a resposta imunitária do seu\norganismo, permitindo-lhe aceitar o órgão transplantado.)\nAmlodipina + Olmesartan medoxomilo Zentiva com alimentos e bebidas\nA Amlodipina + Olmesartan medoxomilo Zentiva pode ser tomada com ou sem\nalimentos. O comprimido deve ser engolido com algum líquido (por exemplo, um\ncopo de água). Sempre que possível, deve tomar-se a dose diária à mesma hora, por\nexemplo, ao pequeno-almoço.\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo Zentiva não\ndevem consumir sumo de toranja e toranja. A toranja e o sumo de toranja podem\nlevar a um aumento dos níveis da substância ativa amlodipina no sangue, o que\npode causar um aumento imprevisível no efeito de diminuição da pressão arterial da\nAmlodipina + Olmesartan medoxomilo Zentiva.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão\narterial em cada aumento de dose, para assegurar que esta não diminui demasiado.\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão\narterial da Amlodipina + Olmesartan medoxomilo Zentiva pode ser ligeiramente\nmenor em doentes de raça negra.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo Zentiva antes de engravidar ou assim que estiver grávida e a tomar\noutro medicamento em vez da Amlodipina + Olmesartan medoxomilo Zentiva.\nAmlodipina + Olmesartan medoxomilo Zentiva não está recomendada no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode\nser gravemente prejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo\nZentiva, informe e consulte o seu médico imediatamente.\nAmamentação\nFoi demonstrado que a amlodipina é excretada através do leite materno em\npequenas quantidades. Se está a amamentar ou vai iniciar a amamentação, fale com\no seu médico antes de tomar Amlodipina + Olmesartan medoxomilo Zentiva..\nAmlodipina + Olmesartan medoxomilo Zentiva não está recomendada em mães a\namamentar, especialmente se o bebé for recém-nascido ou prematuro; nestes casos\no seu médico poderá indicar outro tratamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n18-08-2022\nINFARMED\nDurante o tratamento da hipertensão pode ocorrer sonolência, enjoo, tonturas ou\ndores de cabeça. Se tal acontecer, não conduza nem utilize máquinas até que os\nsintomas desapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo Zentiva contêm lactose mono-hidratada e\nsódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por comprimido,\nou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Olmesartan medoxomilo Zentiva\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n- A dose recomendada de Amlodipina + Olmesartan medoxomilo Zentiva é de um\ncomprimido por dia.\n- Os comprimidos podem ser tomados com ou sem alimentos. O comprimido deve\nser engolido com algum líquido (por exemplo, um copo de água). O comprimido não\ndeve ser mastigado. Não o tome com sumo de toranja.\n- Sempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nSe tomar mais Amlodipina + Olmesartan medoxomilo Zentiva do que deveria\nSe tomar mais comprimidos do que deveria pode ocorrer hipotensão com sintomas\ntais como tonturas; batimento cardíaco rápido ou lento.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais\npróximo e levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo Zentiva\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo é habitual. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo Zentiva\nÉ importante continuar o tratamento com Amlodipina + Olmesartan medoxomilo\nZentiva até que o seu médico lhe dê outras instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n18-08-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os dois efeitos indesejáveis\nseguintes podem ser graves:\n- durante o tratamento com Amlodipina + Olmesartan medoxomilo Zentiva podem\nocorrer reações alérgicas que podem afetar todo o corpo com inchaço da face, da\nboca e/ou laringe juntamente com comichão e erupção da pele. Neste caso, pare de\ntomar Amlodipina + Olmesartan medoxomilo Zentiva e contacte o seu médico\nimediatamente.\n- reações cutâneas graves, incluindo erupção cutânea intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica). Se isto acontecer, pare de tomar Amlodipina\n+ Olmesartan medoxomilo Zentiva e contacte imediatamente o seu médico.\n- Amlodipina + Olmesartan medoxomilo Zentiva pode provocar uma diminuição\nmuito acentuada da tensão arterial em indivíduos suscetíveis ou como resultado de\numa reação alérgica, o que pode causar tonturas graves ou desmaio. Neste caso,\npare de tomar Amlodipina + Olmesartan medoxomilo Zentiva, contacte o seu médico\nimediatamente e deite-se.\n- em caso de amarelecimento da parte branca dos olhos, urina escura, comichão na\npele, mesmo que tenha iniciado o tratamento com Amlodipina + Olmesartan\nmedoxomilo Zentiva há bastante tempo, contacte imediatamente o seu médico, que\navaliará os sintomas e decidirá sobre como continuar a sua medicação para a\npressão arterial (frequência desconhecida).\nOutros efeitos indesejáveis possíveis com Amlodipina + Olmesartan medoxomilo\nZentiva:\nFrequentes (podem afetar até 1 em cada 10 pessoas):\ntonturas; dores de cabeça; inchaço dos tornozelos, pés, pernas, mãos, ou braços;\nfadiga.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\ninatividade sexual; falta de energia; formigueiro ou dormência das mãos ou pés;\ntonturas na posição vertical; vertigens; consciência do batimento cardíaco;\nbatimento cardíaco acelerado; tosse; hipotensão com sintomas tais como tonturas;\nalucinações; dificuldade em respirar; prisão de ventre; diarreia; boca seca;\nindigestão; náuseas; dor abdominal superior; vómitos; erupções da pele; dor nas\ncostas; espasmos musculares; dores nos braços e pernas; sensação de urgência\npara urinar; incapacidade de atingir ou manter uma ereção; fraqueza.\nTambém foram observadas algumas alterações nos valores sanguíneos, incluindo:\nníveis de potássio no sangue aumentados ou diminuídos, níveis de creatinina no\nsangue aumentados, níveis de ácido úrico aumentados, testes da função hepática\nelevados (níveis de gama glutamil transferase).\nRaros (podem afetar até 1 em cada 1000 pessoas):\ndesmaios; hipersensibilidade ao medicamento; vermelhidão e sensação de calor na\nface; erupção vermelha na pele com comichão (urticária); edema facial.APROVADO EM\n18-08-2022\nINFARMED\nEfeitos indesejáveis comunicados com o uso de olmesartan medoxomilo ou\namlodipina isoladamente, mas não com Amlodipina + Olmesartan medoxomilo\nZentiva ou com uma frequência mais elevada:\nOlmesartan medoxomilo\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nbronquite; tosse; dor de garganta; corrimento nasal ou nariz entupido; dor\nabdominal; diarreia; indigestão; gastroenterite; náuseas; dores nas articulações ou\nnos ossos; dores nas costas; sangue na urina; infeção das vias urinárias; dor no\npeito; sintomas do tipo gripal; dor.\nAlteração nos valores sanguíneos, nomeadamente aumento dos níveis de lípidos\n(hipertrigliceridemia), aumento da ureia ou do ácido úrico no sangue e aumento nos\ntestes de função hepática e muscular.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nredução do número de um tipo de células do sangue, conhecidas como plaquetas, o\nque pode dar origem a facilidade em formar nódoas negras ou tempo de hemorragia\nprolongado; reações alérgicas rápidas que podem afetar o corpo todo e podem\ncausar problemas respiratórios, bem como uma rápida descida da tensão arterial que\npode ainda levar a desmaio (reações anafiláticas); angina (dor ou sensação\ndesconfortável no peito, conhecida como angina de peito); erupção da pele alérgica,\nerupção da pele, comichão, erupção da pele com urticária, dor muscular; inchaço da\nface; sensação de mal-estar.\nRaros (podem afetar até 1 em cada 1000 pessoas):\ninchaço da face, boca e/ou laringe (caixa de voz); insuficiência renal aguda e\ninsuficiência renal; letargia.\nAmlodipina\nMuito frequentes (podem afetar até 1 em cada 10 pessoas):\nedema (retenção de líquidos).\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nsensação de sonolência; vermelhidão e sensação de calor na face; dor abdominal;\nnáuseas; inchaço dos tornozelos; perturbações visuais (incluindo visão dupla e visão\nturva),consciência do batimento cardíaco; diarreia; prisão de ventre; indigestão;\nespasmos musculares; fraqueza; dificuldade em respirar.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\ndepressão; irritabilidade; problemas em dormir; perturbações do sono; alterações do\nhumor incluindo ansiedade; alterações do paladar; zumbidos nos ouvidos;\nagravamento da angina de peito (dor ou sensação desconfortável no peito);\nbatimento cardíaco irregular; corrimento nasal ou nariz entupido; perda de cabelo;\nerupção da pele; sudação excessiva; comichão; manchas purpúreas na pele devido a\npequenas hemorragias (púrpura); descoloração da pele; erupção na pele com\nurticária; dor nas articulações ou músculos; aumento da necessidade de urinar;\ndificuldade em urinar; vontade de urinar durante a noite; aumento da mama nos\nhomens: dor no peito, sensação de mal-estar, dor; aumento ou diminuição de peso.\nRaros (podem afetar até 1 em cada 1000 pessoas):\nconfusão.APROVADO EM\n18-08-2022\nINFARMED\nMuito raros (podem afetar até 1 em cada 10000 pessoas):\nredução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções; redução do número de um tipo de células do sangue conhecidas como\nplaquetas, o que pode dar origem a facilidade em formar nódoas negras ou tempo de\nhemorragia prolongado; aumento da glicose no sangue; aumento da rigidez\nmuscular ou da resistência ao movimento passivo (hipertonia); formigueiro ou\ndormência das mãos ou pés; ataque cardíaco; inflamação dos vasos sanguíneos;\ninflamação do revestimento do estômago; aumento das gengivas; inflamação do\nfígado ou do pâncreas; enzimas hepáticas elevadas; amarelecimento da pele e\nolhos; sensibilidade da pele à luz aumentada; reações alérgicas (prurido, erupção da\npele, inchaço da face, boca e/ou laringe (caixa de voz) juntamente com prurido e\nerupção da pele); reações graves na pele incluindo erupção intensa na pele,\nurticária, vermelhidão da pele no corpo inteiro, comichão intensa, bolhas,\ndescamação e inchaço da pele, inflamação das membranas mucosas, por vezes com\nrisco de vida.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\ntremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Olmesartan medoxomilo Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem exterior após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n18-08-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo Zentiva\n- As substâncias ativas são amlodipina (como besilato) e olmesartan medoxomilo\nCada comprimido revestido por película contém 5 mg de amlodipina (como besilato\nde amlodipina) e 20 mg de olmesartan medoxomilo.\nCada comprimido revestido por película contém 5 mg de amlodipina (como besilato\nde amlodipina) e 40 mg de olmesartan medoxomilo.\n- Os outros componentes são: Núcleo do comprimido: Amido, pré-gelificado (milho),\ncelulose microcristalina siliciada, croscarmelose sódica, lactose monohidratada, sílica\ncoloidal anidra, estearato de magnésio. Revestimento do comprimido: alcool\npolivinílico, polietilenoglicol (macrogol 4000), dióxido de titânio (E171), talco, óxido\nde ferro amarelo (E172) (apenas Amlodipina + Olmesartan medoxomilo Zentiva 5\nmg + 40 mg comprimidos revestidos por película), óxido de ferro vermelho (E172)\n(apenas Amlodipina + Olmesartan medoxomilo Zentiva 5 mg + 40 mg comprimidos\nrevestidos por película), óxido de ferro preto (E172) (apenas Amlodipina +\nOlmesartan medoxomilo Zentiva 5 mg + 40 mg comprimidos revestidos por película)\nQual o aspeto de Amlodipina + Olmesartan medoxomilo Zentiva e conteúdo da\nembalagem\nAmlodipina + Olmesartan medoxomilo Zentiva 5 mg + 20 mg comprimidos\nrevestidos por película, de cor branca, forma redonda, planos com 6,61 mm.\nAmlodipina + Olmesartan medoxomilo Zentiva 5 mg + 40 mg comprimidos\nrevestidos por película, de cor laranja, forma redonda, planos com 9,1 mm.\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nS.C Zentiva S.A\nB-dul Theodor Pallady nr. 50, sector 3\nBucharest, 032266\nRoménia\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nRepública Checa: Olmesartan/Amlodipin Zentiva\nEstónia: Olmesartan medoxomil/Amlodipine Zentiva\nAlemanha: Olmesartan Amlodipin Zentiva\nItália: Olmesartan Medoxomil e Amlodipina Zentiva\nLetónia: Olmesartan medoxomil/Amlodipine Zentiva\nPortugal: Amlodipina + Olmesartan medoxomilo Zentiva\nReino Unido (Irlanda do Norte): Olmesartan/Amlodipine\nEste folheto foi revisto pela última vez em"
}