{
    "O que é e para que é utilizado": "O que é Amlodipina Aurovitas e para que é utilizado\nAmlodipina Aurovitas contém a substância ativa amlodipina, a qual pertence a um\ngrupo de medicamentos designados por antagonistas de cálcio.\nAmlodipina Aurovitas é utilizado para tratar a pressão arterial elevada (hipertensão)\nou um tipo de dor no peito designada por angina, uma forma rara desta é a angina\nde Prinzmetal ou angina variante.\nNos doentes com pressão arterial elevada este medicamento provoca relaxamento\ndos vasos sanguíneos, permitindo ao sangue passar mais facilmente. Em doentes\ncom angina, Amlodipina Aurovitas atua por aumento do fornecimento de sangue ao\nmúsculo do coração, que recebe mais oxigénio e como resultado previne a dor do\npeito. Este medicamento não proporciona um alívio imediato da dor no peito devido\na angina.\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Aurovitas\nNão tome Amlodipina Aurovitas:\nSe tem alergia (hipersensibilidade) à amlodipina, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou a qualquer outro antagonista de cálcio. Os\nsintomas podem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\nSe tem pressão arterial baixa grave (hipotensão).APROVADO EM\n24-08-2023\nINFARMED\nSe tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico\n(condição clínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto do\ncorpo).\nSe sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Aurovitas.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\nAtaque cardíaco recente\nInsuficiência cardíaca\nAumento grave da pressão arterial (Crise hipertensiva)\nDoença do fígado\nSe é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Aurovitas não foi estudado em crianças com idade inferior 6 anos.\nAmlodipina Aurovitas apenas deve ser utilizado para a hipertensão em crianças e\nadolescentes entre os 6 e os 17 anos de idade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nAmlodipina Aurovitas pode afetar ou ser afetado por outros medicamentos, tais\ncomo:\ncetoconazol, itraconazol (medicamentos antifúngicos)\nritonavir, indinavir, nelfinavir (também designados de inibidores da protéase, utilizados\nno tratamento do VIH)\nrifampicina, eritromicina, claritromicina (para infeções causadas por bactérias ou\nantibióticos)\nhipericão (Erva de São João)\nverapamilo, diltiazem (medicamentos para o coração)\ndantroleno (perfusão para alterações graves da temperatura corporal)\ntacrolímus, sirolímus, temsirolímus e everolímus (medicamentos utilizados para alterar a\nforma como o seu sistema imunitário funciona)\nsinvastatina (medicamento para diminuir os níveis de colesterol)\nciclosporina (um imunossupressor)\nAmlodipina Aurovitas pode baixar ainda mais a sua pressão arterial se já estiver a\ntomar outros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Aurovitas com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Aurovitas não devem consumir sumo de\ntoranja e toranja. A toranja e o sumo de toranja podem levar a um aumento dos\nníveis de amlodipina no sangue, o que pode causar um aumento imprevisível do\nefeito de diminuição da pressão arterial provocado por Amlodipina Aurovitas.\nGravidez e amamentaçãoAPROVADO EM\n24-08-2023\nINFARMED\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa estar grávida\nou planeia engravidar, consulte o seu médico antes de tomar Amlodipina Aurovitas.\nAmamentação\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, deve falar com o\nseu médico antes de tomar Amlodipina Aurovitas.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Aurovitas pode afetar a sua capacidade para conduzir ou utilizar\nmáquinas. Se os comprimidos o fazem sentir doente, com tonturas ou cansado, ou\nfazem dor de cabeça, não conduza nem utilize máquinas e fale com o seu médico\nimediatamente.\nAmlodipina Aurovitas contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.\n",
    "Como utilizar": "Como tomar Amlodipina Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada de Amlodipina Aurovitas é de 5 mg uma vez por dia. A\ndose poderá ser aumentada para 10 mg de Amlodipina Aurovitas uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água. Não\ntome Amlodipina Aurovitas com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6-17 anos de idade), a dose inicial recomendada é\nde 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia. Amlodipina 2,5\nmg de momento não está disponível e a dose de 2,5 mg não pode ser obtida com\nAmlodipina Aurovitas 5 mg, uma vez que estes comprimidos não são fabricados de\nmaneira a poderem ser divididos em duas partes iguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Aurovitas do que deveria\nTomar demasiados comprimidos pode provocar uma descida da pressão arterial até\nníveis perigosamente baixos. Pode-se sentir tonto, confuso, cansado ou fraco. Se a\ndiminuição da sua pressão arterial for grave, pode entrar em choque. A sua pele\npode ficar fria e húmida e pode perder a consciência. Procure apoio médico imediato\nse tomar demasiados comprimidos de Amlodipina Aurovitas.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.APROVADO EM\n24-08-2023\nINFARMED\nCaso se tenha esquecido de tomar Amlodipina Aurovitas\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça completamente\nessa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Aurovitas\nO seu médico irá dizer-lhe durante quanto tempo deverá tomar este medicamento. A\nsua situação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos\nindesejáveis depois de tomar este medicamento.\nDificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\nInchaço das pálpebras, face ou lábios\nInchaço da língua e garganta, que pode provocar grandes dificuldades para respirar\nReações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão da pele\nao longo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (Síndrome de Stevens-Johnson, necrólise\nepidérmica tóxica) ou outras reações alérgicas\nAtaque cardíaco, batimentos cardíacos alterados\nInflamação do pâncreas que pode causar dor grave abdominal e nas costas acompanhada\nde sensação de mal-estar\nForam comunicados os seguintes efeitos indesejáveis muito frequentes. Se algum\ndestes efeitos lhe provocar problemas ou durar mais de uma semana, deverá falar\ncom o seu médico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\nEdema (retenção de fluidos)\nForam comunicados os seguintes efeitos indesejáveis frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o\nseu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\nDor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\nPalpitações (consciência do seu batimento cardíaco), rubor\nDor abdominal, sensação de mal-estar (náusea)APROVADO EM\n24-08-2023\nINFARMED\nAlteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\nCansaço, fraqueza\nDistúrbios da visão, visão dupla\nCãibras musculares\nInchaço dos tornozelos\nOutros efeitos indesejáveis comunicados, estão incluídos na lista seguinte. Se algum\ndos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\nAlterações do humor, ansiedade, depressão, insónias\nTremores, alterações do paladar, desmaio\nSensação de formigueiro ou adormecimento nos membros; diminuição da sensação de\ndor\nZumbidos nos ouvidos\nPressão arterial baixa\nEspirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite)\nTosse\nBoca seca, vómitos (mal estar)\nQueda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas na\npele, alteração da cor da pele\nProblemas em urinar, aumento da necessidade de urinar à noite, aumento do número de\nvezes que urina\nIncapacidade de obter uma ereção, desconfortos ou aumento das mamas nos homens\nDor, má disposição\nDor nos músculos ou articulações, dor de costas\nAumento ou diminuição de peso\nRaros: podem afetar até 1 em 1.000 pessoas\nConfusão\nMuito raros: podem afetar até 1 em 10.000 pessoas\nDiminuição do número de células brancas no sangue, diminuição do número de plaquetas\nno sangue, o que pode resultar num aparecimento pouco comum de nódoas negras ou em\nhemorragias com maior facilidade\nExcesso de açúcar no sangue (hiperglicemia)\nAlteração das terminações nervosas que pode provocar fraqueza muscular, formigueiro e\ndormência\nInchaço das gengivas\nInchaço abdominal (gastrite)\nAlteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da pele\n(icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns exames\nmédicos\nAumento da tensão muscular\nInflamação dos vasos sanguíneos, geralmente com erupções na pele\nSensibilidade à luz\nDisfunções que combinam rigidez, tremor e/ou alterações no movimentoAPROVADO EM\n24-08-2023\nINFARMED\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): tremor,\npostura rígida, máscara facial, movimentos lentos e arrastados, caminhar\ndesequilibrado.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. do Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n",
    "Como conservar": "Como conservar Amlodipina Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Aurovitas\nA substância ativa é a amlodipina sob a forma de besilato de amlodipina.\nOs outros excipientes são: celulose microcristalina (PH-101 e PH-112),\nhidrogenofosfato de cálcio, amido glicolato de sódio (Tipo A) e estearato de\nmagnésio.\nQual o aspeto de Amlodipina Aurovitas e conteúdo da embalagem\nComprimido.\nAmlodipina Aurovitas 5 mg comprimidos:\nComprimidos não revestidos brancos a esbranquiçados, planos, de bordas biseladas,\nem forma\nde barril, gravados com \"C\" numa das faces e \"58\" na outra face. O tamanho é 7,9\nmm x 5,6 mm.APROVADO EM\n24-08-2023\nINFARMED\nAmlodipina Aurovitas 10 mg comprimidos:\nComprimidos não revestidos brancos a esbranquiçados, planos, de bordas biseladas,\nredondos [diâmetro: 9,5 mm], gravados com \"C\" numa das faces e \"59\" na outra\nface.\nAmlodipina Aurovitas comprimidos está disponível em blisters PVC/PVdC-Alumínio.\nTamanho de embalagem:\nEmbalagem blister:\n20, 28, 30, 56, 60, 98 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica: Amlodipin AB 5 mg/10 mg tabletten\nRepública Checa: Amlodipin Aurovitas 5 mg/10 mg tablety\nPolónia: ApoAmlo\nPortugal: Amlodipina Aurovitas\nEspanha: Amlodipino Aurovitas 5 mg/10 mg comprimidos EFG\nEste folheto foi revisto pela última vez em janeiro de 2023"
}