{
    "O que precisa de saber antes de tomar Amlodipina ratiopharm comprimidos": "O que precisa de saber antes de tomar Amlodipina ratiopharm comprimidos\nNão tome Amlodipina ratiopharm comprimidos\n- Se tem alergia (hipersensibilidade) à amlodipina ou a qualquer outro componente\ndeste medicamento (listados na secção 6) ou a quaisquer outros antagonistas do\ncálcio. Isso pode revelar-se como comichão, avermelhamento da pele ou dificuldade\nem respirar.\n- Se tem tensão arterial baixa grave (hipotensão)APROVADO EM\n27-08-2022\nINFARMED\n- Se tem um estreitamento da válvula aórtica do coração (estenose aórtica) ou\nchoque cardiogénico (uma doença na qual o seu coração é incapaz de fornecer\nsangue suficiente ao organismo)\n- Se sofre de insuficiência cardíaca após um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina ratiopharm\ncomprimidos.\nInforme o seu médico se tem, ou tiver tido, alguma das seguintes doenças:\n- Ataque de coração recente\n- Insuficiência cardíaca\n- Aumento grave da tensão arterial (crise hipertensa)\n- Doença do fígado\n- É idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nA amlodipina não foi estudada em crianças com idade inferior a 6 anos. Amlodipina\nratiopharm comprimidos apenas devem ser utilizados para a hipertensão em crianças\ne adolescentes com idades compreendidas entre 3 e 7 anos (ver secção 3).\nPara mais informações, fale com o seu médico.\nOutros medicamentos e Amlodipina ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar/utilizar, ou tiver\ntomado/utilizado recentemente, qualquer outro medicamento.\nAmlodipina ratiopharm comprimidos podem ser afectados por outros medicamentos,\ntais como:\n- Cetoconazol, itraconazol (medicamentos anti-fúngicos)\n- ritonavir, indinavir, nelfinavir (chamados inibidores da protease, utilizados para\ntratar VIH)\n- rifampicina, eritromicina, claritromicina (antibióticos, para infecções causadas por\nbactérias)\n- hipericão (Erva de S. João) [Hypericum perforatum]\n- verapamilo, diltiazem (medicamentos para o coração)\n- dantroleno (perfusão para anomalias graves da temperatura corporal)\ntacrolímus, sirolímus, temsirolmus e everolímus (medicamentos utilizados para\nalterar a forma como o seu sistema imunitário funciona)\n- sinvastatina (medicamento para baixar o colesterol)\nciclosporina (um imunossupressor).\nAmlodipina ratiopharm comprimidos podem reduzir ainda mais a sua tensão arterial\nse já estiver a tomar outros medicamentos para tratar a tensão arterial alta.\nAmlodipina ratiopharm com alimentos e bebidas\nA toranja e o sumo de toranja não devem ser consumidos por pessoas que estão a\ntomar Amlodipina ratiopharm comprimidos. Isto porque a toranja e o sumo de\ntoranja podem provocar um aumento dos níveis sanguíneos da substância activa\namlodipina, que pode causar um aumento imprevisível do efeito de redução da\ntensão arterial de Amlodipina ratiopharm comprimidos.APROVADO EM\n27-08-2022\nINFARMED\nGravidez e amamentação\nGravidez\nA segurança da amlodipina para a gravidez no ser humano não foi determinada. Se\npensa que pode estar grávida, ou se está a planear engravidar, informe\nimediatamente o seu médico antes de tomar Amlodipina ratiopharm comprimidos.\nAleitamento\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se estiver a amamentar ou se for começar a amamentar, informe o seu\nmédico antes de tomar Amlodipina ratiopharm comprimidos.\nPeça conselho ao seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquina\nAmlodipina ratiopharm comprimidos podem afectar a sua capacidade de conduzir e\nutilizar máquinas. Se os comprimidos o fizerem sentir enjoado, tonto ou cansado ou\nlhe causarem dores de cabeça, não conduza nem utilize máquinas e contacte o seu\nmédico imediatamente.\nAmlodipina ratiopharm contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”",
    "Como tomar Amlodipina ratiopharm comprimidos": "Como tomar Amlodipina ratiopharm comprimidos\nTome sempre este medicamento de acordo com as indicações do médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nAmlodipina (sob a forma de besilato) ratiopharm 5 mg, comprimidos\nA dose inicial recomendada é de 1 comprimido (correspondente a 5 mg de\namlodipina) uma vez por dia. A dose pode ser aumentada para 2 comprimidos\n(correspondentes a 10 mg de amlodipina) uma vez por dia.\nEste medicamento pode ser utilizado antes ou depois de alimentos e bebidas. Deve\ntomar este medicamento todos os dias à mesma hora com um copo de água. Não\ntome Amlodipina comprimidos com sumo de toranja.\nUtilização em crianças e adolescentes\nPara crianças e adolescentes (com idades compreendidas entre 6 e 17 anos), a dose\ninicial recomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg\npor dia.\nA dose de 2,5 mg pode ser obtida com os comprimidos de Amlodipina ratiopharm 5\nmg comprimidos dado que estes comprimidos podem ser divididos em duas doses\niguais.APROVADO EM\n27-08-2022\nINFARMED\nAmlodipina (sob a forma de besilato) ratiopharm 10 mg, comprimidos\nA dose inicial recomendad é de ½ comprimido (correspondente a 5 mg de\namlodipina) uma vez por dia. A dose pode ser aumentada para 1 comprimido\n(correspondente a 10 mg de amlodipina) uma vez por dia.\nEste medicamento pode ser utilizado antes ou depois de alimentos e bebidas. Deve\ntomar este medicamento todos os dias à mesma hora com um copo de água. Não\ntome Amlodipina comprimidos com sumo de toranja.\nUtilização em crianças e adolescentes\nPara crianças e adolescentes (com idades compreendidas entre 6 e 17 anos), a dose\ninicial recomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg\npor dia.\nA dose de 2,5 mg não pode ser obtida com os comprimidos de Amlodipina\nratiopharm 10 mg.\nAmlodipina comprimidos 10 mg pode ser dividido em doses iguais.\nSe o seu médico lhe disse para tomar ½ (metade) de um comprimido por dia,\nsugerimos não usar nenhum dispositivo para separá-lo. Consulte as seguintes\ninstruções sobre como quebrar o comprimido:\nColoque o comprimido numa superfície plana e dura (por exemplo, uma mesa ou\nbancada), com a inscrição para cima. Quebre o comprimido empurrando-o com os\ndedos indicadores de ambas as mãos posicionadas ao longo da linha de quebra.\nÉ importante continuar a tomar os comprimidos. Não espere até que os comprimidos\nacabem para consultar o seu médico.\nSe tomar mais Amlodipina ratiopharm comprimidos do que deveria\nTomar demasiados comprimidos pode fazer com que a sua tensão arterial fique baixa\nou perigosamente baixa. Pode sentir-se tonto, atordoado, desmaiar ou fraco. Se a\nqueda da tensão arterial for grave pode inclusivamente ocorrer choque. A sua pele\npode ficar fria e húmida e pode perder a consciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure imediatamente cuidados médicos se tomar demasiados comprimidos de\nAmlodipina ratiopharm\nCaso se tenha esquecido de tomar Amlodipina ratiopharm comprimidosAPROVADO EM\n27-08-2022\nINFARMED\nNão se preocupe. Caso se tenha esquecido de tomar um comprimido, não volte a\npensar nessa dose. Tome a dose seguinte à hora habitual. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina ratiopharm comprimidos\nO seu médico irá aconselhá-lo sobre durante quanto tempo deve tomar este\nmedicamento. A sua doença pode regressar se parar de utilizar este medicamento\nantes de isso lhe ser aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Amlodipina comprimidos pode causar efeitos\nindesejáveis, no entanto estes não se manifestam em todas as pessoas.\nConsulte imediatamente o seu médico se detectar qualquer um dos seguintes efeitos\nindesejáveis, após tomar este medicamento.\n- Pieira súbita, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que causa grande dificuldade em respirar\n- Reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão\nda pele ao\nlongo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço da pele,\ninflamação das\nmembranas mucosas (síndrome de Stevens-Johnson, necrólise epidérmica tóxica) ou\noutras reações\nalérgicas\n- Ataque cardíaco, batimentos cardíacos anormais\n- Pâncreas inflamado que pode causar dores abdominais e dorsais severas\nacompanhadas de mal-estar\nForam notificados os seguintes efeitos indesejáveis muito frequentes. Se algum\ndestes efeitos lhe provocar problemas ou se durar mais de uma semana, deverá falar\ncom o seu médico.\nMuito frequentes: Podem afectar mais do que 1 em 10 pessoas\n- Edema (retenção de líquidos)\nForam notificados os seguintes efeitos indesejáveis frequentes. Se algum deste o\nincomodar, ou se durarem mais do que uma semana, deve consultar o seu médico.\nFrequentes: podem afectar até 1 em 10 pessoas\n- Dores de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n- Palpitações (consciência do seu próprio ritmo cardíaco), afrontamentos\n- Dor abdominal, sensação de enjoo (náuseas)\nAlteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\nCansaço, fraqueza\nDistúrbios da visão, visão duplaAPROVADO EM\n27-08-2022\nINFARMED\nCãibras musculares\n- Inchaço do tornozelo\nOutros efeitos indesejáveis que foram notificados são incluídos na lista seguinte. Se\nalgum destes se agravar ou se detectar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afectaraté 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, dificuldade em dormir\n- Tremores, anomalias do paladar, desmaios\n- Sensação de formigueiro ou dormência nos membros; perda da sensação de dor\n- Zumbidos nos ouvidos\n- Tensão arterial baixa\n- Espirros/corrimento nasal causado por uma inflamação do revestimento do nariz\n(rinite)\n- Tosse\n- Boca seca, vómitos (estar enjoado)\n- Perda de cabelo, aumento da sudação, comichão na pele, manchas vermelhas na\npele, descoloração da pele\n- Perturbações ao urinar, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina\n- Incapacidade de conseguir uma erecção, desconforto ou crescimento das mamas\nnos indivíduos do sexo masculino\n- Dor, sensação de mal-estar\n- Dores nos músculos e nas articulações, dores nas costas\n- Aumento ou diminuição de peso\nRaros: podem afectar até 1 em 1000 pessoas\n- Confusão\nMuito raros: podem afectar até 1 em 10.000 pessoas\n- Diminuição do número de glóbulos brancos, diminuição das plaquetas sanguíneas\nque podem provocar nódoas negras (hematomas) não habituais ou sangramento\n(hemorragia) fácil\n- Excesso de açúcar no sangue (hiperglicémia)\n- Uma perturbação dos nervos que pode causar fraqueza muscular, formigueiro ou\ndormência\n- Inchaço das gengivas\n- Inchaço abdominal (gastrite)\n- Função anormal do fígado, inflamação do fígado (hepatite), amarelecimento da pele\n(icterícia), aumento das enzimas hepáticas que pode ter algum efeito em\ndeterminados exames médicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, frequentemente com erupções cutâneas\n- Sensibilidade à luz\nDesconhecidos: não podem ser estimados a partir dos dados disponíveis\n- Tremores, postura rígida, rosto semelhante a uma máscara, movimentos lentos e\numa caminhada arrastada e desequilibrada\nComunicação de efeitos indesejáveisAPROVADO EM\n27-08-2022\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.ptindesejáveisindesejáveisindesejáveisindesejáveisindes\nejáveis",
    "Como conservar Amlodipina ratiopharm comprimidos": "Como conservar Amlodipina ratiopharm comprimidos\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25 ºC.\nConservar na embalagem original para proteger da luz e da humidade.\nFrasco HDPE\nPrazo de validade após primeira abertura: 4 meses\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina ratiopharm comprimidos\nA substância activa é a amlodipina.\nAmlodipina (sob a forma de besilato) ratiopharm 5 mg, comprimidos\nCada comprimido contém 5 mg de amlodipina (sob a forma de besilato)\nAmlodipina (sob a forma de besilato) ratiopharm 10 mg, comprimidos\nCada comprimido contém 10 mg de amlodipina (sob a forma de besilato)\nOs outros componentes são celulose microcristalina (E460), hidrogenofosfato de\ncálcio (E341), glicolato sódico de amido (Tipo A), estearato de magnésio (E470b).\nQual o aspecto de Amlodipina ratiopharm comprimidos e conteúdo da embalagemAPROVADO EM\n27-08-2022\nINFARMED\nAmlodipina (sob a forma de besilato) ratiopharm 5 mg, comprimidos\nComprimidos brancos, redondos. Um dos lados é ligeiramente côncavo com linha de\nquebra e com “A5” gravado. O outro lado é ligeiramente convexo e plano.\nAmlodipina (sob a forma de besilato) ratiopharm 10 mg, comprimidos\nComprimidos brancos, redondos. Um dos lados é ligeiramente côncavo com linha de\nquebra e com “A10” gravado. O outro lado é ligeiramente convexo e plano.\nEstão disponíveis em embalagens «blister» de PVC/PVDC/Al com 10, 14, 20, 28, 30,\n30x1, 50, 50x1, 60, 90, 98, 100, 100x1, 200, 250 comprimidos.\nEstão disponíveis em frascos de PEAD com 100 e 250 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante\nratiopharm, Lda\nLagoas Park, Edifício 5A, Piso 2\n2740-245 Porto Salvo\nFabricante\nTEVA Pharmaceutical Works Ltd; Pallagi Ut 13, 4042 Debrecen, Hungria\nTeva Pharma S.L.U.; C/C, n. 4, Poligono Industrial Malpica, 50016 Zaragoza,\nEspanha\nMerckle GmbH; Ludwig-Merckle-Str. 3, Weiler, 89143 Blaubeuren, Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob os seguintes nomes:\nAlemanha: Amlodipin-ratiopharm 5, 10 mg N Tabletten\nÁustria: Amlodibene 5, 10 mg-Tabletten\nEslováquia: Amlodipin ratiopharm 5, 10 mg\nEspanha: Amlodipino ratiopharm 5, 10 mg compromidos EFG\nEstónia: Amlodipin-ratiopharm 5, 10 mg\nFinlândia: Amloratio 5, 10 mg tabletti\nRepública Checa: Amloratio 5, 10 mg\nLuxemburgo: Amlodipin-ratiopharm 5, 10 mg N Tabletten\nPaíses Baixos: Amlodipine (als besilaat) ratiopharm 5, 10 mg, tabletten\nPortugal: Amlodipina ratiopharm\nEste folheto foi revisto pela última vez em",
    "O que Amlodipina ratiopharm comprimidos e para que é utilizado": "O que Amlodipina ratiopharm comprimidos e para que é utilizado\nAmlodipina ratiopharm comprimidos contém a substância activa amlodipina que\npertence a um grupo de medicamentos chamados antagonistas do cálcio.\nAmlodipina ratiopharm comprimidos são utilizados para tratar a tensão arterial alta\n(hipertensão) ou um determinado tipo de dor no peito chamada angina, que\napresenta uma forma rara chamada angina variante ou de Prinzmetal.\nEm doentes com tensão arterial alta, este medicamento actua relaxando os vasos\nsanguíneos, para que o sangue passe através deles mais facilmente. Em doentes\ncom angina, Amlodipina ratiopharm comprimidos actuam melhorando o fornecimento\nde sangue ao músculo cardíaco que, por essa razão, recebe mais oxigénio e, como\nconsequência, a dor de peito é evitada. Este medicamento não proporciona alívio\nimediato para as dores no peito da angina."
}