{
    "O que é e para que é utilizado": "O que é Amlodipina Mylan e para que é utilizado\nAmlodipina Mylan comprimidos contém amlodipina, que pertence a um grupo de\nmedicamentos chamados antagonistas do cálcio.\nAmlodipina Mylan é utilizado para tratar a pressão arterial elevada (hipertensão) ou\num tipo de dor no peito designada por angina, uma forma rara desta é a angina de\nPrinzmetal ou angina variante.\nNos doentes com pressão arterial elevada este medicamento provoca relaxamento\ndos vasos sanguíneos, permitindo ao sangue passar mais facilmente. Em doentes\ncom angina, Amlodipina Mylan atua por aumento do fornecimento de sangue ao\nmúsculo do coração, que recebe mais oxigénio, e como resultado previne a dor do\npeito. Este medicamento não proporciona um alívio imediato da dor no peito devido\na angina.\nSe não se sentir melhor ou se piorar, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Mylan\nNão tome Amlodipina Mylan:\nSe tem alergia à amlodipina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6) ou a qualquer outro antagonista de cálcio.APROVADO EM\n13-03-2023\nINFARMED\nSe tem pressão arterial baixa grave (hipotensão).\nSe o fluxo sanguíneo do lado esquerdo do seu corpo se encontra obstruído (por\nexemplo, se tem estreitamento da válvula aórtica (estenose aórtica)).\nSe sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nSe sofre de choque cardiogénico (uma condição em que o seu coração é incapaz de\nfornecer sangue suficiente ao resto do corpo).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Mylan se tem ou\nteve alguma das seguintes situações:\nInsuficiência cardíaca.\nAumento grave da pressão arterial (crise hipertensiva).\nDoença do fígado.\nDurante o tratamento\nFale com seu médico:\nSe for idoso e a sua dose necessita de ser aumentada uma vez que deve ser tomado\num cuidado especial quando a dosagem é aumentada em doentes idosos.\nCrianças e adolescentes\nA amlodipina não foi estudada em crianças com idade inferior a 6 anos. Amlodipina\nMylan apenas deve ser utilizado para a hipertensão em crianças e adolescentes dos 6\naos 17 anos de idade (ver secção 3).\nPara mais informações, fale com o seu médico.\nOutros medicamentos e Amlodipina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAmlodipina Mylan pode afetar ou ser afetado por outros medicamentos, tais como:\nmedicamentos antifúngicos (por exemplo cetoconazol, itraconazol)\nos chamados inibidores da protease utilizados no tratamento do VIH (por exemplo\nritonavir, indinavir, nelfinavir)\nrifampicina, eritromicina, claritromicina (antibióticos)\nhipericão (Erva de São João)\nverapamilo, diltiazem (medicamentos para o coração)\ndantroleno (infusão para alterações graves da temperatura corporal)\nsinvastatina (um medicamento para reduzir os níveis de colesterol no sangue)\ntacrolímus, sirolímus, temsirolímus e everolímus (medicamentos utilizados para\nalterar o funcionamento do sistema imunitário). A amlodipina pode aumentar os\nníveis destes medicamentos no seu sangue.\nciclosporina (se teve um transplante de rim e está a tomar ciclosporina) uma vez que\na amlodipina pode alterar a quantidade deste medicamento no seu sangue.\nAmlodipina pode baixar ainda mais a sua pressão arterial, se já estiver a tomar\noutros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Mylan com alimentos e bebidas\nPessoas que estejam a tomar amlodipina não devem consumir sumo de toranja e\ntoranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocada pela amlodipina.APROVADO EM\n13-03-2023\nINFARMED\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA segurança da amlodipina na gravidez humana não foi estabelecida.\nFoi demonstrado que a amlodipina passa para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu\nmédico antes de tomar este medicamento. O seu médico apenas irá recomendar que\ntome este medicamento se os benefícios do tratamento superarem os eventuais\nriscos para o bebé.\nCondução de veículos e utilização de máquinas:\nAmlodipina Mylan pode afetar a sua capacidade para conduzir ou utilizar máquinas.\nSe os comprimidos o fizerem se sentir doente, com tonturas ou cansado, com dor de\ncabeça, não conduza nem utilize máquinas. Estes efeitos secundários ocorrerem\nespecialmente no início do tratamento.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada de amlodipina é de 5 mg uma vez por dia. A dose pode\nser aumentada para 10 mg de amlodipina uma vez por dia.\nO seu medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água.\nDoentes com problemas de fígado\nO seu médico pode pedir-lhe para tomar uma dose mais baixa e proceder a controlos\nfrequentes, se sofrer de problemas de fígado.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial normalmente\nrecomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nO comprimido pode ser divido em doses iguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Mylan do que deveria\nTomar demasiados comprimidos pode provocar uma descida da pressão arterial até\nníveis perigosamente baixos. Pode sentir-se tonto, confuso, cansado, fraco ou ter um\nritmo cardíaco rápido. Se a diminuição da sua pressão arterial for grave o suficiente,\npode entrar em choque. A sua pele pode ficar fria e húmida e pode perder aAPROVADO EM\n13-03-2023\nINFARMED\nconsciência. O excesso de líquido pode acumular-se nos pulmões (edema pulmonar)\nprovocando falta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure apoio médico imediato se tomou demasiados comprimidos de amlodipina.\nCaso se tenha esquecido de tomar Amlodipina Mylan\nNão se preocupe. Se se esquecer de tomar um comprimido, esqueça essa dose.\nTome a sua próxima dose à hora correta. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Mylan\nO seu médico informou-o sobre durante quanto tempo deverá tomar este\nmedicamento. Não pare de tomar o medicamento subitamente pois os sintomas\niniciais podem surgir de novo.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe verificar qualquer um dos seguintes efeitos secundários, pare de tomar este\nmedicamento e contacte o seu médico ou dirija-se imediatamente ao serviço de\nurgência do hospital mais próximo:\nInchaço das pálpebras, face, lábios, língua e garganta, que pode provocar grandes\ndificuldades em respirar ou engolir.\nReações cutâneas graves, incluindo erupção na pele intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas.\nAtaque cardíaco, batimentos cardíacos alterados ou irregulares, batimento cardíaco\naumentado.\nInflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nAmarelecimento da pele ou olhos, fezes claras, urina escura ou dor de estômago\n(estes podem ser sinais de problemas no fígado, tais como inflamação do fígado\n(hepatite) ou icterícia).\nDificuldade em respirar ou engolir, perda de controlo do equilíbrio, face tipo máscara,\nandar arrastado, rigidez dos braços e pernas, tremor e agitação das mãos ou dedos\n(síndrome extrapiramidal).\nOutros efeitos secundários possíveis:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\nInchaço que pode ser devido a retenção de líquidos nos tecidos\nFrequentes (podem afetar até 1 em cada 100 pessoas):\nDor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\nPalpitações (consciência do seu batimento cardíaco), ruborAPROVADO EM\n13-03-2023\nINFARMED\nDor abdominal, sensação de mal-estar (náusea), alteração dos hábitos intestinais\nque inclui diarreia e prisão de ventre, indigestão\nInchaço dos tornozelos, cansaço, fraqueza invulgar\nDistúrbios visuais, incluindo visão dupla\nFalta de ar, cãibras musculares\nPouco frequentes (podem afetar mais de 1 em cada 1.000 pessoas):\nAlterações do humor (incluindo sentir-se ansioso), sentir-se deprimido, insónias\nTremores, alterações do paladar, desmaio\nSensação de formigueiro ou adormecimento nos membros, diminuição da sensação\nde dor\nZumbidos nos ouvidos\nDiminuição do ritmo cardíaco\nPressão arterial baixa\nEspirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite), tosse\nBoca seca, vómitos (sentir-se doente)\nQueda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, descoloração da pele, erupção na pele e urticária, manchas roxas na pele\nAlterações na passagem da urina, aumento da necessidade de urinar à noite,\naumento do número de vezes que urina\nIncapacidade de obter uma ereção; desconfortos ou aumento das mamas nos\nhomens\nDor, dor no peito, má disposição\nDor nos músculos ou articulações, dor de costas\nAumento ou diminuição de peso\nRaros (podem afetar até 1 em cada 1.000 pessoas):\nConfusão\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\nUm aumento de infeções ou febre por exemplo dor de garganta, úlceras na boca\n(devido à diminuição do número de glóbulos brancos), ou se notar que forma nódoas\nnegras ou sangra mais facilmente ou sem explicação (devido à diminuição no\nnúmero de plaquetas no sangue)\nExcesso de açúcar no sangue (hiperglicemia)\nAlteração dos nervos que pode provocar fraqueza, formigueiro e dormência\nInchaço das gengivas\nInchaço abdominal (gastrite)\nAumento das enzimas do fígado que pode ser devido a problemas de fígado, tais\ncomo bloqueio no ducto biliar\nErupções na pele semelhantes a sarampo. Isto pode estar associado a febre alta e\ndores articulares (eritema multiforme)\nDescamação da pele em grandes áreas do corpo\nInflamação dos vasos sanguíneos, geralmente com erupções na pele\nSensibilidade da pele à luz\nDisfunções que combinam rigidez, tremor e/ou alterações no movimento\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactosAPROVADO EM\n13-03-2023\nINFARMED\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet:\nE-mail: http://www.infarme d.pt/web/infarmed/submissaoram\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, frasco ou blister, após EXP. O prazo de validade corresponde ao último dia\ndo mês indicado.\nConservar na embalagem de origem para proteger da luz.\nNão utilize este medicamento se verificar qualquer descoloração dos comprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Mylan\nA substância ativa é a amlodipina.\nCada comprimido contém 5 mg ou 10 mg de amlodipina (sob a forma de besilato).\nOs outros componentes são hidrogenofosfato de cálcio, celulose microcristalina,\ncarboximetilamido sódico (tipo A) e estearato de magnésio.\nQual o aspeto de Amlodipina Mylan e conteúdo da embalagem\nOs comprimidos de Amlodipina Mylan 5 mg são brancos, redondos, biconvexos, com\na marcação “5” numa das faces e uma ranhura na outra face. O comprimido pode\nser dividido em doses iguais.\nOs comprimidos de Amlodipina Mylan 10 mg são brancos, redondos, biconvexos,\ncom a marcação “10” numa das faces e uma ranhura na outra face. O comprimido\npode ser dividido em doses iguais.\nAmlodipina Mylan é acondicionado em blisters contendo 10, 14, 28, 30, 50, 56, 60,\n100, 180 comprimidos por embalagem.\nAmlodipina Mylan é acondicionado em frascos contendo 28, 30, 56, 100, 180, 500\ncomprimidos por embalagem.APROVADO EM\n13-03-2023\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMcDermott Laboratories Limited trading as Gerard Laboratories, 35/36 Baldoyle\nIndustrial Estate, Grange Road, Dublin 13, Irlanda\nMylan Hungary Kft, H-2900 Komarom, Mylan utca 1, Hungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPortugal Amlodipina Mylan\nReino Unido Amlodipine 5 mg tablets\nAmlodipine 10 mg tablets\nEste folheto foi revisto pela última vez em julho de 2022."
}