{
    "O que é e para que é utilizado": "O que é Amlodipina Krka e para que é utilizado\nAmlodipina Krka contém como substância ativa a amlodipina, a qual pertence a um\ngrupo de medicamentos designados por antagonistas de cálcio.\nAmlodipina Krka é utilizado para tratar a pressão arterial elevada (hipertensão) ou\num tipo de dor no peito designada por angina, uma forma rara desta é a angina de\nPrinzmetal ou angina variante.\nNos doentes com pressão arterial elevada este medicamento provoca relaxamento\ndos vasos sanguíneos permitindo ao sangue passar mais facilmente. Em doentes\ncom angina, Amlodipina Krka atua por aumento do fornecimento de sangue ao\nmúsculo do coração que recebe mais oxigénio e como resultado previne a dor do\npeito. Este medicamento não proporciona um alívio imediato da dor no peito devido\na angina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Krka\nNão tome Amlodipina Krka\n- Se tem alergia à amlodipina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6), ou a qualquer outro antagonista de cálcio. Os sintomas\npodem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\n- Se tem pressão arterial baixa grave (hipotensão).APROVADO EM\n22-07-2022\nINFARMED\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico\n(condição clínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto\ndo corpo).\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Krka.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n- Doença do fígado\n- Se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Krka não foi estudado em crianças com idade inferior a 6 anos.\nAmlodipina Krka apenas deve ser utilizado em crianças e adolescentes entre os 6 e\nos 17 anos de idade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Krka\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nAmlodipina Krka pode afetar ou ser afetado por outros medicamentos, tais como:\n- Cetoconazol e itraconazol (medicamentos antifúngicos)\n- Ritonavir, indinavir, nelfinavir (também designados de inibidores da protease\nutilizados no tratamento do VIH)\n- Rifampicina, eritromicina, claritromicina (antibióticos)\n- Hipericão (Erva de São João)\n- Verapamilo, diltiazem (medicamentos para o coração)\n- Dantroleno (perfusão para alterações graves da temperatura corporal)\n- Tacrolímus (utilizado para controlar a resposta imunitária do seu corpo, permitindo-\nlhe aceitar o órgão transplantado)\n- Claritromicina (para infeções causadas por bactérias)\n- Sinvastatina (um medicamento para diminuir os níveis de colesterol)\n- Ciclosporina (um imunossupressor)\nAmlodipina Krka pode baixar ainda mais a sua pressão arterial, se já estiver a tomar\noutros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Krka com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Krka não devem consumir sumo de toranja\ne toranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocada por Amlodipina Krka.\nGravidez e amamentaçãoAPROVADO EM\n22-07-2022\nINFARMED\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa que pode\nestar grávida ou planeia engravidar, fale com o seu médico antes de tomar\nAmlodipina Krka.\nAleitamento\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu\nmédico antes de tomar Amlodipina Krka.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Krka pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se\nos comprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor de\ncabeça, não conduza nem utilize máquinas e fale com o seu médico imediatamente.\nAmlodipina Krka contém sódio\nEste medicamento contém menos do que 1 mmol (23 g) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Krka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada de Amlodipina Krka é de 5 mg uma vez por dia. A dose\npode ser aumentada para 10 mg uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água. Não\ntome Amlodipina Krka com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial\nrecomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nOs comprimidos de Amlodipina Krka 5 mg podem ser divididos em duas partes iguais\npara obter uma dose de 2,5 mg.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Krka do que deveria\nTomar demasiados comprimidos de Amlodipina Krka pode provocar uma descida da\npressão arterial até níveis perigosamente baixos. Pode-se sentir tonto, confuso,\ncansado ou fraco. Se a diminuição da sua pressão arterial for grave, pode entrar em\nchoque. A sua pele pode ficar fria e húmida e pode perder a consciência. Procure\napoio médico imediato se tomou demasiados comprimidos de Amlodipina Krka.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina KrkaAPROVADO EM\n22-07-2022\nINFARMED\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Krka\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento.\nA sua situação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos\nindesejáveis depois de tomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar.\n- Inchaço das pálpebras, face ou lábios.\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para\nrespirar.\n- Reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas.\n- Ataque cardíaco, batimentos cardíacos alterados.\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nForam comunicados os seguintes efeitos indesejáveis muito frequentes. Se algum\ndestes efeitos lhe provocar problemas ou durar mais de uma semana, deverá falar\ncom o seu médico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Inchaço dos tornozelos (edema).\nForam comunicados os seguintes efeitos indesejáveis frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o\nseu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento).\n- Palpitações (consciência do seu batimento cardíaco), rubor.\n- Dor abdominal, sensação de mal-estar (náusea).\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão.\n- Cansaço, fraqueza.\n- Distúrbios da visão, visão dupla.\n- Cãibras musculares.APROVADO EM\n22-07-2022\nINFARMED\nOutros efeitos indesejáveis comunicados estão incluídos na lista seguinte. Se algum\ndos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias.\n- Tremores, alterações do paladar, desmaio.\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da sensação\nde dor.\n- Zumbidos.\n- Pressão arterial baixa.\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite).\n- Tosse.\n- Boca seca, vómitos (mal-estar).\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, alteração da cor da pele.\n- Problemas em urinar, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina.\n- Incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos\nhomens.\nDor, má disposição.\n- Dor nos músculos ou articulações, dor de costas.\n- Aumento ou diminuição de peso.\nRaros: podem afetar até 1 em 1000 pessoas\n- Confusão.\nMuito raros: podem afetar até 1 em 10 000 pessoas\n- Diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas\nnegras ou hemorragias (lesões nas células vermelhas do sangue).\n- Excesso de açúcar no sangue (hiperglicemia).\n- Alteração das terminações nervosas que pode provocar fraqueza, formigueiro e\ndormência.\n- Inchaço das gengivas.\n- Inchaço abdominal (gastrite).\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns\nexames médicos.\n- Aumento da tensão muscular.\n- Inflamação dos vasos sanguíneos, geralmente com erupções na pele.\n- Sensibilidade à luz.\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- Tremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderáAPROVADO EM\n22-07-2022\nINFARMED\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Krka\nNão conservar acima de 30°C.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Krka\n- A substância ativa de Amlodipina Krka 5 mg comprimidos é a amlodipina (na forma\nde maleato). Cada comprimido contém 5 mg de amlodipina, equivalente a 6,42 mg\nde maleato de amlodipina.\n- A substância ativa de Amlodipina Krka 10 mg comprimidos é a amlodipina (na\nforma de maleato). Cada comprimido contém 10 mg de amlodipina, equivalente a\n12,84 mg de maleato de amlodipina.\n- Os outros componentes são celulose microcristalina, amido de milho pré-gelificado,\ncarboximetilamido sódico (tipo A), sílica coloidal anidra e estearato de magnésio.\nQual o aspeto de Amlodipina Krka e conteúdo da embalagem\nComprimidos 5 mg: comprimidos redondos, brancos, ligeiramente biconvexos, com\nrebordo arredondado e ranhura num dos lados. O comprimido pode ser divido em\ndoses iguais.\nComprimidos 10 mg: comprimidos redondos, brancos, ligeiramente biconvexos, com\nrebordo arredondado e ranhura num dos lados. O comprimido pode ser divido em\ndoses iguais.APROVADO EM\n22-07-2022\nINFARMED\nAmlodipina Krka está disponível em blisters em embalagens de 10, 14, 20, 28, 30,\n50, 56, 60, 90, 98, 100, 200 e 250 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nKrka Farmacêutica, Sociedade Unipessoal Lda.\nAv. de Portugal, 154 – Piso 1\n2765-272 Estoril\nPortugal\nFabricante\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento, no sítio da\ninternet do INFARMED, I.P."
}