{
    "O que precisa de saber antes de tomar Amlodipina Alter": "O que precisa de saber antes de tomar Amlodipina Alter\nNão tome Amlodipina Alter\n- Se tem alergia (hipersensibilidade) à amlodipina, ou a qualquer outro componente\ndeste medicamento (indicados na secção 6), ou a qualquer outro antagonista de\ncálcio. Os sintomas podem incluir comichão, vermelhidão da pele ou dificuldade em\nrespirar.\n- Se tem pressão arterial baixa grave (hipotensão).APROVADO EM\n15-03-2023\nINFARMED\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico\n(condição clínica onde o seu coração é incapaz de fornecer sangue suficiente ao\nresto do corpo).\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Alter.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n- Doença do fígado\n- Se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Alter não foi estudado em crianças com idade inferior a 6 anos.\nAmlodipina Alter apenas deve ser utilizado em crianças e adolescentes entre os 6 e\nos 17 anos de idade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Alter\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nAmlodipina Alter pode afetar ou ser afetado por outros medicamentos, tais como:\n- Cetoconazol e itraconazol (medicamentos antifúngicos)\n- Ritonavir, indinavir, nelfinavir (também designados de inibidores da protease\nutilizados no tratamento do VIH)\n- Rifampicina, eritromicina, claritromicina (antibióticos)\n- Hipericão (Erva de São João)\n- Verapamilo, diltiazem (medicamentos para o coração)\n- Dantroleno (perfusão para alterações graves da temperatura corporal)\n- Tacrolímus (medicamento utilizado para alterar a forma como o sistema\nimunitário funciona)\n- Sinvastatina (um medicamento para diminuir os níveis de colesterol)\n- Ciclosporina (um imunossupressor)\nAmlodipina Alter pode baixar ainda mais a sua pressão arterial, se já estiver a\ntomar outros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Alter com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Alter não devem consumir sumo de\ntoranja e toranja. A toranja e o sumo de toranja podem levar a um aumento dos\nníveis de amlodipina no sangue, o que pode causar um efeito imprevisível de\ndiminuição da pressão arterial provocada por Amlodipina Alter.\nGravidez e amamentação\nGravidezAPROVADO EM\n15-03-2023\nINFARMED\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa que pode\nestar grávida ou planeia engravidar, fale com o seu médico antes de tomar\nAmlodipina Alter.\nAleitamento\nNão é conhecido se a amlodipina é excretada para o leite materno. Se está a\namamentar ou vai iniciar a amamentação, fale com o seu médico antes de tomar\nAmlodipina Alter.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Alter pode afetar a sua capacidade para conduzir ou utilizar máquinas.\nSe os comprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor\nde cabeça, não conduza nem utilize máquinas e fale com o seu médico\nimediatamente.\nInformações importantes sobre alguns componentes de Amlodipina Alter\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por\ncomprimido, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Amlodipina Alter": "Como tomar Amlodipina Alter\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada de Amlodipina Alter é de 5 mg uma vez por dia. A dose\npode ser aumentada para 10 mg uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água. Não\ntome Amlodipina Alter com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial\nrecomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nAtualmente não está disponível amlodipina de 2,5 mg e a dose de 2,5 mg não pode\nser obtida com comprimidos de Amlodipina Alter 5 mg, uma vez que estes\ncomprimidos não são fabricados de modo a poderem ser divididos em duas partes\niguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus\ncomprimidos acabarem para falar com o seu médico.\nA ranhura existe apenas para o ajudar a partir o comprimido, caso tenha\ndificuldade em engoli-lo inteiro.\nSe tomar mais Amlodipina Alter do que deveria\nTomar demasiados comprimidos de Amlodipina Alter pode provocar uma descida da\npressão arterial até níveis perigosamente baixos. Pode-se sentir tonto, confuso,\ncansado ou fraco. Se a diminuição da sua pressão arterial for grave, pode entrar\nem choque. A sua pele pode ficar fria e húmida e pode perder a consciência.APROVADO EM\n15-03-2023\nINFARMED\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure apoio médico imediato se tomou demasiados comprimidos de Amlodipina\nAlter.\nCaso se tenha esquecido de tomar Amlodipina Alter\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Alter\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento.\nA sua situação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos\nsecundários depois de tomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para\nrespirar\n- Reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson) ou outras reações alérgicas\n- Ataque cardíaco, batimentos cardíacos alterados\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nForam comunicados os seguintes efeitos secundários muito frequentes. Se algum\ndestes efeitos lhe provocar problemas ou durar mais de uma semana, deverá falar\ncom o seu médico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Inchaço dos tornozelos (edema)\nForam comunicados os seguintes efeitos secundários frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o\nseu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n- Palpitações (consciência do seu batimento cardíaco), rubor\n- Dor abdominal, sensação de mal-estar (náusea)APROVADO EM\n15-03-2023\nINFARMED\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\n- Cansaço, fraqueza\n- Distúrbios da visão, visão dupla\n- Cãibras musculares\nOutros efeitos secundários comunicados, estão incluídos na lista seguinte. Se algum\ndos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias\n- Tremores, alterações do paladar, desmaio\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da\nsensação de dor\n- Zumbidos\n- Pressão arterial baixa\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do\nnariz (rinite)\n- Tosse\n- Boca seca, vómitos (mal estar)\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas\nvermelhas na pele, alteração da cor da pele\n- Problemas em urinar, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina\n- Incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos\nhomens\nDor, má disposição\n- Dor nos músculos ou articulações, dor de costas\n- Aumento ou diminuição de peso\nRaros: podem afetar até 1 em 1000 pessoas\n- Confusão\nMuito raros: podem afetar até 1 em 10 000 pessoas\n- Diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas\nnegras ou hemorragias (lesões nas células vermelhas do sangue)\n- Excesso de açúcar no sangue (hiperglicemia)\n- Alteração das terminações nervosas que pode provocar fraqueza, formigueiro e\ndormência\n- Inchaço das gengivas\n- Inchaço abdominal (gastrite)\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento\nda pele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre\nalguns exames médicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, geralmente com erupções na pele\n- Sensibilidade à luz\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dosAPROVADO EM\n15-03-2023\nINFARMED\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina Alter": "Como conservar Amlodipina Alter\nConservar a temperatura inferior a 30º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Alter\nA substância ativa de Amlodipina Alter 5 mg comprimidos é a amlodipina (na forma\nde besilato).\nA substância ativa de Amlodipina Alter 10 mg comprimidos é a amlodipina (na\nforma de besilato).\nOs outros componentes são: Hidrogenofosfato de cálcio anidro, celulose\nmicrocristalina, Carboximetilamido sódico e estearato de magnésio.\nQual o aspeto de Amlodipina Alter e conteúdo da embalagem\nComprimidos 5 mg: comprimidos brancos, redondos e biconvexos; embalagens de\n10, 30 e 60 comprimidos.\nComprimidos 10 mg: comprimidos brancos, ranhurados, redondos e biconvexos;\nembalagens de 30 e 60 comprimidos. A ranhura do comprimido destina-se\nunicamente a facilitar a sua divisão, de modo a ajudar a deglutição, e não a divisão\nem doses iguais.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nALTER, S.A.\nEstrada Marco do Grilo, Zemouto\n2830 Coina\nPortugal\nFabricanteAPROVADO EM\n15-03-2023\nINFARMED\nLaboratórios Alter, S.A.\nc/ Mateo Inurria n.º 30\nE-28036 Madrid\nEspanha\nEste folheto foi revisto pela última vez em"
}