{
    "O que é e para que é utilizado": "O que é Amlodipina Teva e para que é utilizada\nA Amlodipina Teva contém a substância activa amlodipina que pertence a um grupo\nde medicamentos denominados bloqueadores dos canais de cálcio.\nA Amlodipina Teva é usada para tratar a pressão arterial alta (hipertensão) ou um\ntipo de dor no peito chamada angina; uma forma rara desta é a angina de Prinzmetal\nou angina variante.\nNos doentes com hipertensão a amlodipina atua por relaxamento dos vasos\nsanguíneos para que o sangue circule mais facilmente.\nNos doentes com angina a amlodipina atua melhorando o transporte do sangue ao\nmúsculo cardíaco que recebe mais oxigénio, prevenindo assim a dor no peito. A\namlodipina não provoca alívio imediato da dor no peito causada por angina\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Teva\nNÃO tome Amlodipina Teva:\n- se é alérgico à amlodipina, ou a quaisquer outros componentes do medicamento\n(listados na secção 6), ou a outros bloqueadores dos canais de cálcio Os sintomas\npodem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\n- se tem pressão arterial baixa grave (hipotensão)APROVADO EM\n29-09-2022\nINFARMED\n- se sofrer de estreitamento da válvula aórtica (estenose aórtica) ou choque\ncardiogénico (situação clínica onde o seu coração é incapaz de fornecer sangue\nsuficiente ao resto do corpo)\n- se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\n- se sofre de insuficiência cardíaca após um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina ratiopharm\ncomprimidos.\nInforme o seu médico se tem ou teve alguma das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n-Insuficiência hepática\n- Se for idoso e a sua posologia precisar de ser aumentada\nCrianças e adolescentes\nA amlodipina não foi estudada em crianças com idade inferior 6 anos. A amlodipina\napenas deve ser utilizada em crianças e adolescentes entre os 6 e os 17 anos de\nidade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Teva\nInforme o seu médico ou farmacêutico se estiver a tomar/utilizar, tiver\ntomado/utilizado recentemente ou se vier a tomar/utilizar outros medicamentos\nincluindo medicamentos obtidos sem receita médica.\nAmlodipina Teva pode afetar ou ser afetado por outros medicamentos, tais como:\n- cetoconazol, itraconazol (medicamentos anti-fúngicos)\n- ritonavir, indinavir, nelfinavir (também designados de inibidores da protease,\nutilizados no tratamento do VIH)\n- rifampicina, eritromicina, claritromicina (antibióticos; para infecções causadas por\nbactérias)\n- hipericão (Erva de São João)\n- verapamil, diltiazem (medicamentos para o coração)\n- dantroleno (perfusão para alterações graves da temperatura corporal)\n- tacrolímus, sirolimus, temsirolimus e everolimus (medicamentos usados para\nalterar a forma como o seu sistema imunológico funciona)\n- sinvastatina (medicamento para baixar o colesterol)\n- ciclosporina (um imunossupressor).\nAmlodipina Teva pode baixar ainda mais a sua pressão arterial se já estiver a tomar\noutros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Teva com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Teva não devem consumir sumo de toranja\ne toranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocada pela amlodipina.\nGravidez e amamentaçãoAPROVADO EM\n29-09-2022\nINFARMED\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa que pode\nestar grávida ou planeia engravidar, fale com o seu médico antes de tomar\nAmlodipina Teva.\nAleitamento\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu\nmédico antes de tomar Amlodipina Teva.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Teva pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se\nos comprimidos o fazem sentir doente, com tonturas ou cansado, ou provocam dor\nde cabeça, não conduza nem utilize máquinas e fale com o seu médico\nimediatamente.\nAmlodipina Teva contém Sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Teva\nTomar Amlodipina Teva sempre de acordo com as indicações do médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada é de um comprimido de Amlodipina Teva 5 mg por dia. A\ndose pode ser aumentada um comprimido de Amlodipina Teva 10 mg) uma vez por\ndia.\nPode tomar este medicamento com ou sem alimentos. Deve tomar este\nmedicamento todos os dias à mesma hora. Engula o comprimido imediatamente com\num copo de água. Não tome Amlodipina Teva com fruto de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (6 - 17 anos de idade) a dose inicial recomendada é de\n2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nOs comprimidos de Amlodipina Teva 5 mg podem ser divididos em duas doses iguais\npara se obter a dose de 2,5mg. Os comprimidos de Amlodipina Teva 10 mg também\npodem ser divididos em doses iguais.\nÉ importante que tome sempre os comprimidos. Não espere até que os seus\ncomprimidos acabem para consultar o seu médico.\nSe foi informado pelo seu médico para tomar ½ (meio) comprimido por dia,\nsugerimos não usar nenhum dispositivo para reduzir para metade. Por favor,\nconsulte as seguintes instruções sobre como partir o comprimido:\nColoque o comprimido em uma superfície plana e dura (por exemplo, uma mesa ou\nbancada), com a inscrição para cima. Parta o comprimido, empurrando-o com os\ndedos indicadores de ambas as mãos colocadas ao longo da linha de quebra.APROVADO EM\n29-09-2022\nINFARMED\nSe tomar mais Amlodipina Teva do que deveria\nTomar demasiados comprimidos pode provocar uma descida da pressão arterial até\nníveis perigosamente baixos. Pode-se sentir tonto, confuso, cansado ou fraco. Se a\ndiminuição da sua pressão arterial for suficientemente grave, pode entrar em\nchoque. A sua pele pode ficar fria e húmida e pode perder a consciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure apoio médico imediato se tomou demasiados comprimidos de Amlodipina\nTeva.\nCaso se tenha esquecido de tomar Amlodipina Teva\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Teva\nO seu médico irá informá-lo durante quanto tempo deverá tomar este medicamento.\nA sua doença pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nO seu médico irá dizer-lhe durante quanto tempo deverá tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo os demais medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto, estes não se manifestam em todas as pessoas.\nPare de tomar o medicamento e/ou procure aconselhamento médico imediatamente\nse sentir alguns dos seguintes efeitos indesejáveis depois de tomar este\nmedicamento\n- Dificuldade súbita em respirar, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para respirarAPROVADO EM\n29-09-2022\nINFARMED\n- Reações cutâneas graves, incluindo erupção cutânea intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas\n- Ataque cardíaco, batimentos cardíacos alterados\n- Inflamação do pâncreas que pode causar dor abdominal grave e nas costas\nacompanhada de sensação de mal-estar\nForam notificados os seguintes efeitos indesejáveis muito frequentes. Se algum\ndestes efeitos lhe provocar problemas ou se durar mais de uma semana, deverá falar\ncom o seu médico.\nMuito frequentes: Podem afectar mais do que 1 em 10 pessoas\n- Edema (retenção de líquidos)\nForam notificados os seguintes efeitos indesejáveis frequentes. Se algum destes\nefeitos lhe provocar problemas ou se durar mais de uma semana, deverá falar com o\nseu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\nDor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\nPalpitações (ter consciência do seu batimento cardíaco), rubor\nDor abdominal, sensação de mal-estar (náusea)\nAlteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\nCansaço, fraqueza\nDistúrbios da visão, visão dupla\nCãibras musculares\n- Inchaço dos tornozelos\nOutros efeitos indesejáveis notificados estão incluídos na lista seguinte. Se algum\ndos efeitos indesejáveis se agravar, ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias\n- Tremores, alterações do paladar, desmaio\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da sensação\nde dor\n- Zumbidos nos ouvidos\n- Pressão arterial baixa\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite)\n- Tosse\n- Boca seca, vómitos\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, descoloração da pele\n- Alterações na passagem da urina, aumento da necessidade de urinar à noite,\naumento do número de vezes que urina\n- Incapacidade em obter uma ereção, desconforto ou aumento das mamas nos\nhomens\n- Dor, má disposição\n- Dor nos músculos ou articulações, dor de costasAPROVADO EM\n29-09-2022\nINFARMED\n- Aumento ou diminuição de peso\nRaros: podem afetar até 1 em 1000 pessoas\n- Confusão\nMuito raros: podem afetar até 1 em 10 000 pessoas- Diminuição do número de\ncélulas brancas do sangue, diminuição do número de plaquetas no sangue o que\npode resultar num aumento pouco comum de nódoas negras ou hemorragias\n- Excesso de açúcar no sangue (hiperglicémia)\n- Alteração dos nervos que pode provocar fraqueza muscular, formigueiro e\ndormência\n- Inchaço das gengivas\n- Distensão abdominal (gastrite)\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns\nexames médicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, geralmente com erupções cutâneas\n- Sensibilidade à luz\nDesconhecidos: a frequência não pode ser calculada partir dos dados disponíveis\nTremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão tome este medicamento após o prazo de validade impresso na embalagem após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nFrascos de plástico:\nValidade após primeira abertura: 4 meses.APROVADO EM\n29-09-2022\nINFARMED\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz e humidade.\nNão tome este medicamento se verificar sinais de descoloração ou de deterioração\ndos comprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Teva\n- A substância ativa é amlodipina (na forma de besilato de amlodipina)\nAmlodipina Teva, 5 mg\nCada comprimido contém 5 mg de amlodipina (sob a forma de besilato).\nAmlodipina Teva, 10 mg\nCada comprimido contém 10 mg de amlodipina (sob a forma de besilato).\n- Os outros componentes são celulose microcristalina, hidrogenofosfato de cálcio,\ncarboximetilamido sódico e estearato de magnésio.\nQual o aspeto de Amlodipina Teva e o conteúdo da embalagem\nOs comprimidos de Amlodipina Teva 5 mg são brancos, redondos, com 8 mm de\ndiâmetro. Uma das faces é ligeiramente côncava, com a gravação “A5” e linha de\nquebra, a outra face é ligeiramente convexa e lisa.\nOs comprimidos estão disponíveis em embalagens de: 15, 20, 28, 30, 30 (3 x 10),\n50, 56, 84, 90, 98, 100, 112, 120, 200, 250 and 300 (10 x 30) comprimidos.\nEmbalagens calendário: 28 comprimidos\nEmbalagem hospitalar: 50 comprimidos\nEmbalagens Frasco com tampa twist-off inviolável de: 30, 98, 100, 200 e 250\ncomprimidos.\nOs comprimidos de Amlodipina Teva 10 mg são brancos redondos, com11 mm de\ndiâmetro. Uma das faces é ligeiramente côncava, com a gravação “A10” e linha de\nquebra, a outra face é ligeiramente convexa e lisa.\nOs comprimidos estão disponíveis em embalagens de: 14, 15, 20, 28, 30, 30 (3 x\n10), 50, 56, 84, 90, 98, 100, 112, 120, 200 and 250 comprimidos.\nEmbalagens calendário: 28 comprimidos\nEmbalagem hospitalar: 50 comprimidos\nEmbalagens Frasco com tampa twist-off inviolável de: 30, 98, 100, 200 e 250\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Mercado e Fabricante\nTitular de Autorização de Mercado\nTeva Pharma – Produtos Farmacêuticos, Lda.APROVADO EM\n29-09-2022\nINFARMED\nLagoas Park, Edifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricantes\nPharmachemie B.V., Swensweg 5, P.O. Box 552, 2003 RN Haarlem, Países Baixos\nTEVA Pharmaceutical Works Ltd; Pallagi Ut 13, 4042 Debrecen, Hungria\nTeva Czech Industries s.r.o.; Ostravska 29, c.p. 305, 747 70 Opava-Komarov,\nRepública Checa\nTeva Operations Poland Sp. z o.o.; ul. Mogilska 80, 31-546 Krakow, Polónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob os seguintes nomes:\nÁustria: Amlodipin Teva 5 mg & 10 mg Tabletten\nBélgica: Amlodipine Teva 5 mg & 10 mg Tabletten\nBulgária: AMLOTERON 5 mg & 10 mg tablets\nDinamarca: Amlodipin Teva\nEstónia: AMLODIPINE TEVA\nHungria: Amlodipin-Teva 5 mg & 10 mg tabletta\nIrlanda: Amlodipine Teva 5 mg & 10 mg Tablets\nItália: Amlodipina Teva Italia 5 mg & 10 mg compresse\nPaíses Baixos: Amlodipine (als besilaat) 5 mg & 10 mg PCH, tabletten\nPortugal: Amlodipina Teva 5 mg & 10 mg comprimido\nSuécia: Amlodipine Teva 5 mg & 10 mg tablett\nEste folheto foi revisto pela última vez em"
}