{
    "O que é e para que é utilizado": "O que é Amlodipina Basi e para que é utilizado\nAmlodipina Basi contém como substância ativa a amlodipina, a qual pertence a um grupo de\nmedicamentos designados por antagonistas de cálcio.\nAmlodipina Basi é utilizado para tratar a pressão arterial elevada (hipertensão) ou um tipo de\ndor no peito designada por angina, uma forma rara desta é a angina de Prinzmetal ou angina\nvariante.\nNos doentes com pressão arterial elevada este medicamento provoca relaxamento dos vasos\nsanguíneos permitindo ao sangue passar mais facilmente. Em doentes com angina,\nAmlodipina Basi atua por aumento do fornecimento de sangue ao músculo do coração que\nrecebe mais oxigénio e como resultado previne a dor do peito. Este medicamento não\nproporciona um alívio imediato da dor no peito devido a angina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Basi\nNão tome Amlodipina Basi\n- Se tem alergia à amlodipina, ou a qualquer outro componente deste medicamento (indicados\nna secção 6), ou a qualquer outro antagonista de cálcio. Os sintomas podem incluir comichão,\nvermelhidão da pele ou dificuldade em respirar.\n- Se tem pressão arterial baixa grave (hipotensão).\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico (condição\nclínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto do corpo).\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauçõesAPROVADO EM\n23-02-2018\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Basi.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n- Doença do fígado\n- Se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Basi não foi estudado em crianças com idade inferior a 6 anos. Amlodipina Basi\napenas deve ser utilizado em crianças e adolescentes entre os 6 e os 17 anos de idade (ver\nsecção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Basi\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nAmlodipina Basi pode afetar ou ser afetado por outros medicamentos, tais como:\n- Cetoconazol e itraconazol (medicamentos antifúngicos)\n- Ritonavir, indinavir, nelfinavir (também designados de inibidores da protease utilizados no\ntratamento do VIH)\n- Rifampicina, eritromicina, claritromicina (antibióticos)\n- Hipericão (Erva de São João)\n- Verapamilo, diltiazem (medicamentos para o coração)\n- Dantroleno (perfusão para alterações graves da temperatura corporal)\n- Tacrolímus (medicamento utilizado para alterar a forma como o sistema imunitário funciona)\n- Sinvastatina (um medicamento para diminuir os níveis de colesterol)\n- Ciclosporina (um imunossupressor)\nAmlodipina Basi pode baixar ainda mais a sua pressão arterial, se já estiver a tomar outros\nmedicamentos para tratar a pressão arterial elevada.\nAmlodipina Basi com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Basi não devem consumir sumo de toranja e toranja.\nA toranja e o sumo de toranja podem levar a um aumento dos níveis de amlodipina no sangue,\no que pode causar um efeito imprevisível de diminuição da pressão arterial provocada por\nAmlodipina Basi.\nGravidez e amamentação\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa que pode estar grávida\nou planeia engravidar, fale com o seu médico antes de tomar Amlodipina Basi.\nAleitamento\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu médico antes\nde tomar Amlodipina Basi.APROVADO EM\n23-02-2018\nINFARMED\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Basi pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se os\ncomprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor de cabeça, não\nconduza nem utilize máquinas e fale com o seu médico imediatamente.\nInformações importantes sobre alguns componentes de Amlodipina Basi\nAmlodipina Basi contém sódio (carboximetilamido sódico)\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\nAmlodipina Basi contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Basi\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada de Amlodipina Basi é de 5 mg uma vez por dia. A dose pode ser\naumentada para 10 mg uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve tomar o\nmedicamento à mesma hora, todos os dias, com um copo de água. Não tome Amlodipina Basi\ncom sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial recomendada é de 2,5\nmg por dia. A dose máxima recomendada é de 5 mg por dia. Os comprimidos de Amlodipina\nBasi 5 mg podem ser divididos em duas partes iguais para obter uma dose de 2,5 mg.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Basi do que deveria\nTomar demasiados comprimidos de Amlodipina Basi pode provocar uma descida da pressão\narterial até níveis perigosamente baixos. Pode-se sentir tonto, confuso, cansado ou fraco. Se a\ndiminuição da sua pressão arterial for grave, pode entrar em choque. A sua pele pode ficar fria\ne húmida e pode perder a consciência. Procure apoio médico imediato se tomou demasiados\ncomprimidos de Amlodipina Basi.\nCaso se tenha esquecido de tomar Amlodipina BasiAPROVADO EM\n23-02-2018\nINFARMED\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose. Tome a\npróxima dose à hora correta. Não tome uma dose a dobrar para compensar a dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina Basi\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento.\nA sua situação pode piorar se parar de tomar este medicamento antes do tempo aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos secundários\ndepois de tomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para respirar\n- Reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão da pele ao\nlongo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (Síndrome de Stevens-Johnson, necrólise epidérmica\ntóxica) ou outras reações alérgicas\n- Ataque cardíaco, batimentos cardíacos alterados\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas acompanhada de\nsensação de mal-estar.\nForam comunicados os seguintes efeitos secundários muito frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Inchaço dos tornozelos (edema)\nForam comunicados os seguintes efeitos secundários frequentes. Se algum destes efeitos lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n- Palpitações (consciência do seu batimento cardíaco), rubor\n- Dor abdominal, sensação de mal-estar (náusea)\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\n- Cansaço, fraqueza\n- Distúrbios da visão, visão dupla\n- Cãibras musculares\nOutros efeitos secundários comunicados, estão incluídos na lista seguinte. Se algum dos\nefeitos secundários se agravar ou se detetar quaisquer efeitos secundários não mencionados\nneste folheto, informe o seu médico ou farmacêutico.APROVADO EM\n23-02-2018\nINFARMED\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias\n- Tremores, alterações do paladar, desmaio\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da sensação de dor\n- Zumbidos\n- Pressão arterial baixa\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz (rinite)\n- Tosse\n- Boca seca, vómitos (mal estar)\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas na pele,\nalteração da cor da pele\n- Problemas em urinar, aumento da necessidade de urinar à noite, aumento do número de\nvezes que urina\n- Incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos homens\nDor, má disposição\n- Dor nos músculos ou articulações, dor de costas\n- Aumento ou diminuição de peso\nRaros: podem afetar até 1 em 1000 pessoas\n- Confusão\nMuito raros: podem afetar até 1 em 10 000 pessoas\n- Diminuição do número de células brancas do sangue, diminuição do número de plaquetas no\nsangue o que pode resultar num aumento pouco comum de nódoas negras ou hemorragias\n(lesões nas células vermelhas do sangue)\n- Excesso de açúcar no sangue (hiperglicemia)\n- Alteração das terminações nervosas que pode provocar fraqueza, formigueiro e dormência\n- Inchaço das gengivas\n- Inchaço abdominal (gastrite)\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da pele\n(icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns exames\nmédicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, geralmente com erupções na pele\n- Sensibilidade à luz\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97APROVADO EM\n23-02-2018\nINFARMED\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Basi\nNão conservar acima de 30ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Basi\nA substância ativa de Amlodipina Basi 5 mg comprimidos é a amlodipina (na forma de\nbesilato).\nA substância ativa de Amlodipina Basi 10 mg comprimidos é a amlodipina (na forma de\nbesilato).\nOs outros componentes são celulose microcristalina, lactose mono-hidratada,\ncarboximetilamido sódico e estearato de magnésio.\nQual o aspeto de Amlodipina Basi e conteúdo da embalagem\nComprimidos 5 mg: Comprimido branco, redondo com ranhura numa das faces. Amlodipina\nBasi 5 mg comprimidos está disponível em embalagens de 10, 20, 30, 60 e 100 comprimidos.\nComprimidos 10 mg: Comprimido branco, redondo, liso, com ranhura numa das faces.\nAmlodipina Basi 10 mg comprimidos está disponível em embalagens de 10, 20, 30, 60 e 100\ncomprimidos.\nA ranhura do comprimido destina-se a facilitar a sua divisão em doses iguais.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugalAPROVADO EM\n23-02-2018\nINFARMED\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricante\nWest Pharma - Produções Especialidades Farmacêuticas, S.A.\nRua João de Deus, n.º 11, Venda Nova, 2700-486 Amadora, Portugal\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira\n2710-089 Sintra, Portugal\nEste folheto foi revisto pela última vez em"
}