{
    "O que é Amlodipina Azevedos e para que é utilizado": "O que é Amlodipina Azevedos e para que é utilizado\nAmlodipina Azevedos contém como substância ativa a amlodipina, a qual pertence a\num grupo de medicamentos designados por antagonistas de cálcio.\nAmlodipina Azevedos é utilizado para tratar a pressão arterial elevada (hipertensão) ou\num tipo de dor no peito designada por angina, uma forma rara desta é a angina de\nPrinzmetal ou angina variante.\nNos doentes com pressão arterial elevada este medicamento provoca relaxamento dos\nvasos sanguíneos permitindo ao sangue passar mais facilmente. Em doentes com\nangina, Amlodipina Azevedos atua por aumento do fornecimento de sangue ao músculo\ndo coração que recebe mais oxigénio e como resultado previne a dor do peito. Este\nmedicamento não proporciona um alívio imediato da dor no peito devido a angina.",
    "O que precisa de saber antes de tomar Amlodipina Azevedos": "O que precisa de saber antes de tomar Amlodipina Azevedos\nNão tome Amlodipina AzevedosAPROVADO EM\n30-03-2023\nINFARMED\n- Se tem alergia (hipersensibilidade) à amlodipina, ou a qualquer outro componente\ndeste medicamento (indicados na secção 6), ou a qualquer outro antagonista de cálcio.\nOs sintomas podem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\n- Se tem pressão arterial baixa grave (hipotensão).\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque\ncardiogénico.(condição clínica onde o seu coração é incapaz de fornecer sangue\nsuficiente ao resto do corpo).\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Azevedos.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente;\n- Insuficiência cardíaca;\n- Aumento grave da pressão arterial (crise hipertensiva);\n- Doença do fígado;\n- Se é idoso e a sua dose necessita de ser aumentada.\nCrianças e adolescentes\nAmlodipina Azevedos não foi estudado em crianças com idade inferior a 6 anos.\nAmlodipina Azevedos apenas deve ser utilizado em crianças e adolescentes entre os 6 e\nos 17 anos de idade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAmlodipina Azevedos pode afetar ou ser afetado por outros medicamentos, tais como:\n- Cetoconazol e itraconazol (medicamentos antifúngicos);\n- Ritonavir, indinavir, nelfinavir (também designados de inibidores da protease\nutilizados no tratamento do VIH);\n- Rifampicina, eritromicina, claritromicina (antibióticos);\n- Hipericão (Erva de São João);\n- Verapamilo, diltiazem (medicamentos para o coração);\n- Dantroleno (perfusão para alterações graves da temperatura corporal);\n- Tacrolímus (medicamento utilizado para alterar a forma como o sistema imunitário\nfunciona);\n- Sinvastatina (um medicamento para diminuir os níveis de colesterol);\n- Ciclosporina (um imunossupressor).APROVADO EM\n30-03-2023\nINFARMED\nAmlodipina Azevedos pode baixar ainda mais a sua pressão arterial, se já estiver a\ntomar outros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Azevedos com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Azevedos não devem consumir sumo de\ntoranja e toranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis\nde amlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocada por Amlodipina Azevedos.\nGravidez e amamentação\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa que pode estar\ngrávida ou planeia engravidar, fale com o seu médico antes de tomar Amlodipina\nAzevedos.\nAleitamento\nNão é conhecido se a amlodipina é excretada para o leite materno. Se está a amamentar\nou vai iniciar a amamentação, fale com o seu médico antes de tomar Amlodipina\nAzevedos.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Azevedos pode afetar a sua capacidade para conduzir ou utilizar máquinas.\nSe os comprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor de\ncabeça, não conduza nem utilize máquinas e fale com o seu médico imediatamente.\nInformações importantes sobre alguns componentes de Amlodipina Azevedos\nAmlodipina Azevedos contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Amlodipina Azevedos": "Como tomar Amlodipina Azevedos\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n30-03-2023\nINFARMED\nA dose inicial recomendada de Amlodipina Azevedos é de 5 mg uma vez por dia. A\ndose pode ser aumentada para 10 mg uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve tomar\no medicamento à mesma hora, todos os dias, com um copo de água. Não tome\nAmlodipina Azevedos com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial recomendada é\nde 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nAtualmente não está disponível amlodipina de 2,5 mg e a dose de 2,5 mg não pode ser\nobtida com comprimidos de Amlodipina Azevedos 5 mg, uma vez que estes\ncomprimidos não são fabricados de modo a poderem ser divididos em duas partes\niguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nA ranhura destina-se apenas a facilitar a divisão, para ajudar a deglutição, e não para\ndividir em doses iguais.\nSe tomar mais Amlodipina Azevedos do que deveria\nTomar demasiados comprimidos de Amlodipina Azevedos pode provocar uma descida\nda pressão arterial até níveis perigosamente baixos. Pode-se sentir tonto, confuso,\ncansado ou fraco. Se a diminuição da sua pressão arterial for grave, pode entrar em\nchoque. A sua pele pode ficar fria e húmida e pode perder a consciência. O excesso de\nlíquido pode acumular-se nos pulmões (edema pulmonar) provocando falta de ar que\npoderá desenvolver-se até 24-48 horas após a ingestão.\nProcure apoio médico imediato se tomou demasiados comprimidos de Amlodipina\nAzevedos.\nCaso se tenha esquecido de tomar Amlodipina Azevedos\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose. Tome a\npróxima dose à hora correta. Não tome uma dose a dobrar para compensar a dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina Azevedos\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento.\nA sua situação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.APROVADO EM\n30-03-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos indesejáveis\ndepois de tomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar;\n- Inchaço das pálpebras, face ou lábios;\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para respirar;\n- Reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão da\npele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço da\npele, inflamação das membranas mucosas (Síndrome de Stevens-Johnson) ou outras\nreações alérgicas;\n- Ataque cardíaco, batimentos cardíacos alterados;\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nForam comunicados os seguintes efeitos indesejáveis muito frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o seu\nmédico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Inchaço dos tornozelos (edema).\nForam comunicados os seguintes efeitos indesejáveis frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o seu\nmédico.\nFrequentes: podem afetar até 1 em 10 pessoas\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento);\n- Palpitações (consciência do seu batimento cardíaco), rubor;\n- Dor abdominal, sensação de mal-estar (náusea);\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão;\n- Cansaço, fraqueza;\n- Distúrbios da visão, visão dupla;\n- Cãibras musculares.APROVADO EM\n30-03-2023\nINFARMED\nOutros efeitos indesejáveis comunicados, estão incluídos na lista seguinte. Se algum\ndos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias;\n- Tremores, alterações do paladar, desmaio;\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da sensação de\ndor;\n- Zumbidos;\n- Pressão arterial baixa;\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite);\n- Tosse;\n- Boca seca, vómitos (mal estar);\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas na\npele, alteração da cor da pele;\n- Problemas em urinar, aumento da necessidade de urinar à noite, aumento do número\nde vezes que urina;\n- Incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos homens;\n- Dor, má disposição;\n- Dor nos músculos ou articulações, dor de costas;\n- Aumento ou diminuição de peso.\nRaros: podem afetar até 1 em 1000 pessoas\n- Confusão.\nMuito raros: podem afetar até 1 em 10 000 pessoas\n- Diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas negras\nou hemorragias (lesões nas células vermelhas do sangue);\n- Excesso de açúcar no sangue (hiperglicemia);\n- Alteração das terminações nervosas que pode provocar fraqueza, formigueiro e\ndormência;\n- Inchaço das gengivas;\n- Inchaço abdominal (gastrite);\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns\nexames médicos;\n- Aumento da tensão muscular;\n- Inflamação dos vasos sanguíneos, geralmente com erupções na pele;\n- Sensibilidade à luz;APROVADO EM\n30-03-2023\nINFARMED\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina Azevedos": "Como conservar Amlodipina Azevedos\nNão conservar acima de 25ºC.\nConservar Amlodipina Azevedos na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Azevedos\nA substância ativa de Amlodipina Azevedos 5 mg comprimidos é a amlodipina (na\nforma de besilato).\nA substância ativa de Amlodipina Azevedos 10 mg comprimidos é a amlodipina (na\nforma de besilato).APROVADO EM\n30-03-2023\nINFARMED\nOs outros componentes são\n- Celulose microcristalina;\n- Hidrogenofosfato de cálcio diidratado;\n- Carboximetilamido sódico A;\n- Estearato de magnésio.\nQual o aspeto de Amlodipina Azevedos e conteúdo da embalagem\nComprimidos 5 mg: Comprimidos brancos ou quase brancos, oblongos, com ranhura\nnuma das faces.\nComprimidos 10 mg: Comprimidos brancos ou quase brancos, oblongos, com ranhura\nnuma das faces.\nA ranhura do comprimido destina-se unicamente a facilitar a sua divisão, de modo a\najudar a deglutição, e não a divisão em doses iguais.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias – Alto de Colaride\nAgualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez emAPROVADO EM\n30-03-2023\nINFARMED"
}