{
    "O que é e para que é utilizado": "O que é Amlodipina Mepha e para que é utilizada\nAmlodipina Mepha contêm a substância ativa amlodipina que pertence a um grupo\nde medicamentos chamados antagonistas do cálcio.\nAmlodipina Mepha comprimidos são utilizados para tratar a tensão arterial alta\n(hipertensão) ou um determinado tipo de dor no peito chamada angina, que\napresenta uma forma rara chamada angina variante ou de Prinzmetal.\nEm doentes com tensão arterial alta, este medicamento atua relaxando os vasos\nsanguíneos, para que o sangue passe através deles mais facilmente. Em doentes\ncom angina, Amlodipina 5 mg e 10 mg Comprimidos atuam melhorando o\nfornecimento de sangue ao músculo cardíaco que, por essa razão, recebe mais\noxigénio e, como consequência, a dor de peito é evitada. Este medicamento não\nproporciona alívio imediato para as dores no peito da angina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Mepha\nNão tome Amlodipina Mepha:\nSe tem alergia à amlodipina ou a qualquer outro dos componentes deste\nmedicamento (listados na secção 6), ou a quaisquer outros antagonistas do cálcio.APROVADO EM\n19-07-2022\nINFARMED\nIsso pode revelar-se como comichão, vermelhidão da pele ou dificuldade em\nrespirar.\nSe tem tensão arterial baixa grave (hipotensão)\nSe tem um estreitamento da válvula aórtica do coração (estenose aórtica) ou choque\ncardiogénico (uma situação na qual o seu coração é incapaz de fornecer sangue\nsuficiente ao organismo).\nSe sofre de insuficiência cardíaca após um ataque cardíaco\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Mepha,\ncomprimidos.\nInforme o seu médico se tem, ou tiver tido, alguma das seguintes doenças:\nAtaque de coração recente\nInsuficiência cardíaca\nAumento grave da tensão arterial (crise hipertensiva)\nDoença do fígado\nÉ idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nA amlodipina não foi estudada em crianças com idade inferior a 6 anos. Amlodipina\nMepha comprimidos apenas devem ser utilizados para a hipertensão em crianças e\nadolescentes com idades compreendidas entre 6 e 7 anos (ver secção 3). Para mais\ninformações, fale com o seu médico.\nOutros medicamentos e Amlodipina Mepha\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nAmlodipina Mepha comprimidos pode afectar ou ser afetado por outros\nmedicamentos tais como:\ncetoconazol e itraconazol (medicamentos antifúngicos)\nritonavir, indinavir, nelfinavir (chamados inibidores da protease, utilizados para\ntratar VIH)\nrifampicina, eritromicina, claritromicina (antibióticos; para infecções causadas por\nbactérias )\nhipericão (Erva de S. João) [Hypericum perforatum]\nverapamilo, diltiazem (medicamentos para o coração)\ndantroleno (perfusão para anomalias graves da temperatura corporal)\ntacrolímus, sirolímus, temsirolímus e everolímus (medicamentos utilizados para\nmodificar a forma como o seu sistema imunitário funciona)\nsinvastatina (medicamento para baixar o colesterol)\nciclosporina (um imunossupressor).\nAmlodipina 5 mg e 10 mg Comprimidos podem reduzir ainda mais a sua tensão\narterial se já estiver a tomar outros medicamentos para tratar a tensão arterial alta.\nAmlodipina Mepha com alimentos e bebidas\nA toranja e o sumo de toranja não devem ser consumidos por pessoas que estão a\ntomar Amlodipina Mepha. Isto porque a toranja e o sumo de toranja podem provocar\num aumento dos níveis sanguíneos da substância ativa amlodipina, que pode causarAPROVADO EM\n19-07-2022\nINFARMED\num aumento imprevisível do efeito de redução da tensão arterial de Amlodipina\nMepha.\nGravidez e amamentação\nGravidez\nA segurança da amlodipina para a gravidez no ser humano não foi determinada. Se\npensa que pode estar grávida ou planeia engravidar, deve informar o seu médico\nantes de tomar Amlodipina Mepha.\nAleitamento\nA amlodipina demonstrou ser excretada para o leite materno em pequenas\nquantidades. Se estiver a amamentar ou se for começar a amamentar, informe o seu\nmédico antes de tomar Amlodipina Mepha.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Mepha pode afetar a sua capacidade de conduzir e utilizar máquinas. Se\nos comprimidos o fizerem sentir enjoado, tonto ou cansado ou lhe causarem dores\nde cabeça, não conduza nem utilize máquinas e contacte o seu médico\nimediatamente.\nAmlodipina Mepha contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Mepha\nTomar este medicamento sempre de acordo com as indicações do médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada é de um comprimido de Amlodipina Mepha 5 mg, uma\nvez por dia. A dose pode ser aumentada para um comprimido de Amlodipina Mepha\n10 mg, uma vez por dia.\nEste medicamento pode ser utilizado antes ou depois de alimentos e bebidas. Deve\ntomar este medicamento todos os dias à mesma hora com um copo de água. Não\ntome Amlodipina Mepha com sumo de toranja.\nUtilização em crianças e adolescentes\nPara crianças e adolescentes (com idades compreendidas entre 6 e 17 anos), a dose\ninicial habitual recomendada é de 2,5 mg por dia. A dose máxima recomendada é de\n5 mg por dia.\nOs comprimidos de Amlodipina 5 mg podem ser divididos em metades de forma a\nfornecer uma dose de 2,5mg.\nOs comprimidos de Amlodipina Mepha 10 mg também podem ser divididos em doses\niguais.APROVADO EM\n19-07-2022\nINFARMED\nÉ importante continuar a tomar os comprimidos. Não espere até que os comprimidos\nacabem para consultar o seu médico.\nSe tomar mais Amlodipina Mepha do que deveria\nTomar demasiados comprimidos pode fazer com que a sua tensão arterial fique baixa\nou perigosamente baixa. Pode sentir-se tonto, atordoado, desmaiar ou fraco. Se a\nqueda da tensão arterial for grave pode inclusivamente ocorrer choque. A sua pele\npode ficar fria e húmida e pode perder a consciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure imediatamente cuidados médicos se tomar demasiados Amlodipina Mepha.\nCaso se tenha esquecido de tomar Amlodipina Mepha\nNão se preocupe. Caso se tenha esquecido de tomar um comprimido, não volte a\npensar nessa dose. Tome a dose seguinte à hora habitual. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Mepha\nO seu médico irá aconselhá-lo sobre durante quanto tempo deve tomar este\nmedicamento. A sua doença pode regressar se parar de utilizar este medicamento\nantes de isso lhe ser aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte imediatamente o seu médico se detetar qualquer um dos seguintes efeitos\nindesejáveis após tomar este medicamento.\n- Pieira súbita, dor no peito, falta de ar ou dificuldade em respirar\nInchaço das pálpebras, face ou lábios\nInchaço da língua e da garganta que pode causar grande dificuldade em respirar\nReações cutâneas graves incluindo erupções cutâneas intensas, urticária,\navermelhamento da pele em todo o corpo, comichão intensa, formação de bolhas,\nescamação e inchaço da pele, inflamação das membranas mucosas (síndroma de\nStevens-Johnson, necrólise epidérmica tóxica) ou outras reações alérgicas\nAtaque cardíaco batimentos cardíacos alterados\nInflamação do pâncreas que pode causar dor intensa no abdómen e nas costas,\nacompanhada por uma sensação de mal-estar.\nForam comunicados os seguintes efeitos indesejáveis muito frequentes. Se algum\ndestes efeitos o afectar ou se durar mais de uma semana, deverá falar com o seu\nmédico.\nMuito frequentes: Podem afectar mais do que 1 em 10 pessoasAPROVADO EM\n19-07-2022\nINFARMED\n- Edema (retenção de líquidos)\nForam notificados os seguintes efeitos indesejáveis frequentes. Se algum destes o\nincomodar, ou se durarem mais do que uma semana, deve consultar o seu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\nDores de cabeça, tonturas, sonolência (especialmente no início do tratamento)\nPalpitações (consciência do seu próprio ritmo cardíaco), afrontamentos\nDor abdominal, sensação de enjoo (náuseas)\nAlteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\nCansaço, fraqueza\nAlterações da visão, visão dupla\nCãibras musculares\nInchaço dos tornozelos\nOutros efeitos indesejáveis que foram notificados são incluídos na lista seguinte. Se\nalgum se agravar ou se detetar quaisquer efeitos indesejáveis não mencionados\nneste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afectar até 1 em 100 pessoas\nAlterações do humor, ansiedade, depressão, dificuldade em dormir\nTremores, anomalias do paladar, desmaios\nSensação de formigueiro ou dormência nos membros; perda da sensação de dor\nZumbidos nos ouvidos\nTensão arterial baixa\nEspirros/corrimento nasal causado por uma inflamação do revestimento do nariz\n(rinite)\nTosse\nBoca seca, vómitos (estar enjoado)\nPerda de cabelo, aumento da sudação, comichão na pele, manchas vermelhas na\npele, descoloração da pele\nPerturbações ao urinar, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina\nIncapacidade de conseguir uma ereção; desconforto ou crescimento das mamas nos\nindivíduos do sexo masculino\nDor, sensação de mal-estar\nDores nos músculos e nas articulações, dores nas costas\nAumento ou diminuição de peso\nRaros: podem afetar até 1 em 1000 pessoas\nConfusão\nMuito raros: podem afetar até 1 em 10 000 pessoas\nDiminuição do número de glóbulos brancos, diminuição das plaquetas sanguíneas\nque podem provocar nódoas negras (hematomas) não habituais ou sangramento\n(hemorragia)\nExcesso de açúcar no sangue (hiperglicemia)\nUma perturbação dos nervos que pode causar fraqueza muscular, formigueiro ou\ndormência\nInchaço das gengivas, sangramento das gengivasAPROVADO EM\n19-07-2022\nINFARMED\nInchaço abdominal (gastrite)\nFunção anormal do fígado, inflamação do fígado (hepatite), amarelecimento da pele\n(icterícia), aumento das enzimas hepáticas que pode ter algum efeito em\ndeterminados exames médicos\nAumento da tensão muscular\nInflamação dos vasos sanguíneos, frequentemente com erupções cutâneas\nSensibilidade à luz\nDesconhecidos: a frequência não pode ser estimada a partir dos dados disponíveis\n• Tremores, postura rígida, rosto semelhante a uma máscara, movimentos lentos e\numa caminhada arrastada e desequilibrada\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Mepha\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso nas embalagens\n«blister» e na caixa. O prazo de validade corresponde ao último dia do mês indicado.\nBlister\nNão conservar acima de 25 ºC. Conservar na embalagem de origem para proteger da\nluz e da humidade. Manter a embalagem “blister” dentro da embalagem exterior.\nFrascos HDPE\nNão conservar acima de 25 ºC. Conservar na embalagem de origem para proteger da\nluz e humidade. Mantenha o recipiente bem fechado.\nPrazo de validade após a primeira abertura: 4 meses\nNão tome estes comprimidos se verificar alguns sinais de descoloração ou\ndeterioração dos comprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.APROVADO EM\n19-07-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Mepha\nA substância ativa é a amlodipina.\nCada comprimido contém 5 mg ou 10mg de amlodipina (sob a forma de besilato).\nOs outros componentes são celulose microcristalina, hidrogenofosfato de cálcio,\ncarboximetilamido sódico e estearato de magnésio.\nQual o aspeto de Amlodipina Mepha e conteúdo da embalagem\nAmlodipina Mepha 5 mg comprimidos são comprimidos brancos, redondos, com\n8 mm de diâmetro. Um lado é ligeiramente côncavo com uma ranhura e gravado\ncom “A5”. O outro lado é ligeiramente convexo e liso. Amlodipina Mepha 10 mg\ncomprimidos são comprimidos brancos, redondos, com 11 mm de diâmetro. Um lado\né ligeiramente côncavo com uma ranhura e gravado com “A10”. O outro lado é\nligeiramente convexo e liso.\n1.Embalagens «blister» brancas opacas de PVC/PVDC – alumínio em caixas de cartão\n5 mg\nApresentações: 15, 20, 28, 30, 30 (3 x 10), 50, 56, 60, 84, 90, 98, 100, 112, 200,\n250 e 300 (10 x 30) comprimidos.\nEmbalagem calendário: 28 comprimidos\nEmbalagem hospitalar: 50 comprimidos\n10 mg\nApresentações: 14, 15, 20, 28, 30, 30 (3 x 10), 50, 56, 60, 84, 90, 98, 100, 112,\n200 e 250 comprimidos.\nEmbalagem calendário: 28 comprimidos\nEmbalagem hospitalar: 50 comprimidos\n2. Frasco de HDPE, com tampa branca e opaca de rosca inviolável de polipropileno\nRecipiente branco opaco de polietileno para comprimidos:\n5mg comprimidos\n35ml: 30,98 e 100 comprimidos/frasco\n75ml: 200 e 250 comprimidos/frasco\n10mg comprimidos\n35ml: 30 comprimidos/frasco\n75ml: 98 e 100 comprimidos/frasco\n150ml: 200 e 250 comprimidos/frasco\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMepha – Investigação, Desenvolvimento e Fabricação Farmacêutica, Lda.\nLagoas Park, Edifício 5-A, Piso 2\n2740-245 Porto SalvoAPROVADO EM\n19-07-2022\nINFARMED\nPortugal\nFabricantes\nTeva Pharmaceutical Works Private Limited Company\nPallagi út 13, 4042 Debrecen,\nHungria\nPharmachemie B.V.\nSwensweg 5, 2031 GA Haarlem\nPaíses Baixos\nTeva Czech Industries s.r.o.\nOstravska 29, c.p. 305, 74770 Opava-Komarov\nRepública Checa\nMerckle GmbH\nLudwig-Merckle-Straße 3, 89143 Blaubeuren\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob os seguintes nomes:\nEspanha: Amlodipino Tevagen 5 mg comprimidos EFG, Amlodipino Tevagen 10\nmg comprimidos EFG\nPortugal: Amlodipina Mepha\nEste folheto foi revisto pela última vez em."
}