{
    "O que é e para que é utilizado": "O que é Amlodipina Sandoz e para que é utilizado\nAmlodipina Sandoz pertence a um grupo de medicamentos designados por antagonistas de cálcio.\nAmlodipina Sandoz é utilizado para tratar:\na tensão arterial elevada (hipertensão)\num certo tipo de dor no peito designada por angina, uma forma rara desta é a angina de\nPrinzmetal ou angina variante.\nNos doentes com tensão arterial elevada este medicamento provoca relaxamento dos vasos\nsanguíneos permitindo ao sangue passar mais facilmente.\nEm doentes com angina, Amlodipina Sandoz atua melhorando o fornecimento de sangue ao\nmúsculo do coração que recebe mais oxigénio e como resultado previne a dor do peito.\nAmlodipina Sandoz não proporciona um alívio imediato da dor no peito devido a angina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Sandoz\nNão tome Amlodipina Sandoz\nSe tem alergia à amlodipina, a qualquer outro antagonista de cálcio, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Os sintomas podem incluir comichão,\nvermelhidão da pele ou dificuldade em respirar.\nSe tem tensão arterial baixa grave (hipotensão).APROVADO EM\n20-09-2022\nINFARMED\nSe tem estreitamento da válvula aórtica (estenose aórtica) ou choque cardiogénico (condição\nclínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto do corpo).\nSe sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Sandoz.\nataque cardíaco recente\ninsuficiência cardíaca\naumento grave da tensão arterial (crise hipertensiva)\ndoença do fígado\nse é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Sandoz não foi estudado em crianças com idade inferior a 6 anos. Amlodipina\nSandoz apenas deve ser utilizado para a hipertensão em crianças e adolescentes entre os 6 e os 17\nanos de idade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nAmlodipina Sandoz pode afetar ou ser afetado por outros medicamentos, tais como:\nCetoconazol, itraconazol (medicamentos antifúngicos)\nritonavir, indinavir, nelfinavir (também designados de inibidores da protease utilizados no\ntratamento do VIH)\nrifampicina, eritromicina, claritromicina (antibióticos)\nhipericão (Erva de São João)\nverapamilo, diltiazem (medicamentos para o coração)\ndantroleno (perfusão para alterações graves da temperatura corporal)\nsinvastatina (usada para diminuir os níveis elevados de colesterol no sangue)\ntacrolímus, sirolímus, everolímus e ciclosporina (utilizados para prevenir a rejeição de órgãos\ntransplantados e no tratamento do cancro)\ntemsirolímus (utilizado no tratamento do cancro).\nAmlodipina Sandoz pode baixar ainda mais a sua tensão arterial se já estiver a tomar outros\nmedicamentos para tratar a tensão arterial elevada.\nAmlodipina Sandoz com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Sandoz não devem consumir sumo de toranja e toranja.\nA toranja e o sumo de toranja podem levar a um aumento dos níveis da substância ativa\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da tensão arterial\nprovocada por Amlodipina Sandoz.\nGravidez e amamentação\nGravidezAPROVADO EM\n20-09-2022\nINFARMED\nA segurança de Amlodipina Sandoz na gravidez humana não foi estabelecida. Se está grávida, se\npensa estar grávida ou planeia engravidar, fale com o seu médico ou farmacêutico antes de tomar\neste medicamento.\nAmamentação\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas quantidades. Se\nestá a amamentar ou vai iniciar a amamentação, fale com o seu médico antes de tomar\nAmlodipina Sandoz.\nCondução de veículos e utilização de máquinas\nAmlodipina Sandoz pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se os\ncomprimidos o fazem sentir enjoado, com tonturas ou cansado, ou lhe provocam dor de cabeça,\nnão conduza nem utilize máquinas e fale com o seu médico imediatamente.\nAmlodipina Sandoz contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Sandoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose inicial habitual de Amlodipina Sandoz é de 5 mg uma vez por dia. A dose pode ser\naumentada para 10 mg de Amlodipina Sandoz uma vez por dia.\nO seu medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve tomar o\nmedicamento à mesma hora, todos os dias, com um copo de água. Não tome Amlodipina Sandoz\ncom sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial recomendada habitual é de\n2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos acabarem\npara falar com o seu médico.\nO comprimido pode ser dividido em doses iguais.\nSe tomar mais Amlodipina Sandoz do que deveria\nTomar demasiados comprimidos pode provocar uma descida da tensão arterial até níveis baixos\nou perigosamente baixos. Pode sentir-se tonto, com a sensação de cabeça leve, a desmaiar ou\nfraco. Se a diminuição da sua tensão arterial for grave o suficiente, pode entrar em choque. A sua\npele pode ficar fria e húmida e pode perder a consciência. Procure apoio médico imediato se\ntomar demasiados comprimidos de Amlodipina Sandoz.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando falta de ar\nque poderá desenvolver-se até 24-48 horas após a ingestão.APROVADO EM\n20-09-2022\nINFARMED\nCaso se tenha esquecido de tomar Amlodipina Sandoz\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose. Tome a próxima\ndose à hora correta. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de tomar Amlodipina Sandoz\nO seu médico irá dizer-lhe durante quanto tempo deverá tomar este medicamento. A sua condição\npode surgir de novo se parar de tomar este medicamento antes do tempo aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos indesejáveis depois\nde tomar este medicamento.\nDificuldade respiratória súbita, sensação de aperto no peito, falta de ar ou dificuldade em respirar\nInchaço das pálpebras, face ou lábios\nInchaço da língua e garganta, que causa grandes dificuldades em respirar\nReações cutâneas graves, incluindo erupção cutânea intensa, urticária, vermelhidão da pele ao\nlongo de todo o seu corpo, comichão intensa, sintomas gripais seguidos de formação de bolhas,\ndescamação e inchaço da pele, boca, olhos e genitais (Síndrome de Stevens-Johnson, necrólise\nepidérmica tóxica) ou outras reações alérgicas\nAtaque cardíaco, batimentos cardíacos alterados\nInflamação do pâncreas que pode causar dor grave abdominal e nas costas acompanhada de\nsensação de mal-estar\nInflamação do fígado (hepatite) que pode resultar no amarelecimento da pele e da parte branca\ndos olhos (icterícia), febre, calafrios, cansaço, perda de apetite, dores de estômago, sensação de\ndoença, urina escura\nFoi notificado o efeito indesejável muito frequente seguinte. Se lhe provocar problemas ou durar\nmais de uma semana, deverá contactar o seu médico.\nMuito frequentes: podem afetar até 1 em cada 10 pessoas\nEdema (retenção de líquidos)\nForam notificados os efeitos indesejáveis frequentes seguintes. Se algum destes efeitos lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nFrequentes: podem afetar até 1 em cada 10 pessoas\nDor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\nPalpitações (consciência do seu batimento cardíaco), rubor\nDificuldade em respirarAPROVADO EM\n20-09-2022\nINFARMED\nDor abdominal, enjoos (náusea)\nAlteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\nInchaço dos tornozelos\nCansaço, fraqueza\nDistúrbios da visão, visão dupla\nCãibras musculares\nOutros efeitos indesejáveis notificados estão incluídos na lista seguinte. Se algum dos efeitos\nindesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não mencionados neste\nfolheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\nAlterações do humor, ansiedade, depressão, insónias\nTremores, alterações do paladar, desmaio\nSensação de formigueiro ou adormecimento nos membros, diminuição da sensação de dor\nZumbidos nos ouvidos\nTensão arterial baixa\nEspirros/corrimento nasal provocado por uma inflamação no revestimento do nariz (rinite)\nTosse\nBoca seca, vómitos\nQueda de cabelo, aumento da transpiração, comichão na pele, erupção cutânea, manchas\nvermelhas na pele, descoloração da pele\nAlterações na passagem da urina, aumento da necessidade de urinar à noite, aumento do número\nde vezes que urina\nIncapacidade de obter uma ereção; desconforto ou aumento da mama nos homens\nDor no peito\nDor, mal-estar\nDor nos músculos ou articulações, dor de costas\nAumento ou diminuição de peso\nRaros: podem afetar até 1 em cada 1.000 pessoas\nConfusão\nMuito raros: podem afetar até 1 em cada 10.000 pessoas\nDiminuição do número de células brancas do sangue, diminuição do número de plaquetas no\nsangue, o que pode resultar num aumento pouco comum de nódoas negras ou hemorragias\nExcesso de açúcar no sangue (hiperglicemia)\nAlteração dos nervos que pode provocar fraqueza muscular, formigueiro ou dormência\nInchaço das gengivas\nInchaço abdominal (gastrite)\nAlteração da função do fígado, amarelecimento da pele (icterícia), aumento das enzimas do\nfígado que poderão ter efeito sobre alguns exames médicos\nAumento da tensão muscular\nInflamação dos vasos sanguíneos, geralmente com erupções cutâneas\nSensibilidade à luz\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveisAPROVADO EM\n20-09-2022\nINFARMED\ntremor, postura rígida, rosto que parece uma máscara, movimentos lentos e marcha\ndesequilibrada e arrastada.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nblister ou frasco, após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nBlister: Manter na embalagem de origem para proteger da luz. Não conservar acima de 30ºC.\nFrasco de HDPE: Manter na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Sandoz\nA substância ativa é a amlodipina.\nCada comprimido contém 5 mg de amlodipina (na forma de besilato).\nCada comprimido contém 10 mg de amlodipina (na forma de besilato).\nOs outros componentes são: celulose microcristalina, hidrogenofosfato de cálcio anidro,\ncarboximetilamido sódico (Tipo A) e estearato de magnésio.\nQual o aspeto de Amlodipina Sandoz e conteúdo da embalagem\nComprimidos de 5 mg:APROVADO EM\n20-09-2022\nINFARMED\nComprimido branco ou esbranquiçado, oblongo de bordos biselados, com ranhura num dos lados\ne marcado com \"5\" no lado oposto.\nComprimidos de 10 mg\nComprimido branco ou esbranquiçado, oblongo de bordos biselados, com ranhura num dos lados\ne marcado com \"10\" no lado oposto.\nOs comprimidos são acondicionados em blister de Alu/PVC ou em blister de Alu/OPA/Alu/PVC\ne inseridos numa embalagem de cartão ou acondicionados num frasco de HDPE com tampa de\nrosca (tampa inviolável).\nEmbalagens:\nBlisters (Alu/PVC)/Blister (Alu/OPA/Alu/PVC): 10, 14, 20, 28, 30, 50, 50 x 1, 60, 100, 120\ncomprimidos.\nFrasco de HDPE de 20, 30, 50, 60, 90, 100, 105, 120, 200 e 250 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes\nSalutas Pharma GmbH\nOtto-von-Guericke-Alle 1\n39179 Barleben\nAlemanha\nLek Pharmaceuticals d.d.\nVerovskova 57\nSl-1526 Ljubljana\nEslovénia\nLek S.A.\nul. Domaniewska 50 C\n02-672 Warszawa\nPolónia\nLek S.A.\nUl. Podlipie 16APROVADO EM\n20-09-2022\nINFARMED\n95 010 Strykow\nPolónia\nROWA Pharmaceuticals Ltd.,\nBantry, Co. Cork,\nIrlanda\nS.C. Sandoz S.R.L.\nStr. Livezeni nr. 7A\n540472 Targu-Mures,\nRoménia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nÁustria Amlodipin Sandoz 5 mg – Tabletten\nAmlodipin Sandoz 7,5 mg – Tabletten\nAmlodipin Sandoz 10 mg – Tabletten\nBélgica Amlodipin besilaat Sandoz 5 mg tabletten\nАAМmlЛoОdiПpiИn Нbesilaat SТaАnБdoЛzЕ 1Т0К mИg tabletten\nBulgária 5 MG\nАМЛОПИН ТАБЛЕТКИ\n10 MG\nRepública Checa Orcal Neo\nDinamarca Amlodipin \"Sandoz\"\nEstónia Amlocard 5 mg\nAmlocard 10 mg\nFinlândia: Amlodipin Sandoz 5 mg tabletit\nAmlodipin Sandoz 1δ0ισ mκίgα tabletit\nGrécia Amlibon Bes 5 mg δισκία\nAmlibon Bes 10 mg\nItália AMLODIPINA SANDOZ\nHolanda Amlodipine (als besilaat) Sandoz 5 mg, tabletten\nAmlodipine (als besilaat) Sandoz 10 mg, tabletten\nNoruega Amlodipin Sandoz 5 mg tabletter\nAmlodipin Sandoz 10 mg tabletter\nPortugal AMLODIPINA SANDOZ\nEslováquia AMLOPIN S 5 mg tablety\nAMLOPIN S 10 mg tablety\nEslovénia Amlopin 5 mg tablete\nAmlopin 10 mg tablete\nEspanha Amlodipino Sandoz 5 mg comprimidos EFG\nAmlodipino Sandoz 10 mg comprimidos EFG\nSuécia Amlodipin Sandoz 5 mg tabletter\nAmlodipin Sandoz 10 mg tabletter\nReino Unido Amlodipine 5 mg Tablets\nAmlodipine 10 mg Tablets\nEste folheto foi revisto pela última vez em"
}