{
    "O que é e para que é utilizado": "O que é Amlodipina + Telmisartan Krka e para que é utilizado\nAmlodipina + Telmisartan Krka contém duas substâncias ativas chamadas\ntelmisartan e amlodipina. Ambas as substâncias ajudam a controlar a sua\nhipertensão (tensão arterial alta):\nO telmisartan pertence a uma classe de medicamentos conhecidos como\n“antagonistas dos recetores da angiotensina II”. A angiotensina II é uma substância\nproduzida no seu organismo, que provoca o estreitamento dos seus vasos\nsanguíneos, aumentando assim a sua tensão arterial. O telmisartan bloqueia o efeito\nda angiotensina II fazendo com que os vasos sanguíneos relaxem e a sua pressão\narterial baixe.\nA amlodipina pertence a uma classe de medicamentos conhecidos como\n“bloqueadores dos canais de cálcio”. A amlodipina impede a passagem do cálcio para\nas paredes dos vasos sanguíneos, impedindo assim o estreitamento desses vasos,\nreduzindo assim a pressão arterial.\nIsto significa que ambas as substâncias ativas atuam em conjunto para impedir o\nestreitamento dos vasos sanguíneos, provocando um relaxamento dos vasos\nsanguíneos e uma diminuição da pressão arterial.\nAmlodipina + Telmisartan Krka é utilizado para tratar a tensão arterial alta\n(hipertensão) em doentes que já estejam a tomar telmisartan e amlodipina nas\nmesmas doses em comprimidos separados, com um único comprimido.APROVADO EM\n19-08-2022\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Telmisartan Krka\nNão tome Amlodipina + Telmisartan Krka:\nSe tem alergia ao telmisartan, amlodipina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nSe tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Telmisartan Krka no início da gravidez – ver Secção Gravidez).\nSe sofre de problemas graves no fígado, como colestase ou de obstrução biliar\n(problemas com a drenagem da bílis a partir do fígado e da vesícula biliar) ou de\nqualquer outra doença hepática grave.\nSe tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nSe tem pressão arterial baixa (hipotensão) grave.\nSe tem um estreitamento da válvula cardíaca aórtica (estenose aórtica) ou choque\ncardiogénico (condição clínica onde o seu coração é incapaz de fornecer sangue\nsuficiente ao resto do corpo).\nSe sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nSe alguma das situações acima descritas se aplica a si, informe o seu médico ou\nfarmacêutico antes de Tomar Amlodipina + Telmisartan Krka.\nAdvertências e precauções\nFale com o seu médico se sofre ou alguma vez sofreu de qualquer uma das seguintes\ncondições ou doenças:\nDoença renal (nos rins) ou transplante renal.\nEstenose arterial renal (estreitamento dos vasos sanguíneos para um ou ambos os\nrins).\nDoença do fígado.\nProblemas no coração.\nNíveis aumentados de aldosterona (que levem a retenção de sal e água no\norganismo juntamente com desequilíbrio de vários minerais sanguíneos).\nPressão arterial baixa (hipotensão), que pode acontecer se estiver desidratado\n(perda excessiva de água corporal) ou se tiver deficiência salina devida a terapêutica\ndiurética (“comprimidos de água”), dieta pobre em sal, diarreia ou vómito.\nNíveis elevados de potássio no sangue.\nDiabetes.\nAtaque cardíaco recente.\nInsuficiência cardíaca.\nAumento grave da pressão arterial (crise hipertensiva).\nSe é idoso e a sua dose necessita de ser aumentada.\nFale com o seu médico antes de tomar Amlodipina + Telmisartan Krka\nse está a tomar digoxina.\nse está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares. Ver\ntambém “Não tome Amlodipina + Telmisartan Krka”.APROVADO EM\n19-08-2022\nINFARMED\nDeve informar o seu médico se pensa estar grávida ou planeia engravidar.\nAmlodipina + Telmisartan Krka não é recomendado no início da gravidez e não deve\nser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura (ver secção Gravidez).\nEm caso de cirurgia ou anestesia, deve informar o seu médico de que está a tomar\nAmlodipina + Telmisartan Krka.\nAmlodipina + Telmisartan Krka pode ser menos eficaz na diminuição da pressão\narterial em doentes de raça negra.\nCrianças e adolescentes\nAmlodipina + Telmisartan Krka não está recomendado em crianças e adolescentes\naté aos 18 anos de idade.\nOutros medicamentos e Amlodipina + Telmisartan Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. O seu médico pode\nnecessitar de alterar a sua dose e/ou tomar outras precauções. Em alguns casos\npode ter que parar de tomar um dos medicamentos.\nIsto aplica-se especialmente aos medicamentos abaixo listados quando tomados ao\nmesmo tempo que Amlodipina + Telmisartan Krka:\nMedicamentos contendo lítio para tratar alguns tipos de depressão.\nMedicamentos que podem aumentar os níveis de potássio no sangue, tais como,\nsubstitutos salinos contendo potássio, diuréticos poupadores de potássio (um tipo de\ndiuréticos), antagonistas dos recetores da angiotensina II, heparina e o antibiótico\ntrimetoprim.\nDiuréticos (“comprimidos de água”), especialmente se tomados em doses elevadas\nconjuntamente com Amlodipina + Telmisartan Krka, podem levar a excessiva perda\nde água corporal e baixa pressão arterial (hipotensão).\nSe está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Amlodipina + Telmisartan Krka” e “Advertências e precauções”).\nDigoxina.\nCetoconazol, itraconazol (medicamentos anti-fúngicos).\nRitonavir, indinavir, nelfinavir (também designados de inibidores da protease,\nutilizados no tratamento do VIH).\nRifampicina, eritromicina, claritromicina (antibióticos).\nHypericum perforatum (Erva de São João).\nVerapamilo, diltiazem (medicamentos para o coração).\nDantroleno (perfusão para alterações graves da temperatura corporal).\nTacrolímus, sirolímus, temsirolímus e everolímus (medicamentos utilizados para\nalterar a forma como o sistema imunitário trabalha).\nClaritromicina (para tratar infeções causadas por bactérias).\nSinvastatina (medicamento para baixar o colesterol).\nCiclosporina (um imunossupressor).\nO efeito do Amlodipina + Telmisartan Krka pode ser reduzido se estiver a tomar\nAINEs (medicamentos anti-inflamatórios não esteroides, tais como aspirina e\nibuprofeno) ou corticosteroides.APROVADO EM\n19-08-2022\nINFARMED\nAmlodipina + Telmisartan Krka pode aumentar o efeito de diminuição da pressão\narterial de outros medicamentos utilizados para tratar a pressão arterial (por\nexemplo, baclofeno, amifostina).\nPara além disto a pressão arterial baixa pode ser agravada por álcool, barbitúricos,\nnarcóticos e antidepressivos. Pode senti-la sob a forma de tonturas ao levantar.\nDeve consultar o seu médico que poderá ter de ajustar a dose do outro medicamento\nenquanto estiver a tomar Amlodipina + Telmisartan Krka.\nAmlodipina + Telmisartan Krka com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina + Telmisartan Krka não devem consumir\nsumo de toranja e toranja. Isto porque a toranja e o sumo de toranja podem\nconduzir a um aumento dos níveis sanguíneos da substância ativa amlodipina em\nalguns doentes e podem aumentar o efeito de diminuição da tensão arterial do\nAmlodipina + Telmisartan Krka. Para além disto a pressão arterial baixa pode ser\nagravada por álcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa estar grávida ou planeia engravidar. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Telmisartan Krka\nantes de engravidar ou assim que souber que está grávida e a tomar outro\nmedicamento em vez de Amlodipina + Telmisartan Krka. Amlodipina + Telmisartan\nKrka não é recomendado no início da gravidez e não deve ser tomado após o terceiro\nmês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé se\nutilizado a partir desta altura.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento. Amlodipina + Telmisartan Krka não está recomendado em\nmães a amamentar, e o seu médico poderá indicar outro tratamento, se quiser\ncontinuar a amamentar, especialmente se o seu bebé for recém-nascido ou\nprematuro.\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades.\nCondução de veículos e utilização de máquinas\nAmlodipina + Telmisartan Krka pode afetar a sua capacidade de conduzir ou utilizar\nmáquinas. Se os comprimidos o fazem sentir enjoado, tonto ou cansado, ou com dor\nde cabeça não conduza nem utilize máquinas e contacte imediatamente o seu\nmédico.\nAmlodipina + Telmisartan Krka contém lactose, sorbitol e sódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nCada comprimido de 5 mg + 40 mg comprimidos e 10 mg + 40 mg comprimidos\ncontém 146,54 mg de sorbitol.\nCada comprimido de 5 mg + 80 mg comprimidos e 10 mg + 80 mg comprimidos\ncontém 293,08 mg de sorbitol, o que equivale a 5 mg/kg/dia, se o peso corporal forAPROVADO EM\n19-08-2022\nINFARMED\n58,6 kg. O sorbitol é uma fonte de frutose. O sorbitol é uma fonte de frutose. Se o\nseu médico lhe disse que tem uma intolerância a alguns açúcares ou se foi\ndiagnosticado com intolerância hereditária à frutose (IHF), uma doença genética rara\nem que a pessoa não consegue digerir a frutose, fale com o seu médico antes de\nvocê tomar ou receber este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Telmisartan Krka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Amlodipina + Telmisartan Krka é um comprimido por dia.\nOs comprimidos devem ser engolidos com um copo de água, com ou sem alimentos.\nTente tomar a dose diária aproximadamente à mesma hora todos os dias. Não tome\nAmlodipina + Telmisartan Krka com sumo de toranja.\nÉ importante que continue a tomar Amlodipina + Telmisartan Krka, até que o seu\nmédico lhe diga o contrário.\nSe tomar mais Amlodipina + Telmisartan Krka do que deveria\nSe tomar acidentalmente demasiados comprimidos, contacte imediatamente o seu\nmédico, o seu farmacêutico ou as urgências do hospital mais próximo.\nTomar demasiados comprimidos pode causar uma diminuição da pressão sanguínea\nou até uma diminuição perigosa. Pode sentir-se tonto, com a sensação de cabeça\nleve, a desmaiar ou fraco. Se a queda da pressão sanguínea for grave o suficiente\npode ocorrer choque. Pode sentir a sua pele fria e húmida e pode perder a\nconsciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Telmisartan Krka\nSe se esquecer de tomar uma dose, não se preocupe. Tome-a logo que se lembre e\ndepois continue como habitualmente. Se não tomar o seu comprimido num dia, tome\na sua dose normal no dia seguinte. Não tome uma dose a dobrar para compensar\num comprimido que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Telmisartan Krka\nO seu médico irá aconselhá-lo durante quanto tempo deverá tomar o medicamento.\nA sua condição pode voltar se parar de tomar o medicamento antes do aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n19-08-2022\nINFARMED\nAlguns efeitos secundários podem ser graves e necessitar de atenção médica\nimediata:\nDeve procurar imediatamente o seu médico se apresentar qualquer um dos\nseguintes sintomas:\nsépsis* (muitas vezes designada “envenenamento sanguíneo”, é uma infeção grave\nque desencadeia uma resposta generalizada do sistema inflamatório).\npieira súbita, dor no peito, falta de ar ou dificuldade em respirar, baixa.\npressão arterial. Inchaço das pálpebras, face ou lábios.\ninchaço da língua e garganta o que pode causar grande dificuldade em respirar.\nreações graves na pele incluindo erupção cutânea intensa, urticária, vermelhidão na\npele sobre todo o corpo, comichão grave, bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (síndroma de Stevens-Johnson, necrólise\nepidérmica tóxica) ou outras reações alérgicas.\nataque cardíaco, batimento cardíaco anormal.\npâncreas inflamado o que pode provocar graves dores abdominais e nas costas\nacompanhado de uma sensação de muito mal-estar.\nPossíveis efeitos secundários do TELMISARTAN:\nEfeitos secundários pouco frequentes (pode afetar até 1 em cada 100 pessoas)\ninfeções do trato urinário, infeções do trato respiratório superior (p.ex. garganta\ndorida, sinusite e constipação),\ndeficiência em glóbulos vermelhos (anemia),\nníveis elevados de potássio,\nsentimento de tristeza (depressão),\ndificuldade em adormecer,\ndesmaio (síncope),\nsensação de “andar à roda” (vertigens),\nritmo cardíaco baixo (bradicardia),\npressão arterial baixa (hipotensão),\ntonturas ao levantar-se (hipotensão ortostática),\nfalta de ar, tosse,\ndor abdominal, diarreia, indigestão, distensão abdominal, vómitos,\ncomichão, transpiração excessiva, erupções na pele,\ndor nas costas, cãibras musculares, dor muscular (mialgia),\ncompromisso renal incluindo insuficiência renal aguda,\ndor no peito, sentimento de fraqueza,\naumento dos níveis de creatinina no sangue.\nEfeitos secundários raros (pode afetar até 1 em cada 1000 pessoas):\nsépsis* (muitas vezes designada “envenenamento sanguíneo”, é uma infeção grave\nque desencadeia uma resposta generalizada do sistema inflamatório que pode ser\nfatal),\naumento de determinados glóbulos brancos (eosinofilia), diminuição de plaquetas no\nsangue (trombocitopenia),\nreação alérgica grave (reação anafilática), reação alérgica (ex.: erupção cutânea,\ncomichão, dificuldade em respirar, pieira, inchaço da face ou baixa tensão arterial),\nníveis baixos de açúcar no sangue (em doentes diabéticos),\nsensação de ansiedade, sonolência,\nvisão alterada,\nbatimento cardíaco acelerado (taquicardia),APROVADO EM\n19-08-2022\nINFARMED\nboca seca, dor no estômago, alteração do paladar (disgeusia),\nfunção hepática alterada (os doentes japoneses são mais suscetíveis a este efeito\nindesejável),\nrápido inchaço da pele e mucosas que também pode levar à morte (angioedema\ntambém com resultado fatal), eczema (uma doença na pele), vermelhidão na pele,\nurticária, erupção na pele grave,\ndores nas articulações (artralgia), dor nas extremidades, dor nos tendões,\ndoença do tipo gripal,\ndiminuição da hemoglobina (uma proteína do sangue), níveis aumentados de ácido\núrico, aumento das enzimas hepáticas e de creatinina fosfoquinase no sangue.\nEfeitos secundários muito raros (podem afetar mais 1 em cada 10000 pessoas):\ncicatrização progressiva do tecido pulmonar (doença pulmonar intersticial)**.\n* O evento pode ser um acaso ou estar relacionado com um mecanismo ainda\ndesconhecido.\n**Casos de cicatrização progressiva do tecido pulmonar foram notificados durante a\nadministração de telmisartan. Contudo não se sabe se o telmisartan foi a sua causa.\nPossíveis efeitos secundários da AMLODIPINA:\nOs seguintes efeitos secundários classificados como muito frequentes foram\nnotificados. Se algum deles lhe causar problemas ou se durar mais de uma semana,\ndeverá contactar o seu médico.\nEfeitos secundários muito frequentes (pode afetar mais de 1 em cada 10 pessoas):\ninchaço do tornozelo (edema).\nOs seguintes efeitos secundários classificados como frequentes foram notificados. Se\nalgum deles lhe causar problemas ou se durar mais de uma semana, deverá\ncontactar o seu médico.\nEfeitos secundários frequentes (pode afetar até 1 em cada 10 pessoas):\ndor de cabeça, tonturas, sonolência (especialmente no início do tratamento),\npalpitações (perceção do seu batimento cardíaco), rubor,\ndor abdominal, enjoo (náusea),\nhábitos intestinais alterados, diarreia, obstipação, indigestão,\ncansaço, fraqueza,\ninchaço do tornozelo,\nperturbações da visão, visão dupla,\ncãibras musculares.\nOutros efeitos secundários que foram notificados fazem parte da lista a seguir. Se\nalgum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nEfeitos secundários pouco frequentes (pode afetar até 1 em cada 100 pessoas):\nalterações de humor, ansiedade, depressão, sonolência,\ntremores, anomalias no paladar, desmaio,\ndormência ou sensação de formigueiro nos membros, perda de sensação de dor,\nzumbido nos ouvidos,\npressão arterial baixa,APROVADO EM\n19-08-2022\nINFARMED\nobstrução/corrimento do nariz provocado por inflamação do revestimento do nariz\n(rinite),\ntosse,\nboca seca, vómitos (enjoos),\nqueda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, descoloração da pele,\ndistúrbio ao urinar, aumento da vontade em urinar à noite, aumento do número de\nvezes que urina,\ndor, má disposição,\ndor nas articulações e nos músculos, dor nas costas,\naumento ou diminuição de peso.\nEfeitos secundários raros (pode afetar até 1 em cada 1000 pessoas):\nconfusão.\nEfeitos secundários muito raros (pode afetar até 1 em cada 10000 pessoas):\ndiminuição do número de células brancas do sangue, diminuição do número de\nplaquetas o que pode resultar em hematoma incomum ou sangramento fácil (dano\ndas células vermelhas do sangue),\nexcesso de açúcar no sangue (hiperglicemia),\nperturbação nos nervos que pode causar fraqueza, formigueiro ou dormência,\ninchaço das gengivas,\ninchaço abdominal (gastrite),\nfunção anormal do fígado, inflamação do fígado (hepatite), pele amarelada\n(icterícia), aumento das enzimas do fígado que pode afetar alguns testes médicos,\naumento da tensão muscular,\ninflamação dos vasos sanguíneos, muitas vezes com erupção cutânea,\nsensibilidade à luz,\nperturbações que combinam rigidez, tremor e/ou perturbações do movimento\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\ntremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Telmisartan KrkaAPROVADO EM\n19-08-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 30°C.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Telmisartan Krka\nAs substâncias ativas são telmisartan e amlodipina.\nAmlodipina + Telmisartan Krka 5 mg + 40 mg comprimidos\nCada comprimido contém 40 mg de telmisartan e 5 mg de amlodipina (sob a forma\nde besilato de amlodipina).\nAmlodipina + Telmisartan Krka 10 mg + 40 mg comprimidos\nCada comprimido contém 40 mg de telmisartan e 10 mg de amlodipina (sob a forma\nde besilato de amlodipina).\nAmlodipina + Telmisartan Krka 5 mg + 80 mg comprimidos\nCada comprimido contém 80 mg de telmisartan e 5 mg de amlodipina (sob a forma\nde besilato de amlodipina).\nAmlodipina + Telmisartan Krka 10 mg + 80 mg comprimidos\nCada comprimido contém 80 mg de telmisartan e 10 mg de amlodipina (sob a forma\nde besilato de amlodipina).\nOs outros componentes (excipientes) são hidróxido de sódio, povidona K30,\nmeglumina, lactose mono-hidratada, sorbitol, óxido de ferro amarelo (E172),\nestearato de magnésio (E470b), fumarato sódico de estearilo, manitol, sílica coloidal\nanidra e ácido esteárico. Ver secção 2 “Amlodipina + Telmisartan Krka contém\nlactose, sorbitol e sódio”.\nQual o aspeto de Amlodipina + Telmisartan Krka e conteúdo da embalagem\nAmlodipina + Telmisartan Krka 5 mg + 40 mg são comprimidos com duas camadas,\noval e ligeiramente biconvexo. Um dos lados do comprimido é amarelo-acastanhado,\nmarmoreado. O outro lado do comprimido é branco ou quase branco com a gravação\nK3. Dimensões: 16 mm x 8,5 mm.\nAmlodipina + Telmisartan Krka 10 mg + 40 mg são comprimidos com duas camadas,\noval e ligeiramente biconvexo. Um dos lados do comprimido é amarelo-acastanhado,\nmarmoreado. O outro lado do comprimido é branco ou quase branco com a gravação\nK2. Dimensões: 16 mm x 8,5 mm.\nAmlodipina + Telmisartan Krka 5 mg + 80 mg são comprimidos com duas camadas,\noval e ligeiramente biconvexo. Um dos lados do comprimido é amarelo-acastanhado,\nmarmoreado. O outro lado do comprimido é branco ou quase branco. Dimensões:\n18 mm x 9 mm.\nAmlodipina + Telmisartan Krka 10 mg + 80 mg são comprimidos com duas camadas,\noval e ligeiramente biconvexo. Um dos lados do comprimido é amarelo-acastanhado,APROVADO EM\n19-08-2022\nINFARMED\nmarmoreado. O outro lado do comprimido é branco ou quase branco com a gravação\nK1. Dimensões: 18 mm x 9 mm.\nAmlodipina + Telmisartan Krka está disponível em caixas com 14, 28, 30, 56, 60,\n84, 90 e 98 comprimidos em blister.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Eslovénia\nTAD Pharma GmbH, Heinz-Lohmann - Straβe 5, 27472 Cuxhaven, Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nNome do Estado Nome do medicamento\nMembro\nBulgária Телдипин 40 mg/5 mg таблетки\nТелдипин 40 mg/10 mg таблетки\nТелдипин 80 mg/5 mg таблетки\nТелдипин 80 mg/10 mg таблетки\nEslováquia Teldipin 40 mg/5 mg tablety\nTeldipin 40 mg/10 mg tablety\nTeldipin 80 mg/5 mg tablety\nTeldipin 80 mg/10 mg tablety\nEslovénia Telassmo 40 mg/5 mg tablete\nTelassmo 40 mg/10 mg tablete\nTelassmo 80 mg/5 mg tablete\nTelassmo 80 mg/10 mg tablete\nEstónia Teldipin\nLetónia Telassmo 40 mg / 5 mg tabletes\nTelassmo 40 mg / 10 mg tabletes\nTelassmo 80 mg / 5 mg tabletes\nTelassmo 80 mg / 10 mg tabletes\nPortugal Amlodipina + Telmisartan Krka\nRepublica Checa Telassmo 40 mg/5 mg\nTelassmo 40 mg/10 mg\nTelassmo 80 mg/5 mg\nTelassmo 80 mg/10 mgAPROVADO EM\n19-08-2022\nINFARMED\nRoménia Telassmo 40 mg/5 mg comprimate\nTelassmo 40 mg/10 mg comprimate\nTelassmo 80 mg/5 mg comprimate\nTelassmo 80 mg/10 mg comprimate\nEste folheto foi revisto pela última vez em"
}