{
    "Bula": "APROVADO EM\n13-03-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nAmlodipina + Valsartan + Hidroclorotiazida Macleods 5 mg/160 mg/12,5 mg\ncomprimidos revestidos por película\nAmlodipina + Valsartan + Hidroclorotiazida Macleods 10 mg/160 mg/12,5 mg\ncomprimidos revestidos por película\nAmlodipina + Valsartan + Hidroclorotiazida Macleods 5 mg/160 mg/25 mg\ncomprimidos revestidos por película\nAmlodipina + Valsartan + Hidroclorotiazida Macleods 10 mg/160 mg/25 mg\ncomprimidos revestidos por película\nAmlodipina + Valsartan + Hidroclorotiazida Macleods 10 mg/320 mg/25 mg\ncomprimidos revestidos por película\namlodipina/valsartan/hidroclorotiazida\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n- Se tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Amlodipina + Valsartan + Hidroclorotiazida Macleods e para que é\nutilizado\n2. O que precisa de saber antes de tomar Amlodipina + Valsartan + Hidroclorotiazida\nMacleods\n3. Como tomar Amlodipina + Valsartan + Hidroclorotiazida Macleods\n4. Efeitos secundários possíveis\n5. Como conservar Amlodipina + Valsartan + Hidroclorotiazida Macleods\n6. Conteúdo da embalagem e outras informações\n1. O que é Amlodipina + Valsartan + Hidroclorotiazida Macleods e para que é\nutilizado\nOs comprimidos de Amlodipina + Valsartan + Hidroclorotiazida Macleods contêm três\nsubstâncias chamadas amlodipina, valsartan e hidroclorotiazida. Todas as\nsubstâncias ajudam a controlar a pressão arterial elevada.\nA amlodipina pertence a um grupo de substâncias chamadas “bloqueadores dos\ncanais de cálcio”. A amlodipina impede o cálcio de se deslocar através das paredes\ndos vasos sanguíneos, o que impede que os vasos sanguíneos se estreitem.\nO valsartan pertence a um grupo de substâncias chamadas “antagonistas dos\nrecetores da angiotensina-II”. A angiotensina II é produzida pelo organismo e\nprovoca o estreitamento dos vasos sanguíneos, aumentando assim a pressão\narterial. O valsartan funciona bloqueando o efeito da angiotensina II.\nA hidroclorotiazida pretence a um grupo de substâncias denominados “diuréticos\ntiazídicos”. A hidroclorotiazida aumenta o fluxo de urina, o que também reduz a\npressão arterial.APROVADO EM\n13-03-2023\nINFARMED\nComo consequência destes três mecanismos, os vasos sanguíneos relaxam e a\npressão arterial sofre\numa redução.\nAmlodipina + Valsartan + Hidroclorotiazida Macleods é utilizado no tratamento da\npressão arterial elevada em doentes adultos cuja pressão arterial já está controlada\ntomando amlodipina, valsartan e hidroclorotiazida e que podem beneficiar por tomar\num comprimido contendo as três substâncias.\n2. O que precisa de saber antes de tomar Amlodipina + Valsartan + Hidroclorotiazida\nMacleods\nNão tome Amlodipina + Valsartan + Hidroclorotiazida Macleods:\nse tiver mais do que três meses de gravidez. (Também é recomendado não tomar\nAmlodipina + Valsartan + Hidroclorotiazida Macleods no início da gravidez – Ver\nsecção Gravidez).\nse tem alergia (hipersensibilidade) à amlodipina ou a qualquer outro bloqueador dos\ncanais de cálcio, valsartan, hidroclorotiazida, medicamentos derivados de\nsulfonamidas (medicamentos utilizados para tratar infeções pulmonares ou\nurinárias), ou a qualquer outro componente de deste medicamento (indicados na\nsecção 6). Se pensa que pode ser alérgico, não tome Amlodipina + Valsartan +\nHidroclorotiazida Macleods e fale com o seu médico.\nse tem doença de fígado, destruição dos pequenos ductos biliares no fígado (cirrose\nbiliar) originando acumulação de bílis no fígado (colestase).\nse tem problemas graves nos rins ou se está a fazer diálise.\nse é incapaz de produzir urina (anúria).\nse os níveis de potássio ou sódio no sangue forem demasiado baixos apesar do\ntratamento para aumentar os níveis de potássio ou sódio no sangue.\nse o nível de cálcio no sangue for demasiado alto apesar do tratamento para diminuir\no nível de cálcio no sangue.\nse tiver gota (cristais de ácido úrico nas articulações).\nse tiver pressão arterial baixa grave (hipotensão).\nse tem estreitamento da válvula aórtica (estenose aórtica) ou choque cardiogénico\n(uma doença em que o coração não consegue fornecer sangue suficiente ao\norganismo).\nse sofre de insuficiência cardíaca após enfarte do miocárdio.\nse tem diabetes ou função renal diminuída e está a tomar um medicamento que\ncontém aliscireno para diminuir a pressão arterial.\nSe alguma das situações acima descritas se aplicar a si, não tome Amlodipina +\nValsartan + Hidroclorotiazida Macleods e consulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Valsartan +\nHidroclorotiazida Macleods.\nse tiver níveis baixos de potássio ou magnésio no sangue (com ou sem sintomas tais\ncomo fraqueza muscular, espasmos musculares, ritmo cardíaco anormal).\nse tiver níveis baixos de sódio no sangue (com ou sem sintomas tais como cansaço,\nconfusão, espasmos musculares, convulsões).APROVADO EM\n13-03-2023\nINFARMED\nse tiver níveis altos de cálcio no sangue (com ou sem sintomas tais como náuseas,\nvómitos, obstipação, dor de estômago, micção frequente, sede, fraqueza muscular e\nespasmos).\nse sofrer de doença renal, se foi submetido a transplante renal ou se foi informado\nque sofre de estreitamento da artéria renal.\nse sofrer de doença hepática.\nse sofrer ou tiver sofrido de insuficiência cardíaca ou doença das artérias coronárias,\nsobretudo se lhe tiver sido prescrito a dose máxima de Amlodipina + Valsartan +\nHidroclorotiazida Macleods (10 mg/320 mg/25 mg).\nse teve enfarte do miocárdio. Siga cuidadosamente as instruções do seu médico\nsobre a dose inicial. O seu médico pode também verificar a sua função renal.\nse o seu médico lhe disse que tem um estreitamento das válvulas cardíacas\n(situação denominada “estenose aórtica ou mitral”) ou que a espessura do seu\nmúsculo cardíaco está aumentada de forma invulgar (situação denominada\n“cardiomiopatia hipertrófica obstrutiva”).\nse sofrer de aldosteronismo. Trata-se de uma doença em que as glândulas\nsuprarrenais produzem a hormona aldosterona em excesso. Se isto se aplicar a si, o\nuso de Amlodipina + Valsartan + Hidroclorotiazida Macleods não é recomendado.\nse sofrer de uma doença denominada lúpus eritematoso sistémico (também\nchamado “lúpus” ou “SLE”).\nse tiver diabetes (nível elevado de açúcar no sangue).\nse tiver níveis elevados de colesterol ou triglicéridos no sangue.\nse tiver reações na pele tais como erupção na pele após exposição solar.\nse tiver tido reações alérgicas com outros fármacos para redução da pressão arterial\nou com diuréticos, particularmente se tiver alergias ou asma.\nse esteve doente (vómitos ou diarreia).\nse já sentiu inchaço, particularmente da face e da garganta, enquanto tomava outros\nmedicamentos (incluindo inibidores da enzima de conversão da angiotensina). Se\nsentir estes sintomas pare de tomar Amlodipina + Valsartan + Hidroclorotiazida\nMacleods e contacte o seu médico imediatamente. Não deve voltar a tomar\nAmlodipina + Valsartan + Hidroclorotiazida Macleods.\nse sentiu tonturas e/ou desmaio durante o tratamento com Amlodipina + Valsartan\n+ Hidroclorotiazida Macleods, informe o seu médico imediatamente.\nse tiver visão diminuída ou dor ocular. Estes podem ser sintomas do acumulação de\nlíquido na camada vascular do olho (efusão coroidal) ou do aumento da pressão nos\nseus olhos e podem ocorrer horas a semanas após ter tomado Amlodipina +\nValsartan + Hidroclorotiazida Macleods. Se não for tratado poderá originar perda\npermanente da visão, se não for tratada. Se você já teve alergia à penicilina ou\nsulfonamida, pode estar em maior risco de desenvolvê-la.\nse está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes\naliscireno.\ncaso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no caso particular da\nutilização de doses elevadas a longo prazo, pode aumentar o risco de alguns tipos de\ncancro da pele e do lábio (cancro da pele não-melanoma). Proteja a sua pele contra\na exposição solar e a radiação ultravioleta, enquanto estiver a tomar Amlodipina +\nValsartan + Hidroclorotiazida Macleods.APROVADO EM\n13-03-2023\nINFARMED\nSe já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido\nnos pulmões) após a toma de hidroclorotiazida. Se desenvolver qualquer falta de ar\ngrave ou dificuldade em respirar após tomar Amlodipina + Valsartan +\nHidroclorotiazida Macleods, procure assistência médica imediatamente.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por\nexemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Valsartan +\nHidroclorotiazida Macleods”.\nSe alguma destas situações se aplicar a si, informe o seu médico.\nCrianças e adolescentes\nNão é recomendado o uso de Amlodipina + Valsartan + Hidroclorotiazida Macleods\nem crianças e adolescentes com menos de 18 anos de idade.\nPessoas idosas (com 65 anos de idade ou mais)\nAmlodipina + Valsartan + Hidroclorotiazida Macleods pode ser utilizado em pessoas\ncom 65 anos de idade ou mais, nas mesmas doses dos outros adultos e do mesmo\nmodo como já tomaram as três substâncias denominadas amlodipina, valsartan e\nhidroclorotiazida. Doentes idosos, particularmente os que estão a tomar a dose\nmáxima de Amlodipina + Valsartan + Hidroclorotiazida Macleods\n(10 mg/320 mg/25 mg), devem verificar a pressão arterial regularmente.\nOutros medicamentos e Amlodipina + Valsartan + Hidroclorotiazida Macleods\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. O seu médico pode\nnecessitar de alterar a sua dose e/ou tomar outras precauções. Em alguns casos,\npode ter de interromper o tratamento com um dos medicamentos. Isto é\nespecialmente importante se estiver a usar um dos medicamentos abaixo descritos:\nNão tome com:\nlítio (um medicamento utilizado no tratamento de alguns tipos de depressão);\nmedicamentos ou substâncias que aumentem o nível de potássio no sangue. Tais\ncomo suplementos de potássio ou substitutos salinos contendo potássio,\nmedicamentos poupadores de potássio e heparina;\ninibidores da ECA ou aliscireno (ver também informações sob os títulos “Não tome\nAmlodipina + Valsartan + Hidroclorotiazida Macleods” e “Advertências e\nprecauções”).\nDeve ser usado com precaução com:\nálcool, comprimidos para dormir e anestésicos (fármacos utilizados durante a\ncirurgia ou outrosprocedimentos);\namantadina (terapêutica antiparkinsónica, também utilizado para tratar ou prevenir\nalgumasdoenças causadas por vírus);\nfármacos anticolinérgicos (medicamentos utilizados para tratamento de vários\ndistúrbios taiscomo espasmos gastrointestinais, espasmos urinários na bexiga, asma,\nenjoo do movimento, espasmos musculares, doença de Parkinson e como auxiliar de\nanestesia);APROVADO EM\n13-03-2023\nINFARMED\nmedicamentos para tratamento de convulsões e medicamentos estabilizadores do\nhumor utilizados no tratamento da epilepsia e na doença bipolar (p. ex.\ncarbamazepina, fenobarbital, fenitoína, fosfenitoína, primidona);\ncolestiramina, colestipol ou outras resinas (substâncias usadas sobretudo para\ntratamento de níveis elevados de gorduras no sangue);\nsinvastatina (um medicamento usado para controlar os níveis altos de colesterol);\nciclosporina (um medicamento utilizado no transplante para evitar a rejeição do\nórgão ou noutras situações, por exemplo: artrite reumatoide ou dermatite atópica);\nmedicamentos citotóxicos (usados para tratamento de cancro), tais como\nmetotrexato ou ciclofosfamida;\ndigoxina ou outros glicosídeos digitálicos (medicamentos utilizados para o\ntratamento de problemas do coração);\nverapamilo, diltiazem (medicamentos do coração);\nmeios de contraste iodados (agentes utilizados em exames radiológicos);\nmedicamentos para o tratamento da diabetes (fármacos orais tais como metformina\nou insulinas);\nmedicamentos para o tratamento da gota, tais como alopurinol;\nmedicamentos que podem aumentar os níveis de açúcar no sangue (beta-\nbloqueadores, diazoxida);\nmedicamentos que podem induzir “torsades de pointes” (batimento cardíaco\nirregular), tais como antiarrítmicos (medicamentos utilizados para o tratamento de\nproblemas de coração) e alguns antipsicóticos;\nmedicamentos que podem reduzir a quantidade de sódio no sangue, tais como\nantidepressivos, antipsicóticos, antiepiléticos;\nmedicamentos que podem reduzir a quantidade de potássio no sangue, tais como\ndiuréticos, corticosteroides, laxantes, anfotericina ou penicilina G;\nmedicamentos para aumentar a pressão arterial tais como adrenalina ou\nnoradrenalina;\nmedicamentos usados para o VIH/SIDA (ex.: ritonavir, indinavir, nelfinavir);\nmedicamentos usados para o tratamento de infeções fúngicas (ex.: cetoconazol,\nitraconazole);\nmedicamentos usados para úlceras, úlcera esofágica e inflamação (carbenoxolona);\nmedicamentos usados para alívio da dor ou inflamação, especialmente\nmedicamentos antiinflamatórios não-esteroides (AINEs), incluindo inibidores\nseletivos da cicloxigenase-2 (inibidores Cox-2);\nrelaxantes musculares (medicamentos utilizados para relaxar os músculos que são\nutilizados durante operações);\nnitroglicerina e outros nitratos, ou outras substâncias chamadas “vasodilatadores”;\noutros medicamentos para tratamento da pressão arterial elevada, incluindo\nmetildopa;\nrifampicina (utilizada, por exemplo para tratar a tuberculose), eritromicina,\nclaritromicina (antibióticos);\nhipericão;\ndantroleno (perfusão para anomalias graves da temperatura corporal);\nvitamina D e sais de cálcio.\nAmlodipina + Valsartan + Hidroclorotiazida Macleods com alimentos, bebidas e álcool\nToranjas ou sumo de toranja não devem ser consumidos por pessoas a quem foi\nprescrito Amlodipina + Valsartan + Hidroclorotiazida Macleods.\nIsto porque a toranja e o sumo de toranja podem levar a um aumento dos níveis no\nsangue dasubstância ativa amlodipina, que pode causar um aumento imprevisível no\nefeito de redução dapressão arterial de Amlodipina + Valsartan + HidroclorotiazidaAPROVADO EM\n13-03-2023\nINFARMED\nMacleods. Fale com o seu médico antes de beber álcool. O álcool pode fazersua\npressão arterial diminuir demasiado e/ou aumentar a possibilidade de tonturas ou\ndesmaios.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédiconormalmente irá aconselhá-la a interromper Amlodipina + Valsartan +\nHidroclorotiazida Macleods antes de engravidar ou assim que estivergrávida e a\ntomar outro medicamento em vez de Amlodipina + Valsartan + Hidroclorotiazida\nMacleods. Amlodipina + Valsartan + Hidroclorotiazida Macleods não está\nrecomendadono início da gravidez e não pode ser tomado quando tiver mais de 3\nmeses de gravidez, uma vez quepode ser gravemente prejudicial para o bebé se\nutilizado a partir desta altura.\nAleitamento\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar oaleitamento. Foi demonstrado que a amlodipina é excretada para o leite\nmaterno em pequenasquantidades. Amlodipina + Valsartan + Hidroclorotiazida\nMacleods não está recomendado em mães a amamentar, especialmente se o bebé\nforrecém-nascido ou prematuro; nestes casos o seu médico poderá indicar outro\ntratamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas. Isto contribuirá para obter os melhores resultados e\ndiminuir o risco de efeitos secundários.\n3. Como tomar Amlodipina + Valsartan + Hidroclorotiazida Macleods\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas. Isto contribuirá para obter os melhores resultados e\ndiminuir o risco de efeitos secundários.\nA dose habitual de Amlodipina + Valsartan + Hidroclorotiazida Macleods é de um\ncomprimido por dia.\nÉ aconselhável tomar o seu medicamento à mesma hora todos os dias, de\npreferência de manhã.\nEngula o comprimido inteiro com um copo de água.\nPode tomar Amlodipina + Valsartan + Hidroclorotiazida Macleods com ou sem\nalimentos. Não tome Amlodipina + Valsartan + Hidroclorotiazida Macleods com\ntoranja ou sumo de toranja.\nDependendo da sua resposta ao tratamento, o seu médico poderá receitar uma dose\nmais elevada ou\nmais baixa.\nNão exceda a dose prescrita.APROVADO EM\n13-03-2023\nINFARMED\nSe tomar mais Amlodipina + Valsartan + Hidroclorotiazida Macleods do que deveria\nSe acidentalmente tomou demasiados comprimidos de Amlodipina + Valsartan +\nHidroclorotiazida Macleods, fale com o seu médico imediatamente. Pode necessitar\nde cuidados médicos.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Valsartan + Hidroclorotiazida\nMacleods\nSe se esqueceu de tomar este medicamento, tome-o assim que se lembrar e depois\ntome a dose seguinte à hora habitual. Se for quase a hora da próxima dose deve\nsimplesmente tomar o comprimido seguinte à hora habitual. Não tome uma dose a\ndobrar (dois comprimidos de uma só vez) para compensar um comprimido que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina + Valsartan + Hidroclorotiazida Macleods\nInterromper o tratamento com Amlodipina + Valsartan + Hidroclorotiazida Macleods\npode agravar a sua doença. Não deixe de tomar o medicamento a menos que seja o\nseu médico a dizer-lhe que o faça.\nTome sempre este medicamento, mesmo que se esteja a sentir bem\nOs doentes com hipertensão arterial muitas vezes não sentem quaisquer sintomas da\ndoença. Muitos podem sentir-se bem. É muito importante que tome este\nmedicamento exatamente como o seu médico lhe recomenda de modo a obter os\nmelhores resultados e reduzir o risco de efeitos secundários.\nConsulte o seu médico mesmo que se esteja a sentir bem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nComo para qualquer associação contendo três substâncias ativas, os efeitos\nsecundários relacionados com cada componentes individual não podem ser excluídos.\nOs efeitos secundários notificados com Amlodipina + Valsartan + Hidroclorotiazida\nMacleods ou uma das suas três substâncias ativas (amlodipina, valsartan e\nhidroclorotiazida) estão mencionadas abaixo e podem ocorrer com a utilização de\nAmlodipina + Valsartan + Hidroclorotiazida Macleods.\nAlguns sintomas podem ser graves e requerem assistência médica imediata.\nConsulte imediatamente um médico se sentir qualquer um dos seguintes efeitos\nsecundários graves após tomar este medicamento:\nFrequentes (podem afetar até 1 em 10 pessoas):\ntonturas\npressão arterial baixa (sensação de desmaio, sensação de cabeça oca, perda súbita\nde consciência)APROVADO EM\n13-03-2023\nINFARMED\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nredução significativa do débito urinário (redução da função renal)\nRaros (podem afetar até 1 em 1.000 pessoas):\nhemorragias (sangramento) espontâneas\nbatimento cardíaco irregular\ndistúrbios hepáticos\nMuito raros (podem afetar até 1 em 10.000 pessoas):\ndificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar.\ninchaço das pálpebras, face ou lábios\ninchaço da língua e garganta, que pode provocar grandes dificuldades em respirar\nreações graves na pele, incluindo erupção na pele intensa, urticária, vermelhidão da\npele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço\nda pele, inflamação das membranas mucosas (Síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica) ou outras reações alérgicas\nataque cardíaco\ninflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal estar\nfraqueza, nódoas negras, febre e infeções frequentes\nrigidez\nInsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza\ne confusão).\nOutros efeitos secundários podem incluir:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nnível baixo de potássio no sangue\naumento da gordura no sangue\nFrequentes (podem afetar até 1 em 10 pessoas):\nsonolência\npalpitações (consciência do seu batimento cardíaco)\nrubor\ninchaço dos tornozelos (edema)\ndor abdominal\nmal-estar no estômago após a refeição\ncansaço\ndor de cabeça\nurinar com frequência\nnível elevado de ácido úrico no sangue\nnível baixo de magnésio no sangue\nnível baixo de sódio no sangue\ntonturas, desmaio\ndiminuição do apetite\nnaúseas e vómitos\nerupção na pele com comichão e outros tipos de erupção na pele\nincapacidade de atingir e manter a ereção\nPouco frequentes (podem afetar até 1 em 100 pessoas)\naumento do ritmo cardíaco\nsensação de andar à roda\nalterações da visãoAPROVADO EM\n13-03-2023\nINFARMED\nmal-estar de estômago\ndor no peito\naumento da ureia plasmática, creatinina e ácido úrico no sangue\nnível elevado de cálcio, gordura ou sódio no sangue\ndiminuição do potássio no sangue\nmau hálito\ndiarreia\nboca seca\naumento de peso\nperda de apetite\nalteração do paladar\ndor nas costas\ninchaço das articulações\ncãibras/fraqueza/dor muscular\ndor nas extremidades\ndificuldade em estar de pé ou andar normalmente\nfraqueza\ndescoordenação\ntonturas ao estar de pé ou após o exercício\nfalta de energia\ndistúrbios do sono\nsensação de formigueiro ou dormência\nneuropatia\nperda súbita e temporária da consciência\npressão arterial baixa ao estar de pé\ntosse\nfalta de ar\nirritação da garganta\ntranspiração aumentada\ncomichão\ninchaço, vermelhidão e dor ao longo de uma veia\nvermelhidão da pele\ntremores\nalterações do humor\nansiedade\ndepressão\ninsónias\nalterações do paladar\ndesmaio\ndiminuição da sensação de dor\ndistúrbios da visão\nperda de visão\nzumbidos\nespirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite)\nalterações dos hábitos intestinais\nindigestão\nqueda de cabelo\ncomichão na pele\ndescoloração da pele\nalterações na passagem da urina\naumento da necessidade de urinar à noiteAPROVADO EM\n13-03-2023\nINFARMED\naumento do número de vezes que urina\ndesconforto ou aumento das mamas nos homens\ndor\nmá disposição\ndiminuição de peso\nRaros (podem afetar até 1 em 1.000 pessoas):\nnível baixo de plaquetas no sangue (por vezes com sangramento ou nódoas negras)\naçúcar na urina\nnível elevado de açúcar no sangue\nagravamento do estado metabólico do diabético\ndesconforto abdominal\nprisão de ventre\ndistúrbios hepáticos que podem ocorrer com amarelecimento da pele e dos olhos, ou\nurina de coloração escura (anemia hemolítica)\naumento da sensibilidade da pele ao sol\nmanchas arroxeadas na pele\nperturbações nos rins\nconfusão\nMuito raros (podem afetar até 1 em 10.000 pessoas):\ndiminuição do número de células brancas do sangue\ndiminuição do número de plaquetas no sangue o que pode resultar num aumento\npouco comum de nódoas negras ou hemorragias (lesões nas células vermelhas do\nsangue)\ninchaço das gengivas\ninchaço abdominal (gastrite)\ninflamação do fígado (hepatite)\namarelecimento da pele (icterícia)\naumento das enzimas do fígado que poderão ter efeito sobre alguns exames médicos\naumento da tensão muscular\ninflamação dos vasos sanguíneos geralmente com erupções na pele\nsensibilidade à luz\ndisfunções que combinam rigidez, tremor e/ou alterações no movimento\nfebre, dor de garganta ou aftas, infeções mais frequentes (ausência ou nível baixo de\nglóbulos brancos)\npele pálida, cansaço, falta de ar, urina de cor escura (anemia hemolítica, descida\nanormal dos glóbulos vermelhos tanto nos vasos sanguíneos como em qualquer\nparte do corpo)\nconfusão, cansaço, espasmos musculares e espasmos, respiração rápida (alcalose\nhipoclorémica)\ndor intensa na parte superior do estômago (inflamação do pâncreas)\ndificuldades em respirar com febre, tosse, sibilação, falta de ar (distúrbio\nrespiratório, edema pulmonar, pneunomite)\nerupção facial, dor nas articulações, perturbações musculares, febre (lúpus\neritematoso)\ninflamação dos vasos sanguíneos com sintomas tais como erupção na pele, manchas\nvermelhoarroxeadas, febre (vasculite)\ndistúrbios graves da pele provocando erupção na pele, vermelhidão, vesículas nos\nlábios, olhos ou boca, descamação da pele, febre (necrólise epidérmica tóxica)\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):APROVADO EM\n13-03-2023\nINFARMED\nalterações nas análises sanguíneas para a função renal, aumento do potássio no\nsangue, nível baixo de glóbulos vermelhos\nalterações do número dos glóbulos vermelhos\nnível baixo de um certo tipo de glóbulos brancos e de plaquetas\naumento do nível de creatinina no sangue\nalterações nos resultados de análises ao fígado\nredução significativa do débito urinário\ninflamação dos vasos sanguíneos\nfraqueza, nódoas negras e infeções frequentes (anemia aplástica)\nvisão diminuída ou dor nos olhos devido a pressão elevada (sinais possíveis do\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou de glaucoma\nagudo de ângulo fechado)\nfalta de ar\ndiminuição grave do débito urinário (sinais possíveis de perturbações renais ou\nfalência renal)\ndoença grave de pele que provoca erupção na pele, pele vermelha, vesículas nos\nlábios, olhos ou boca, descamação da pele, febre (eritema multiforme)\nespasmos musculares\nfebre (pirexia)\nformação de bolhas na pele (sinal de uma condição chamada dermatite bolhosa)\ncancro da pele e do lábio (cancro da pele não-melanoma)\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. Como conservar Amlodipina + Valsartan + Hidroclorotiazida Macleods\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 30°C.\nNão utilize Amlodipina + Valsartan + Hidroclorotiazida Macleods se verificar que a\nembalagem está danificada ou apresenta sinais de adulteração.APROVADO EM\n13-03-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nAs substâncias ativas de Amlodipina + Valsartan + Hidroclorotiazida Macleods são\namlodipina (como besilato de amlodipina), valsartan e hidroclorotiazida.\n5 mg/160 mg/12,5 mg comprimidos revestidos por película\nCada comprimido contém 5 mg de amlodipina (como besilato de amlodipina),\n160 mg de valsartan e 12,5 mg de hidroclorotiazida.\n10 mg/160 mg/12,5 mg comprimidos revestidos por película\nCada comprimido contém 10 mg de amlodipina (como besilato de amlodipina),\n160 mg de valsartan e 12,5 mg de hidroclorotiazida.\n5 mg/160 mg/25 mg comprimidos revestidos por película\nCada comprimido contém 5 mg de amlodipina (como besilato de amlodipina),\n160 mg de valsartan e 25 mg de hidroclorotiazida.\n10 mg/160 mg/25 mg comprimidos revestidos por película\nCada comprimido contém 10 mg de amlodipina (como besilato de amlodipina),\n160 mg de valsartan e 25 mg de hidroclorotiazida.\n10 mg/320 mg/25 mg comprimidos revestidos por película\nCada comprimido contém 10 mg de amlodipina (como besilato de amlodipina),\n320 mg de valsartan e 25 mg de hidroclorotiazida.\nOs outros ingredientes são:\nCelulose microcristalina\nCrospovidona\nDióxido de silício coloidal\nEstearato de magnésio\nHipromelose 6 cPs\nMacrogol 4000\nTalco\nDióxido de titânio (E171) (apenas para 5 mg/160 mg/12,5 mg comprimidos,\n10 mg/160 mg/12,5 comprimidos, 5 mg/160 mg/25 mg comprimidos)\nÓxido de ferro, vermelho (E 172) (apenas para 10 mg/160 mg/12,5 mg\ncomprimidos)\nÓxido de ferro, amarelo (E 172) (apenas para 10 mg/160 mg/12,5 mg comprimidos,\n5 mg/160 mg/25 mg comprimidos, 10 mg/160 mg/25 mg comprimidos,\n10 mg/320 mg/25 mg comprimidos)\nQual o aspeto de Amlodipina + Valsartan + Hidroclorotiazida Macleods e conteúdo da\nembalagem\nOs comprimidos revestidos por película de Amlodipina + Valsartan +\nHidroclorotiazida Macleods 5 mg/160 mg/12,5 mg são comprimidos revestidos porAPROVADO EM\n13-03-2023\nINFARMED\npelícula brancos, de forma oval, biconvexos, com a gravação “T23” numa das faces e\nlisos no outro lado.\nOs comprimidos revestidos por película de Amlodipina + Valsartan +\nHidroclorotiazida Macleods 5 mg/160 mg/25 mg são comprimidos revestidos por\npelícula amarelos, de forma oval, biconvexos, com a gravação “T25” numa face e\nlisos no outro lado.\nOs comprimidos revestidos por película de Amlodipina + Valsartan +\nHidroclorotiazida Macleods 10 mg/160 mg/12,5 mg são comprimidos revestidos por\npelícula amarelo pálido, de forma oval e biconvexos, com a gravação “C96” numa\ndas faces e lisa no outro lado.\nOs comprimidos revestidos por película de Amlodipina + Valsartan +\nHidroclorotiazida Macleods 10 mg/160 mg/25 mg são comprimidos revestidos por\npelícula amarelos castanhos, de forma oval, biconvexos, com a gravação “C97” numa\ndas faces e lisos no outro lado.\nOs comprimidos revestidos por película de Amlodipina + Valsartan +\nHidroclorotiazida Macleods 10 mg/320 mg/25 mg são comprimidos revestidos por\npelícula amarelos castanhos, de forma oval, biconvexos, com a gravação “T98” numa\ndas faces e lisos do outro lado.\nEstão disponíveis as seguintes apresentações: embalagens exteriores contendo\nblister de 14, 28, 56 e 98 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no\nMacleods Pharma España S.L.U.\nAvenida Diagonal, 468 6º Puerta A\n08006 Barcelona\nEspanha\nFabricante\nSynoptis Industrial Sp. z o. o.\nul. Rabowicka 15\n62-020 Swarzędz\nPolônia\nHEUMANN PHARMA\nGmbH & Co. Generica KG\nSüdwestpark 50 · 90449 Nürnberg\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:APROVADO EM\n13-03-2023\nINFARMED\nPortugal Amlodipina + Valsartan + Hidroclorotiazida Macleods\nAlemanha Amlodipin/Valsartan/Hydrochlorothiazid Heumann\nEspanha Amlodipino/Valsartán/Hidroclorotiazida Combix\nPolónia Amlodypina/Walsartan/Hydrochlorotiazyd Macleods\nEste folheto foi revisto pela última vez em\nJunho 2022\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet da Agência INFARMED: http://www.infarmed.pt/"
}