{
    "O que precisa de saber antes de tomarAmlodipina + Olmesartan medoxomilo +": "O que precisa de saber antes de tomarAmlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleods",
    "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods": "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleodsé de 1 comprimido por dia.\nOs comprimidos podem ser tomados com ou sem alimentos. O comprimido deve ser\nengolido com algum líquido (por exemplo, um copo de água). O comprimido não\ndeve ser mastigado. Não tome o comprimido com sumo de toranja.\nSempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nSe tomar mais Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodsdo\nque deveria\nSe tomar mais comprimidos do que deveria pode ocorrer tensão arterial baixa com\nsintomas tais como tonturas, batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais\npróximo e levar a embalagem do medicamento ou este folheto informativo consigo.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleods\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo habitualmente. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleodsAPROVADO EM\n05-03-2023\nINFARMED\nÉ importante continuar a tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida até que o seu médico lhe dê outras instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos indesejáveis seguintes\npodem ser graves:\nDurante o tratamento com este medicamentopodem ocorrer reações alérgicas com\nedema (inchaço) facial, da boca e/ou laringe juntamente com prurido (comichão) e\nerupção na pele. Neste caso, pare de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleodse contacte o seu médico imediatamente.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspode provocar\numa diminuição muito acentuada da tensão arterial em indivíduos suscetíveis, o que\npode causar tonturas graves ou desmaio. Neste caso, pare de tomar este\nmedicamento, contacte o seu médico imediatamente e deite-se.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos,\nurina escura, comichão na pele, mesmo que tenha iniciado o tratamento com\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods há bastante\ntempo, contacte imediatamente o seu médico, que avaliará os sintomas e decidirá\nsobre como continuar a sua medicação para a pressão arterial.\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodsé uma\nassociação de três substâncias ativas. A informação que se segue, em primeiro\nlugar, refere-se aos efeitos indesejáveis comunicados até agora com a associação\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods(para além dos já\nmencionados em cima) e em segundo lugar aos que são conhecidos para cada uma\ndas substâncias ativas em separado ou quando duas delas são administradas em\nconjunto.\nPara ter uma noção de quantos doentes poderão apresentar efeitos indesejáveis,\nestes foram listados como frequentes, pouco frequentes, raros e muito raros.\nEstes são os outros efeitos indesejáveis conhecidos, até agora, com Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Macleods:\nSe estes efeitos indesejáveis ocorrerem, eles são frequentemente ligeiros e não\nnecessita de interromper o seu tratamento.\nFrequentes\n(podem afetar menos de 1 em 10 pessoas)APROVADO EM\n05-03-2023\nINFARMED\nInfeção das vias respiratórias superiores; dor de garganta e nariz; infeção do trato\nurinário; tonturas; dores de cabeça; consciência do batimento cardíaco; tensão\narterial baixa; enjoo; diarreia; prisão de ventre; cãibras; inchaço das articulações;\nmicção mais frequente; fraqueza; inchaço dos tornozelos; cansaço; valores\nlaboratoriais anormais.\nPouco frequentes\n(podem afetar menos de 1 em 100 pessoas)\nTonturas ao levantar-se; vertigens; batimento cardíaco acelerado; sensação de\ndesmaio; vermelhidão e sensação de calor na face; tosse; boca seca; fraqueza\nmuscular; incapacidade de atingir ou manter uma ereção.\nEstes são os efeitos indesejáveis conhecidos para cada uma das substâncias ativas\nem separado ou quando duas delas são administradas em conjunto:\nEstes podem ser efeitos indesejáveis de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleods, mesmo que, até ao momento, não tenham ainda sido\nobservados com este medicamento.\nMuito frequentes\n(podem afetar mais de 1 em 10 pessoas)\nEdema (retenção de líquidos).\nFrequentes\n(podem afetar menos de 1 em 10 pessoas)\nBronquite; infeção do estômago e intestino; vómitos; açúcar no sangue aumentado;\naçúcar na urina; confusão; sensação de sonolência; perturbações visuais (incluindo\nvisão dupla e visão turva); corrimento ou obstrução nasal; dor de garganta;\ndificuldade em respirar; tosse; dor abdominal; azia; desconforto no estômago;\nflatulência; dor nas articulações ou ossos; dor de costas; dor esquelética; sangue na\nurina; sintomas do tipo gripal; dor no peito; dor.\nPouco frequentes\n(podem afetar menos de 1 em 100 pessoas)\nRedução do número de um tipo de células do sangue, conhecidas como plaquetas, o\nque pode dar origem a facilidade em formar equimoses ou tempo de hemorragia\nprolongado; reações anafiláticas; apetite anormalmente reduzido (anorexia);\nproblemas em dormir; irritabilidade; alterações de humor, incluindo sensação de\nansiedade; sentir-se “em baixo” ou deprimido; tremores; perturbações do sono;\nsensação distorcida do paladar; perda de consciência; redução da sensação do\ntoque; formigueiro; agravamento da miopia; zumbidos nos ouvidos; angina (dor ou\nsensação desconfortável no peito, conhecida como angina de peito); batimento\ncardíaco irregular; erupção cutânea; perda de cabelo; inflamação alérgica da pele;\nvermelhidão da pele; manchas purpúreas ou manchas na pele devido a pequenas\nhemorragias (púrpura); descoloração da pele; urticária; sudação aumentada;\ncomichão; erupção na pele; reações da pele à luz tais como queimadura solar ou\nerupção na pele; dor muscular; problemas para urinar; vontade de urinar à noite;\naumento da mama nos homens; diminuição do apetite sexual; edema da face;\nsensação de mal-estar; aumento ou diminuição de peso; exaustão.\nRaros\n(podem afetar menos de 1 em 1.000)APROVADO EM\n05-03-2023\nINFARMED\nInchaço e dor nas glândulas salivares; redução do número de células brancas no\nsangue, o que pode aumentar o risco de infeções; contagem de glóbulos vermelhos\nbaixa (anemia); lesão da medula óssea; agitação; sentir-se desinteressado (apatia);\nconvulsões; visão dos objetos em amarelo; olhos secos; coágulos sanguíneos\n(trombose, embolismo); acumulação de líquido nos pulmões; pneumonia; inflamação\ndos vasos sanguíneos e pequenos vasos sanguíneos na pele; inflamação do\npâncreas; amarelecimento da pele e olhos, inflamação aguda da vesícula biliar;\nsintomas de lúpus eritematoso, tais como erupção na pele, dores articulares e mãos\ne dedos frios; reações graves na pele incluindo erupção intensa na pele, urticária,\nvermelhidão da pele no corpo inteiro, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas,por vezes com risco de vida;\ndificuldade no movimento; insuficiência renal aguda; inflamação não infeciosa do\nrim; função renal diminuída; febre.\nMuito raros\n(podem afetar menos de 1 em 10.000 pessoas)\nTensão muscular elevada; dormência das mãos ou pés; ataque cardíaco; inflamação\ndo estômago; aumento das gengivas; bloqueio dos intestinos; inflamação do fígado.\nInsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza\ne confusão).\nDesconhecido\n(a frequência não pode ser calculada a partir dos dados disponíveis)\nDiminuição da visão ou dor ocular (possíveis sinais de acumulação de líquido na\ncamada vascular do olho (efusão coroidal) ou glaucoma agudo de ângulo fechado).\nTremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nCancro da pele e do lábio (cancro da pele não-melanoma).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médicooufarmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida": "Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleods\nManter fora da vista e do alcance das crianças.APROVADO EM\n05-03-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, frasco e blister após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleods\nAs substâncias ativas são a amlodipina (como besilato de amlodipina), o olmesartan\nmedoxomilo e a hidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (como besilato\nde amlodipina), 20 mg de olmesartan medoxomilo e 12,5 mg de hidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (como besilato\nde amlodipina), 40 mg de olmesartan medoxomiloe 12,5 mg de hidroclorotiazida.\nCada comprimido revestido por película contém 10 mg de amlodipina (como besilato\nde amlodipina), 40 mg de olmesartan medoxomilo e 12,5 mg de hidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (como besilato\nde amlodipina), 40 mg de olmesartan medoxomilo, e 25 mg de hidroclorotiazida.\nCada comprimido revestido por película contém 10 mg de amlodipina (como besilato\nde amlodipina), 40 mg de olmesartan medoxomiloe 25 mg de hidroclorotiazida.\nOs outros ingredientes são:\nNúcleo do comprimido: amido de milho pré-gelificado, croscarmelose sódica, sílica\ncoloidal dióxido, estearato de magnésio,celulose microcristalina.\nRevestimento do comprimido:álcool polivinílico, macrogol, talcodióxido de titânio (E\n171), , óxido de ferro amarelo (E 172), óxido de ferro vermelho (E 172) (apenas os\ncomprimidos revestidos por película 5/20/12,5;10/40/12,5; 10/40/25), óxido de\nferro preto (E 172) (apenas os comprimidos revestidos por película 5/20/12,5)\nQual o aspeto de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods\ne conteúdo da embalagem\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods5 mg/20\nmg/12.5 mg comprimidos revestidos por película:\nBranco-alaranjado, redondos, biconvexos, comprimidos revestidos por película com a\ngravação “T21” numa das faces e lisos no outro lado.APROVADO EM\n05-03-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods 5 mg/40\nmg/12.5 mg comprimidos revestidos por película:\nAmarelos claros, redondos, biconvexos, comprimidos revestidos por película com a\ngravação “T22” de um lado e lisos no outro lado.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods 10 mg/40\nmg/12.5 mg comprimidos revestidos por película:\nVermelhos acinzentados, redondos, biconvexos, comprimidos revestidos por película\ncom a gravação “T24” numa das faces e lisos no outro lado.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods 5 mg/40 mg/25\nmg comprimidos revestidos por película:\nAmarelos claros, ovais, biconvexos, comprimidos revestidos por película com a\ngravação “T29” numa das faces e lisos no outro lado.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods 10 mg/40\nmg/25 mg comprimidos revestidos por película:\nVermelhos acinzentados, ovais, biconvexoscomprimidos revestidos por película,\ngravados com “T30” numa das faces e lisos no outro lado.\nBlister de OPA / Alumínio /PVC e folha de Alumínio.\nTamanhos de embalagens: 28, 56, 98 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no\nMacleods Pharma España S.L.U.\nAvenida Diagonal, 468 6º Puerta A\n08006 Barcelona\nEspanha\nFabricante\nSynoptis Industrial Sp. z o. o.\nul. Rabowicka 15\n62-020 Swarzędz\nPolônia\nThis medicinal product is authorised in the Member States of the EEA under the\nfollowing names:\nAlemanha Olmesartan / Amlodipin / Hydrochlorothiazid Macleods Filmtabletten\nEspanha Olmesartan / Amlodipino / Hidroclorotiazida Macleods comprimidos\nrecubiertos con pelicula EFG\nEste folheto foi revisto pela última vez em 06/2022APROVADO EM\n05-03-2023\nINFARMED\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet da Agência INFARMED: http://www.infarmed.pt/",
    "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleods\nNão tomeAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleods\nse tem alergia ao olmesartan medoxomilo, à amlodipina ou a um grupo especial de\nbloqueadores dos canais de cálcio (as di-hidropiridinas), à hidroclorotiazida ou a\nsubstâncias semelhantes à hidroclorotiazida (sulfonamidas) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Se pensa que pode ser\nalérgico fale com o seu médico antes de tomar este medicamento.\nse tem problemas renais graves.\nse tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nse tem níveis sanguíneos baixos de potássio e sódio ou níveis sanguíneos elevados\nde cálcio ou de ácido úrico (com sintomas de gota ou pedras nos rins) que não\nmelhoram quando tratados.\nse tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodsno início da\ngravidez – ver secção “Gravidez e amamentação”).\nse tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido a cálculos\nbiliares), ou se apresenta icterícia (amarelecimento da pele e olhos).\nse tem um fraco fornecimento sanguíneo aos tecidos, com sintomas como tensão\narterial baixa, pulso fraco, batimentos cardíacos acelerados ou choque (incluindo\nchoque cardiogénico, o que significa choque devido a problemas cardíacos graves).\nse tem tensão arterial muito baixa.\nse o seu fluxo sanguíneo cardíaco está lento ou bloqueado. Tal facto pode acontecer\nse um vaso sanguíneo ou válvula que transporte sangue para fora do coração se\ntornar estreito (estenose aórtica).\nse sofre de baixo débito cardíaco após um ataque cardíaco (enfarte agudo do\nmiocárdio). Um baixo débito cardíaco pode fazê-lo sentir falta de ar ou ter edema\nnos pés e tornozelos.\nNão tome este medicamentose algum dos aspetos mencionados em cima se aplica a\nsi.APROVADO EM\n05-03-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Macleods.\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para\ntratar a pressão arterial elevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Macleods”.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\nProblemas renais ou transplante renal.\nDoenças hepáticas.\nInsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\nVómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está\nafazer uma dieta com baixo teor em sal.\nNíveis sanguíneos de potássio aumentados.\nProblemas nas glândulas suprarrenais (glândulas produtoras de\nhormonas,localizadas em cima dos rins).\nDiabetes.\nLúpus eritematoso (uma doença autoimune).\nAlergias ou asma.\nReações na pele tais como queimaduras solares ou erupção na pele após exposição\nsolar ou utilização de um solário.\nCaso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no caso particular da\nutilização de doses elevadas a longo prazo, pode aumentar o risco de alguns tipos de\ncancro da pele e do lábio (cancro da pele não-melanoma). Proteja a sua pele contra\na exposição solar e a radiação ultravioleta, enquanto estiver a tomar este\nmedicamento.\nSe já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido\nnos pulmões) após a toma de hidroclorotiazida. Se desenvolver qualquer falta de ar\ngrave ou dificuldade em respirar após tomar Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Macleods, procure assistência médica imediatamente.\nContacte o seu médico se tiver algum dos seguintes sintomas:\ndiarreia que seja grave, persistente e que cause perda de peso substancial. O seu\nmédico poderá avaliar os seus sintomas e decidir sobre como continuar a sua\nmedicação para a tensão arterial.\ndiminuição da visão ou dor ocular. Estes podem ser sintomas de acumulação de\nlíquido na camada vascular do olho (efusão ocular) ou um aumento da pressão no\nseu olho e podem acontecer horas ou semanas após tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Macleods. Se não for tratada, tal poderá levar a\ndeficiência visual permanente.APROVADO EM\n05-03-2023\nINFARMED\nComo com qualquer medicamento que reduz a tensão arterial, uma diminuição\nexcessiva da tensão arterial em doentes com perturbações da circulação sanguínea a\nnível do coração ou do cérebro pode causar um ataque cardíaco ou um acidente\nvascular cerebral. O seu médico irá assim controlar cuidadosamente a sua tensão\narterial.\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspode induzir\num aumento dos níveis sanguíneos de gordura e de ácido úrico (causa de gota –\ninchaço doloroso das articulações). O seu médico poderá necessitar de controlar\nestes níveis recorrendo a análises clínicas.\nPode afetar os níveis de algumas substâncias químicas no seu sangue denominadas\neletrólitos. O seu médico poderá necessitar de controlar estes níveis recorrendo a\nanálises clínicas. Os sinais de alterações eletrolíticas são: sede, secura da boca,\ndores musculares ou cãibras, fadiga muscular, tensão arterial baixa (hipotensão),\nfraqueza, apatia, cansaço, sonolência ou agitação, náuseas, vómitos, fluxo urinário\nreduzido, frequência cardíaca aumentada. Informe o seu médico se detetar estes\nsintomas.\nSe vai fazer testes à função paratiroideia deve interromper a toma de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Macleodsantes de os realizar.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodsnão está\nrecomendado no início da gravidez e não deve ser tomado após o terceiro mês de\ngravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a\npartir desta altura (ver secção “Gravidez e amamentação”).\nCrianças e adolescentes (idade inferior a 18 anos)\nEste medicamentonão está recomendado em crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleods\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar, algum dos seguintes medicamentos:\nOutros medicamentos para reduzir a tensão arterial, dado que a ação do Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida Macleodspode ser aumentada.\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\nSe está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleods” e “Advertências e precauções”.\nLítio (medicamento para tratamento de alterações de humor e algumas depressões),\nutilizado ao mesmo tempo que o Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleodspode aumentar a toxicidade do lítio. Se tem que tomar\nlítio o seu médico irá monitorizar os seus níveis sanguíneos de lítio.\nDiltiazem, verapamilo, usados para problemas do ritmo cardíaco e tensão arterial\nelevada.\nRifampicina, eritromicina, claritromicina, tetraciclinas ou esparfloxacina usado para a\ntuberculose e outras infeções.APROVADO EM\n05-03-2023\nINFARMED\nHipericão ou Erva de São João (Hypericum perforatum), um medicamento à base de\nplantas para o tratamento da depressão.\nCisaprida, utilizado para aumentar a progressão da comida no estômago e intestino.\nDifemanil, utilizado para tratar um batimento cardíaco lento ou diminuir a sudação.\nHalofantrina, utilizado para a malária.\nVincamina IV, utilizado para melhorar a circulação no sistema nervoso.\nAmantadina, utilizado para a doença de Parkinson.\nSuplementos de potássio, substitutos do sal contendo potássio, diuréticos ou\nheparina (para a fluidificação do sangue e para prevenir o aparecimento de coágulos\nsanguíneos), inibidores da ECA (para diminuição da tensão arterial), laxantes,\nesteroides, hormona adrenocorticotrófica (ACTH), carbenoxolona (medicamento\nutilizado para tratar as úlceras da boca e do estômago), penicilina G sódica (também\ndenominada benzilpenicilina sódica, um antibiótico), alguns analgésicos tais como o\nácido acetilsalicílico (“aspirina”) ou os salicilatos. Usar estes medicamentos ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleodspode aumentar os níveis de potássio no sangue.\nMedicamentos anti-inflamatórios não esteroides (AINEs, medicamentos utilizados\npara aliviar a dor, o inchaço e outros sintomas de inflamação, incluindo artrite),\nutilizados ao mesmo tempo que Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Macleods, podem aumentar o risco de insuficiência renal. O efeito\ndo Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspode ser\nreduzido pelos AINEs. Em caso de doses elevadas de salicilato o efeito tóxico no\nsistema nervoso central pode ser aumentado.\nComprimidos para dormir, sedativos e antidepressivos utilizados ao mesmo tempo\nque Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspodem\ncausar uma redução súbita da tensão arterial em pé.\nCloridrato de colessevelam, um fármaco que baixa o nível de colesterol no seu\nsangue, pois o efeito de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleodspode ser diminuído. O seu médico pode aconselhá-lo a tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Macleodspelo menos 4 horas antes do\ncloridato de colessevelam.\nAlguns antiácidos (medicamentos para a indigestão ou azia) dado que a ação de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspode ser\nligeiramente diminuída.\nAlguns medicamentos relaxantes musculares tais como o baclofeno e a tubocurarina.\nMedicamentos anticolinérgicos tais como a atropina e o biperideno.\nSuplementos de cálcio.\nDantroleno (perfusão para anomalias graves da temperatura corporal).\nSinvastatina, usada para reduzir os níveis de colesterol e gorduras (triglicéridos) no\nsangue.\nMedicamentos utilizados para controlar a resposta imunitária do seu organismo (tais\ncomo tacrolímus, sirolimus, temsirolimus, everolimus e ciclosporina), permitindo-lhe\naceitar o órgão transplantado.\nInforme também o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou vier a tomar algum dos seguintes medicamentos para:\nTratar algumas perturbações da saúde mental tais como tioridazina, cloropromazina,\nlevomepromazina, trifluoperazina, ciamemazina, sulpirida, amissulprida, pimozida,\nsultoprida, tiaprida, droperidol ou haloperidol.\nTratar os níveis baixos de açúcar no sangue (por exemplo, diazóxido) ou a tensão\narterial elevada (por exemplo, bloqueadores beta, metildopa) uma vez que oAPROVADO EM\n05-03-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspode afetar a\nação destes medicamentos.\nTratar problemas do ritmo cardíaco tais como mizolastina, pentamidina, terfenadina,\ndofetilida, ibutilida ou injeções de eritromicina.\nTratar o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir)\nTratar infeções fúngicas (por exemplo, cetoconazol, itraconazol, anfotericina).\nTratar problemas cardíacos tais como quinidina, hidroquinidina, disopiramida,\namiodarona, sotalol, bepridilo ou digitálicos.\nTratar o cancro tais como amifostina, ciclofosfamida ou metotrexato.\nAumentar a tensão arterial e diminuir o ritmo cardíaco tais como a noradrenalina.\nTratar a gota tais como probenecida, sulfimpirazona e alopurinol.\nDiminuir os níveis de gordura no sangue tais como colestiramina e colestipol.\nDiminuir o açúcar no sangue tais como metformina ou insulina.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodscom alimentos e\nbebidas\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Macleodspode ser\ntomado com ou sem alimentos.\nPessoas que estejam a tomar este medicamentonão devem consumir sumo de\ntoranja e toranja. A toranja e o sumo de toranja podem provocar um aumento dos\nníveis da substância ativa amlodipina no sangue, o que pode causar um aumento\nimprevisível no efeito de diminuição da tensão arterial de Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida.\nDeve tomar cuidado quando beber álcool enquanto está a tomar este medicamento,\npois algumas pessoas sentem sensação de desmaio ou tonturas. Se tal acontecer,\nnão ingira qualquer tipo de álcool.\nIdosos\nSe tem mais de 65 anos o seu médico irá monitorizar regularmente a sua tensão\narterial em cada aumento de dose, para assegurar que a sua tensão arterial não\ndiminui demasiado.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselha-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida antes de engravidar ou assim que estiver grávida e\na tomar outro medicamento em vez de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida. Este medicamentonão está recomendado durante a gravidez e não\ndeve ser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com este medicamentoinforme e consulte o seu\nmédico imediatamente.APROVADO EM\n05-03-2023\nINFARMED\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento. Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nMacleodsnão está recomendado em mães a amamentar e o seu médico poderá\nindicar outro tratamento para si se desejar amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da tensão arterial alta pode ocorrer sonolência, enjoo,\ntonturas ou dores de cabeça. Neste caso, não conduza nem utilize máquinas até que\nos sintomas desapareçam. Aconselhe-se com o seu médico.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente 'isento de sódio'."
}