{
    "O que é e para que é utilizado": "O que é Amlodipina + Valsartan Pentafarma e para que é utilizado\nOs comprimidos de Amlodipina + Valsartan Pentafarma contêm duas substâncias\nchamadas amlodipina e valsartan. Ambas as substâncias ajudam a controlar a\npressão arterial elevada.\n- A amlodipina pertence a um grupo de substâncias chamadas “bloqueadores dos\ncanais de cálcio”. A amlodipina impede o cálcio de se deslocar através das paredes\ndos vasos sanguíneos, o que impede que os vasos sanguíneos se estreitem.\n- O valsartan pertence a um grupo de substâncias chamadas “antagonistas dos\nrecetores da angiotensina-II”. A angiotensina II é produzida pelo organismo e\nprovoca o estreitamento dos vasos sanguíneos, aumentando assim a pressão\narterial. O valsartan funciona bloqueando o efeito da angiotensina II.\nIsto significa que ambas as substâncias contribuem para impedir que os vasos\nsanguíneos se estreitem.\nConsequentemente, os vasos sanguíneos relaxam e a pressão arterial sofre uma\nredução.\nA Amlodipina + Valsartan Pentafarma é utilizada no tratamento da pressão arterial\nelevada em adultos cuja pressão arterial não esteja suficientemente controlada com\namlodipina ou valsartan isoladamente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Valsartan Pentafarma\nNão tome Amlodipina + Valsartan Pentafarma:APROVADO EM\n31-03-2023\nINFARMED\n- se tem alergia à amlodipina ou a qualquer outro bloqueador dos canais de cálcio.\nIsto pode provocar comichão, vermelhidão da pele ou dificuldade em respirar.\n- se tem alergia ao valsartan ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Se pensa que pode ser alérgico, fale com o seu médico\nantes de tomar Amlodipina + Valsartan Pentafarma.\n- se tem problemas graves no fígado ou problemas na bílis, tais como cirrose biliar\nou colestase.\n- se tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Valsartan Pentafarma no início da gravidez ver secção Gravidez).\n- se tiver pressão arterial baixa grave (hipotensão).\n- se tem estreitamento da válvula aórtica (estenose aórtica) ou choque cardiogénico\n(uma doença em que o coração não consegue fornecer sangue suficiente ao\norganismo).\n- se sofre de insuficiência cardíaca após enfarte do miocárdio.\n- se tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nSe alguma das situações acima descritas se aplicar a si, não tome Amlodipina +\nValsartan Pentafarma e consulte o seu médico.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amlodipina +\nValsartan Pentafarma:\n- se esteve doente (vómitos ou diarreia).\n- se tem problemas no fígado ou nos rins.\n- se foi submetido a transplante renal ou se foi informado que sofre de estreitamento\nda artéria renal.\n- se tem um problema que afeta as suas glândulas suprarenais, denominada\n“hiperaldosteronismo primário”.\n- se teve insuficiência cardíaca ou teve enfarte do miocárdio. Siga cuidadosamente\nas instruções do seu médico sobre a dose inicial. O seu médico pode também\nverificar a sua função renal.\n- se o seu médico lhe disse que tem um estreitamento das válvulas cardíacas\n(situação denominada “estenose aórtica ou mitral”) ou que a espessura do seu\nmúsculo cardíaco está aumentada de forma invulgar (situação denominada\n“cardiomiopatia hipertrófica obstrutiva”).\n- se já sentiu inchaço, particularmente da face e da garganta, enquanto tomava\noutros medicamentos (incluindo inibidores da enzima de conversão da angiotensina).\nSe sentir estes sintomas pare de tomar Amlodipina + Valsartan Pentafarma e\ncontacte o seu médico imediatamente. Não deve voltar a tomar Amlodipina +\nValsartan Pentafarma.\n- se está a tomar algum dos seguintes medicamentos para tratar a tensão arterial\nelevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se\ntiver problemas nos rins relacionados com diabetes.\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Valsartan\nPentafarma”.APROVADO EM\n31-03-2023\nINFARMED\nSe alguma destas situações se aplicar a si, informe o seu médico antes de tomar\nAmlodipina + Valsartan Pentafarma.\nCrianças e adolescentes\nNão é recomendado o uso de Amlodipina + Valsartan Pentafarma em crianças e\nadolescentes (com menos de 18 anos de idade).\nOutros medicamentos e Amlodipina + Valsartan Pentafarma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. O seu médico pode\nnecessitar de alterar a dose e/ou tomar outras precauções. Em alguns casos, pode\nter de interromper o tratamento com um dos medicamentos. Isto aplica-se em\nespecial aos medicamentos abaixo descritos:\n- inibidores da ECA ou aliscireno (ver também informações sob os títulos “Não tome\nAmlodipina + Valsartan Pentafarma” e “Advertências e precauções”);\n- diuréticos (um tipo de medicamento que aumenta a quantidade de urina\nproduzida);\n- lítio (um medicamento utilizado no tratamento de alguns tipos de depressão);\n- diuréticos poupadores do potássio, suplementos de potássio, substitutos do sal\ncontendo potássio e outras substâncias que possam aumentar os níveis de potássio;\n- certos tipos de analgésicos denominados anti-inflamatórios não esteroides (AINE)\nou inibidores seletivos da ciclooxigenase-2 (inibidores da COX-2). O seu médico pode\ntambém verificar a sua função renal;\n- agentes anticonvulsivantes (ex. carbamazepina, fenobarbital, fenitoína,\nfosfenitoína, primidona);\n- hipericão;\n- nitroglicerina e outros nitratos, ou outras substâncias chamadas “vasodilatadores”;\n- medicamentos usados para o VIH/SIDA (ex: ritonavir, indinavir, nelfinavir);\n- medicamentos usados para o tratamento de infeções fúngicas (ex.: cetoconazol,\nitraconazole);\n- medicamentos usados para o tratamento de infeções bacterianas (tais como\nrifampicina, eritromicina, claritromicina, talitromicina);\n- verapamilo, diltiazem (medicamentos do coração);\n- sinvastatina (um medicamento usado para controlar os níveis altos de colesterol);\n- dantroleno (perfusão para anomalias graves da temperatura corporal);\n- medicamentos utilizados para proteção contra a rejeição de transplantes\n(ciclosporina).\nAmlodipina + Valsartan Pentafarma com alimentos e bebidas\nAs pessoas a tomar Amlodipina + Valsartan Pentafarma não devem consumir\ntoranjas ou sumo de toranja. Isto porque a toranja e o sumo de toranja podem levar\na um aumento dos níveis no sangue da substância ativa amlodipina, que pode causar\num aumento imprevisível no efeito de redução da pressão arterial de Amlodipina +\nValsartan Pentafarma.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselha-la-á a interromper Amlodipina + Valsartan\nPentafarma antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento em vez de Amlodipina + Valsartan Pentafarma. Amlodipina + ValsartanAPROVADO EM\n31-03-2023\nINFARMED\nPentafarma não está recomendado no início da gravidez (primeiros 3 meses), e não\npode ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o bebé se utilizado a partir desta altura.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento. Foi demonstrado que a amlodipina é excretada para o leite\nmaterno em pequenas quantidades. Amlodipina + Valsartan Pentafarma não está\nrecomendado em mães a amamentar, especialmente se o bebé for recém-nascido ou\nprematuro; nestes casos o seu médico poderá indicar outro tratamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nEste medicamento pode provocar-lhe tonturas. Isto pode afetar a sua capacidade de\nconcentração. Assim, se desconhece o modo como este medicamento o afeta, não\nconduza, utilize maquinaria ou efetue outras atividades que requeiram concentração.\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Valsartan Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Isto contribuirá para obter os melhores\nresultados e diminuir o risco de efeitos indesejáveis.\nA dose habitual de Amlodipina + Valsartan Pentafarma é de um comprimido por dia.\n- É preferível tomar o seu medicamento à mesma hora todos os dias.\n- Engula os comprimidos com um copo de água.\n- Pode tomar Amlodipina + Valsartan Pentafarma com ou sem alimentos. Não tome\nAmlodipina + Valsartan Pentafarma com toranja ou sumo de toranja.\nDependendo da sua resposta ao tratamento, o seu médico poderá receitar uma dose\nmais elevada ou mais baixa.\nNão exceda a dose prescrita.\nAmlodipina + Valsartan Pentafarma e pessoas idosas (com 65 anos de idade ou\nmais)\nO seu médico deve ter precaução quando aumenta a dose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\nSe tomar mais Amlodipina + Valsartan Pentafarma do que deveria\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nSe tomou demasiados comprimidos de Amlodipina + Valsartan Pentafarma, ou se\nalguém tomou os seus comprimidos, consulte imediatamente um médico.\nCaso se tenha esquecido de tomar Amlodipina + Valsartan Pentafarma\nSe se esqueceu de tomar este medicamento, tome-o assim que se lembrar. Depois\ntome a dose seguinte à hora habitual. No entanto, se for quase a hora da próximaAPROVADO EM\n31-03-2023\nINFARMED\ndose, omita a dose de que se esqueceu. Não tome uma dose a dobrar para\ncompensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Valsartan Pentafarma\nParar o tratamento com Amlodipina + Valsartan Pentafarma pode causar o\nagravamento da sua doença. Não pare de tomar o seu medicamento a menos que o\nseu médico lhe diga para o fazer.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves e requerer cuidados médicos\nimediatos:\nAlguns doentes sentiram efeitos indesejáveis graves (podem afetar até 1 em 1.000\npessoas). Informe o seu médico imediatamente se ocorrer algum dos seguintes\nefeitos indesejáveis:\nReação alérgica com sintomas como erupções cutâneas, comichão (prurido), inchaço\nda face, lábios ou língua, dificuldade em respirar, diminuição da pressão arterial\n(sensação de desmaio, cabeça oca).\nOutros efeitos indesejáveis possíveis de Amlodipina + Valsartan Pentafarma:\nFrequentes (podem afetar até 1 em 10 pessoas): Síndrome gripal (gripe); nariz\nentupido (congestão nasal), inflamação da garganta e desconforto ao engolir; dor de\ncabeça; inchaço dos braços, mãos, pernas, tornozelos ou pés; cansaço; astenia\n(fraqueza); vermelhidão e sensação de calor na face e/ou pescoço.\nPouco frequentes (podem afetar até 1 em 100 pessoas): Tonturas; náuseas e dor\nabdominal; boca seca; sonolência, formigueiro ou dormência das mãos ou pés;\nvertigens; aumento do batimento do coração incluindo palpitações; tonturas na\nposição vertical; tosse; diarreia; prisão de ventre (obstipação); erupções cutâneas,\nvermelhidão da pele; inchaço das articulações, dor nas costas; dor nas articulações.\nRaros (podem afetar até 1 em 1.000 pessoas): Sensação de ansiedade; ruídos nos\nouvidos (acufenos); desmaio; aumento da frequência urinária ou sensação de\nurgência para urinar; incapacidade de atingir ou manter uma ereção; sensação de\npeso; diminuição da pressão arterial com sintomas como tonturas, cabeça oca;\nsudação excessiva; erupção cutânea em todo o corpo; comichão (prurido); espasmos\nmusculares.\nSe algum destes efeitos indesejáveis o afetar de forma grave informe o seu médico.\nEfeitos indesejáveis comunicados com amlodipina ou valsartan isoladamente e não\nobservados com amlodipina/valsartan ou observados com uma frequência superior à\nobservada com amlodipina/valsartan:\nAmlodipinaAPROVADO EM\n31-03-2023\nINFARMED\nConsulte imediatamente um médico se sentir qualquer um dos seguintes efeitos\nindesejáveis graves, muito raros após tomar este medicamento:\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar.\n- Inchaço das pálpebras, face ou lábios.\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para\nrespirar.\n- Reações cutâneas graves, incluindo erupção cutânea intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas.\n- Ataque cardíaco, batimentos cardíacos alterados.\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal estar.\nOs efeitos indesejáveis seguintes foram notificados. Se algum destes efeitos lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nFrequentes (podem afetar até 1 em 10 pessoas): Tonturas, sonolência; palpitações\n(consciência do seu batimento cardíaco); rubor, inchaço dos tornozelos (edema); dor\nabdominal, sensação de mal-estar (náusea).\nPouco frequentes (podem afetar até 1 em 100 pessoas): Alterações do humor,\nansiedade, depressão, insónias, tremores, alterações do paladar, desmaio,\ndiminuição da sensação de dor; distúrbios da visão, perda de visão, zumbidos;\npressão arterial baixa; espirros/corrimento nasal provocado por uma inflamação no\nrevestimento do nariz (rinite); indigestão, vómitos; queda de cabelo, aumento da\ntranspiração, comichão na pele, descoloração da pele; alterações na passagem da\nurina, aumento da necessidade de urinar à noite, aumento do número de vezes que\nurina; incapacidade de obter uma ereção, desconforto ou aumento das mamas nos\nhomens, dor, má disposição, dor nos músculos, cãibras; aumento ou diminuição de\npeso.\nRaros (podem afetar até 1 em 1.000 pessoas): Confusão.\nMuito raros (podem afetar até 1 em 10.000 pessoas): Diminuição do número de\ncélulas brancas do sangue, diminuição do número de plaquetas no sangue o que\npode resultar num aumento pouco comum de nódoas negras ou hemorragias (lesões\nnas células vermelhas do sangue); excesso de açúcar no sangue (hiperglicemia);\ninchaço das gengivas, inchaço abdominal (gastrite); alteração da função do fígado,\ninflamação do fígado (hepatite), amarelecimento da pele (icterícia), aumento das\nenzimas do fígado que poderão ter efeito sobre alguns exames médicos; aumento da\ntensão muscular; inflamação dos vasos sanguíneos, geralmente com erupções\ncutâneas, sensibilidade à luz; disfunções que combinam rigidez, tremor e/ou\nalterações no movimento.\nValsartan\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nRedução do número de glóbulos vermelhos, febre, inflamação da garganta ou da\nboca devidas a infeções; hemorragias ou formação de nódoas negras espontâneas;\nníveis elevados de potássio no sangue; alterações nos resultados de análises ao\nfígado; diminuição das funções renais e diminuição grave das funções renais;\ninchaço sobretudo da face e da garganta; dores musculares; erupção cutânea,APROVADO EM\n31-03-2023\nINFARMED\nmanchas vermelho-arroxeadas na pele; febre; comichão; reação alérgica; formação\nde bolhas na pele (sinal de uma condição chamada dermatite bolhosa).\nSe experimentar algum destes efeitos indesejáveis informe imediatamente o seu\nmédico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Valsartan Pentafarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Valsartan Pentafarma\n- As substâncias ativas são a amlodipina (como besilato de amlodipina) e o\nvalsartan. Cada comprimido contém 5 mg de amlodipina e 80 mg de valsartan.\n- As substâncias ativas são a amlodipina (como besilato de amlodipina) e o\nvalsartan. Cada comprimido contém 5 mg de amlodipina e 160 mg de valsartan.\n- Os outros componentes são:\nNúcleo do comprimido\nCelulose microcristalina, crospovidona, sílica coloidal anidra e estearato de magnésioAPROVADO EM\n31-03-2023\nINFARMED\nRevestimento\nHipromelose, macrogol 400, talco, dióxido de titânio (E171) e óxido de ferro amarelo\n(E172).\nQual o aspeto de Amlodipina + Valsartan Pentafarma e conteúdo da embalagem\nComprimido revestido por pelicula, biconvexo, redondo, amarelo escuro, com\nimpressão “T 28” numa face e liso na outra face.\nComprimido revestido por pelicula, biconvexo, oval, amarelo escuro, com impressão\n“C94” numa face e lisa na outra face.\nAmlodipina + Valsartan Pentafarma 5 mg + 80 mg está disponível em embalagens\nde 14 e 56 comprimidos.\nAmlodipina + Valsartan Pentafarma 5 mg + 160 mg está disponível em embalagens\nde 56 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande nº2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nTecnimede – Sociedade Técnico-Medicinal, S.A.\nQuinta da Cerca, Caixaria,\n2565-187 Dois Portos\nPortugal\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, nº 2\nAbrunheira, 2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}