{
    "O que é e para que é utilizado": "O que é Amlodipina + Valsartan Zentiva e para que é utilizado\nOs comprimidos de Amlodipina + Valsartan Zentiva contêm duas substâncias\nchamadas amlodipina e valsartan. Ambas as substâncias ajudam a controlar a\npressão arterial elevada.\n- A amlodipina pertence a um grupo de substâncias chamadas “bloqueadores dos\ncanais de cálcio”. A amlodipina impede o cálcio de se deslocar através das paredes\ndos vasos sanguíneos, o que impede que os vasos sanguíneos se estreitem.\n- O valsartan pertence a um grupo de substâncias chamadas “antagonistas dos\nrecetores da angiotensina-II”. A angiotensina II é produzida pelo organismo e\nprovoca o estreitamento dos vasos sanguíneos, aumentando assim a pressão\narterial. O valsartan funciona bloqueando o efeito da angiotensina II.\nIsto significa que ambas as substâncias contribuem para impedir que os vasos\nsanguíneos se estreitem. Consequentemente, os vasos sanguíneos relaxam e a\npressão arterial sofre uma redução.\nAmlodipina + Valsartan Zentiva é utilizado no tratamento da pressão arterial elevada\nem adultos cuja pressão arterial não esteja suficientemente controlada com\namlodipina ou valsartan isoladamente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Valsartan ZentivaAPROVADO EM\n09-09-2022\nINFARMED\nNão tome Amlodipina + Valsartan Zentiva se:\n- tem alergia à amlodipina ou a qualquer outro bloqueador dos canais de cálcio.\nIsto pode provocar comichão, vermelhidão da pele ou dificuldade em respirar.\n- tem alergia ao valsartan ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Se pensa que pode ser alérgico, fale com o seu médico\nantes de tomar Amlodipina + Valsartan Zentiva.\n- tem problemas graves no fígado ou problemas na bílis, tais como cirrose biliar\nou colestase.\n- tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Valsartan Zentiva no início da gravidez ver secção “Gravidez,\naleitamento e fertilidade”).\n- tiver pressão arterial baixa grave (hipotensão).\n- tem estreitamento da válvula aórtica (estenose aórtica) ou choque\ncardiogénico (uma doença em que o coração não consegue fornecer sangue\nsuficiente ao organismo).\n- sofre de insuficiência cardíaca após enfarte do miocárdio.\n- tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nSe alguma das situações acima descritas se aplicar a si, não tome Amlodipina +\nValsartan Zentiva e consulte o seu médico.\nAdvertências e precauções\nFale com o seu médico antes de tomar Amlodipina + Valsartan Zentiva se:\n- esteve doente (vómitos ou diarreia).\n- tem problemas no fígado ou nos rins.\n- foi submetido a transplante renal ou se foi informado que sofre de estreitamento da\nartéria renal.\n- tem um problema que afeta as suas glândulas suprarenais, denominada\n“hiperaldosteronismo primário”.\n- teve insuficiência cardíaca ou teve enfarte do miocárdio. Siga cuidadosamente as\ninstruções do seu médico sobre a dose inicial. O seu médico pode também verificar a\nsua função renal.\n- o seu médico lhe disse que tem um estreitamento das válvulas cardíacas (situação\ndenominada “estenose aórtica ou mitral”) ou que a espessura do seu músculo\ncardíaco está aumentada de forma invulgar (situação denominada “cardiomiopatia\nhipertrófica obstrutiva”).\n- já sentiu inchaço, particularmente da face e da garganta, enquanto tomava outros\nmedicamentos (incluindo inibidores da enzima de conversão da angiotensina). Se\nsentir estes sintomas pare de tomar Amlodipina + Valsartan Zentiva e contacte o seu\nmédico imediatamente. Não deve voltar a tomar Amlodipina + Valsartan Zentiva.\n- está a tomar algum dos seguintes medicamentos para tratar a tensão arterial\nelevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se\ntiver problemas nos rins relacionados com diabetes.\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Valsartan Zentiva”.\nSe alguma destas situações se aplicar a si, informe o seu médico antes de tomar\nAmlodipina + Valsartan Zentiva.\nCrianças e adolescentesAPROVADO EM\n09-09-2022\nINFARMED\nNão é recomendado o uso de Amlodipina + Valsartan Zentiva em crianças e\nadolescentes (com menos de 18 anos de idade).\nOutros medicamentos e Amlodipina + Valsartan Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. O seu médico pode\nnecessitar de alterar a dose e/ou tomar outras precauções. Em alguns casos, pode\nter de interromper o tratamento com um dos medicamentos. Isto aplica-se em\nespecial aos medicamentos abaixo descritos:\n- inibidores da ECA ou aliscireno (ver também informações sob os títulos “Não tome\nAmlodipina + Valsartan Zentiva” e “Advertências e precauções”);\n- diuréticos (um tipo de medicamento que aumenta a quantidade de urina\nproduzida);\n- lítio (um medicamento utilizado no tratamento de alguns tipos de depressão);\n- diuréticos poupadores do potássio, suplementos de potássio, substitutos do sal\ncontendo potássio e outras substâncias que possam aumentar os níveis de potássio;\n- certos tipos de analgésicos denominados anti-inflamatórios não esteroides (AINE)\nou inibidores seletivos da ciclooxigenase-2 (inibidores da COX-2). O seu médico pode\ntambém verificar a sua função renal;\n- agentes anticonvulsivantes (ex. carbamazepina, fenobarbital, fenitoína,\nfosfenitoína, primidona);\n- hipericão;\n- nitroglicerina e outros nitratos, ou outras substâncias chamadas “vasodilatadores”;\n- medicamentos usados para o VIH/SIDA (ex: ritonavir, indinavir, nelfinavir);\n- medicamentos usados para o tratamento de infeções fúngicas (ex.: cetoconazol,\nitraconazole);\n- rifampicina, eritromicina, claritromicina (antibióticos - para infeções causadas por\nbactérias;\n- verapamilo, diltiazem (medicamentos do coração);\n- tacrolimus (usado para controlar a resposta imunitária do seu organismo,\npermitindo-lhe aceitar o órgão transplantado).\n- sinvastatina (um medicamento usado para controlar os níveis altos de colesterol);\n- dantroleno (perfusão para anomalias graves da temperatura corporal);\n- medicamentos utilizados para proteção contra a rejeição de transplantes\n(ciclosporina).\nAmlodipina + Valsartan Zentiva com alimentos, bebidas e álcool\nAs pessoas a tomar Amlodipina + Valsartan Zentiva não devem consumir toranjas ou\nsumo de toranja. Isto porque a toranja e o sumo de toranja podem levar a um\naumento dos níveis no sangue da substância ativa amlodipina, que pode causar um\naumento imprevisível no efeito de redução da pressão arterial de Amlodipina +\nValsartan Zentiva.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselha-la-á a interromper Amlodipina + Valsartan Zentiva\nantes de engravidar ou assim que estiver grávida e a tomar outro medicamento em\nvez de Amlodipina + Valsartan Zentiva. Amlodipina + Valsartan Zentiva não estáAPROVADO EM\n09-09-2022\nINFARMED\nrecomendado no início da gravidez (primeiros 3 meses), e não pode ser tomado após\no terceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o\nbebé se utilizado a partir desta altura.\nAmamentação\nFoi demonstrado que a amlodipina é excretada através do leite materno em\npequenas quantidades. Se está a amamentar ou vai iniciar a amamentação, fale com\no seu médico antes de tomar Amlodipina + Valsartan Zentiva. Amlodipina +\nValsartan Zentiva não está recomendado em mães a amamentar, especialmente se o\nbebé for recém-nascido ou prematuro; nestes casos o seu médico poderá indicar\noutro tratamento.\nCondução de veículos e utilização de máquinas\nEste medicamento pode provocar-lhe tonturas. Isto pode afetar a sua capacidade de\nconcentração. Assim, se desconhece o modo como este medicamento o afeta, não\nconduza, utilize maquinaria ou efetue outras atividades que requeiram concentração.\nAmlodipina + Valsartan Zentiva contém sorbitol (E420) e sódio\nAmlodipina + Valsartan Zentiva 5 mg + 80 mg comprimidos revestidos por película:\neste medicamento contém 9,25 mg de sorbitol por cada comprimido.\nAmlodipina + Valsartan Zentiva 5 mg + 160 mg comprimidos revestidos por película\ne Amlodipina + Valsartan Zentiva 10 mg + 160 mg comprimidos revestidos por\npelícula: este medicamento contém 18,5 mg de sorbitol por cada comprimido.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Valsartan Zentiva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas. Isto contribuirá para obter os melhores resultados e\ndiminuir o risco de efeitos indesejáveis.\nA dose recomendada de Amlodipina + Valsartan Zentiva é de um comprimido por\ndia.\n- É preferível tomar o seu medicamento à mesma hora todos os dias.\n- Engula os comprimidos com um copo de água.\n- Pode tomar Amlodipina + Valsartan Zentiva com ou sem alimentos. Não tome\nAmlodipina + Valsartan Zentiva com toranja ou sumo de toranja.\nDependendo da sua resposta ao tratamento, o seu médico poderá receitar uma dose\nmais elevada ou mais baixa.\nNão exceda a dose prescrita.\nAmlodipina + Valsartan Zentiva 10 mg + 160 mg comprimidos revestidos por\npelícula\nA ranhura do comprimido não se destina à sua divisão.\nAmlodipina + Valsartan Zentiva e pessoas idosas (com 65 anos ou mais)\nO seu médico deve ter precaução quando aumenta a dose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n09-09-2022\nINFARMED\nSe tomar mais Amlodipina + Valsartan Zentiva do que deveria\nSe tomou demasiados comprimidos de Amlodipina + Valsartan Zentiva, ou se\nalguém tomou os seus comprimidos, consulte imediatamente um médico.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Valsartan Zentiva\nSe se esqueceu de tomar este medicamento, tome-o assim que se lembrar. Depois\ntome a dose seguinte à hora habitual. No entanto, se for quase a hora da próxima\ndose, omita a dose de que se esqueceu. Não tome uma dose a dobrar para\ncompensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Valsartan Zentiva\nParar o tratamento com Amlodipina + Valsartan Zentiva pode causar o agravamento\nda sua doença. Não pare de tomar o seu medicamento a menos que o seu médico\nlhe diga para o fazer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves e requerer cuidados médicos imediatos\nAlguns doentes sentiram efeitos indesejáveis graves (podem afetar até 1 em 1.000\npessoas). Informe o seu médico imediatamente se ocorrer algum dos seguintes\nefeitos indesejáveis:\nReação alérgica com sintomas como erupções cutâneas, comichão (prurido), inchaço\nda face, lábios ou língua, dificuldade em respirar, diminuição da pressão arterial\n(sensação de desmaio, cabeça oca).\nOutros efeitos indesejáveis possíveis de Amlodipina + Valsartan Zentiva\nFrequentes (podem afetar até 1 em 10 pessoas):\nSíndrome gripal (gripe); nariz entupido (congestão nasal), inflamação da garganta e\ndesconforto ao engolir; dor de cabeça; inchaço dos braços, mãos, pernas, tornozelos\nou pés; cansaço; astenia (fraqueza); vermelhidão e sensação de calor na face e/ou\npescoço.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nTonturas; náuseas e dor abdominal; boca seca; sonolência, formigueiro ou\ndormência das mãos ou pés; vertigens; aumento do batimento do coração incluindo\npalpitações; tonturas na posição vertical; tosse; diarreia; prisão de ventre\n(obstipação); erupções cutâneas, vermelhidão da pele; inchaço das articulações, dor\nnas costas; dor nas articulações.\nRaros (podem afetar até 1 em 1000 pessoas):\nSensação de ansiedade; ruídos nos ouvidos (acufenos); desmaio; aumento da\nfrequência urinária ou sensação de urgência para urinar; incapacidade de atingir ou\nmanter uma ereção; sensação de peso; diminuição da pressão arterial com sintomasAPROVADO EM\n09-09-2022\nINFARMED\ncomo tonturas, cabeça oca; sudação excessiva; erupção cutânea em todo o corpo;\ncomichão (prurido); espasmos musculares.\nSe algum destes efeitos indesejáveis o afetar de forma grave informe o seu médico.\nEfeitos indesejáveis comunicados com amlodipina ou valsartan isoladamente e não\nobservados com Amlodipina + Valsartan Zentiva ou observados com uma frequência\nsuperior à observada com Amlodipina + Valsartan Zentiva.\nAmlodipina\nConsulte imediatamente um médico se sentir qualquer um dos seguintes efeitos\nindesejáveis graves, muito raros após tomar este medicamento:\n- dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar.\n- inchaço das pálpebras, face ou lábios.\n- inchaço da língua e garganta, que pode provocar grandes dificuldades para\nrespirar.\n- reações cutâneas graves, incluindo erupção cutânea intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas.\n- ataque cardíaco, batimentos cardíacos alterados.\n- inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nOs efeitos indesejáveis seguintes foram notificados. Se algum destes efeitos lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nFrequentes (podem afetar até 1 em 10 pessoas):\nTonturas, sonolência; palpitações (consciência do seu batimento cardíaco); rubor,\ninchaço dos tornozelos (edema); dor abdominal, sensação de mal-estar (náuseas).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nAlterações do humor, ansiedade, depressão, insónias, tremores, alterações do\npaladar, desmaio, diminuição da sensação de dor; distúrbios da visão, perda de\nvisão, zumbidos; pressão arterial baixa; espirros/corrimento nasal provocado por\numa inflamação no revestimento do nariz (rinite); indigestão, vómitos; queda de\ncabelo, aumento da transpiração, comichão na pele, descoloração da pele; alterações\nna passagem da urina, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina; incapacidade de obter uma ereção, desconforto ou\naumento das mamas nos homens, dor, má disposição, dor nos músculos, cãibras;\naumento ou diminuição de peso.\nRaros (podem afetar até 1 em 1000 pessoas): Confusão.\nMuito raros (podem afetar até 1 em 10 000 pessoas):\nDiminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas\nnegras ou hemorragias; excesso de açúcar no sangue (hiperglicemia); inchaço e/ou\nsangramento das gengivas, inchaço abdominal (gastrite); alteração da função do\nfígado, inflamação do fígado (hepatite), amarelecimento da pele (icterícia), aumento\ndas enzimas do fígado que poderão ter efeito sobre alguns exames médicos;\naumento da tensão muscular; inflamação dos vasos sanguíneos, geralmente com\nerupções cutâneas, sensibilidade à luz.APROVADO EM\n09-09-2022\nINFARMED\nDesconhecidos (a frequência não pode ser conhecida a partir dos dados disponíveis):\nTremores, postura rígida, face tipo máscara, movimentos lentos e ficar confuso,\ncaminhar de forma desequilibrada.\nValsartan\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nRedução do número de glóbulos vermelhos, febre, inflamação da garganta ou da\nboca devidas a infeções; hemorragias ou formação de nódoas negras espontâneas;\nníveis elevados de potássio no sangue; alterações nos resultados de análises ao\nfígado; diminuição das funções renais e diminuição grave das funções renais;\ninchaço sobretudo da face e da garganta; dores musculares; erupção cutânea,\nmanchas vermelho-arroxeadas na pele; febre; comichão; reação alérgica; formação\nde bolhas na pele (sinal de uma condição chamada dermatite bolhosa).\nSe experimentar algum destes efeitos indesejáveis informe imediatamente o seu\nmédico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Valsartan Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar a temperatura inferior a 30°C na embalagem original de forma a proteger\nda humidade e da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n09-09-2022\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Valsartan Zentiva\n- As substâncias ativas são a amlodipina e o valsartan.\nAmlodipina + Valsartan Zentiva 5 mg + 80 mg comprimidos revestidos por\npelícula\nCada comprimido revestido por película contém 5 mg de amlodipina (como\nbesilato de amlodipina) e 80 mg de valsartan.\nAmlodipina + Valsartan Zentiva 5 mg + 160 mg comprimidos revestidos por\npelícula\nCada comprimido revestido por película contém 5 mg de amlodipina (como\nbesilato de amlodipina) e 160 mg de valsartan.\nAmlodipina + Valsartan Zentiva 10 mg + 160 mg comprimidos revestidos por\npelícula\nCada comprimido revestido por película contém 10 mg de amlodipina (como\nbesilato de amlodipina) e 160 mg de valsartan.\n- Os outros componentes excipientes são:\nNúcleo do comprimido: celulose microcristalina silificada (celulose microcristalina,\nsílica coloidal anidra), sorbitol (E420), carbonato de magnésio, amido\npregelatinizado, amido pregelatinizado parcialmente, povidona 25, estearil fumarato\nde sódio, lauril sulfato de sódio, crospovidona tipo A, sílica coloidal anidra, celulose\nmicrocristalina.\nRevestimento do comprimido: hipromelose 2910/5, macrogol 6000, dióxido\nde titânio (E171), talco, óxido de ferro amarelo (E172).\nQual o aspeto de Amlodipina + Valsartan Zentiva e conteúdo da embalagem\nAmlodipina + Valsartan Zentiva 5 mg + 80 mg comprimidos revestidos por película:\ncomprimido revestido por película redondo, amarelo, de dimensão aproximadamente\n9 mm.\nAmlodipina + Valsartan Zentiva 5 mg + 160 mg comprimidos revestidos por película:\ncomprimido revestido por película oblongo, amarelo claro, de dimensão\naproximadamente 14×7 mm.\nAmlodipina + Valsartan Zentiva 10 mg + 160 mg comprimidos revestidos por\npelícula: comprimido revestido por película oblongo, amarelo claro, com ranhura de\nquebra, de dimensão aproximadamente 14×7 mm.\nComprimidos revestidos por película de 7, 14, 28, 30, 56, 90 e 98 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nZentiva k.s.\nU kabelovny 130, Dolní Měcholupy, Praha 10APROVADO EM\n09-09-2022\nINFARMED\n102 37 Praha\nRepública Checa\nou\nWinthrop Arzneimittel GmbH\nBrüningstraße 50\n65926 Frankfurt am Main\nAlemanha\nou\nPharmadox Healthcare Ltd.\nKW20A Kordin Industrial Park, Paola PLA3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu e Reino Unido (Irlanda do Norte) sob as seguintes\ndenominações:\nReino Unido (Irlanda do\nAmlodipine /Valsartan\nNorte)\nAlemanha, França, Áustria Amlodipine Valsartan Zentiva\nRoménia Amlodipină /Valsartan Zentiva\nPortugal Amlodipina + Valsartan Zentiva\nEste folheto foi revisto pela última vez em"
}