{
    "Bula": "(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\nFolheto informativo: Informação para o utilizador\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum 5 mg + 20 mg + 12,5\nmg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O medicamento\npode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de doença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum e para que\né utilizado\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum\n3. Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\n4. Efeitos indesejáveis possíveis\n5. Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\n6. Conteúdo da embalagem e outras informações\n1. O que é Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum e para que\né utilizado\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum contém três\nsubstâncias ativas denominadas olmesartan medoxomilo, amlodipina (como besilato de\namlodipina) e hidroclorotiazida. As três substâncias ajudam a controlar a tensão arterial\nelevada.\n- Olmesartan medoxomilo pertence a um grupo de medicamentos designados\n“antagonistas dos recetores da angiotensina II”, que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos.\n- Amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos canais\nde cálcio”. A amlodipina também diminui a tensão arterial por relaxamento dos vasos\nsanguíneos.\n- Hidroclorotiazida pertence a um grupo de medicamentos designados diuréticos\ntiazídicos. Diminui a tensão arterial ajudando o organismo a eliminar os fluidos em\nexcesso fazendo os rins produzir mais urina.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\nAs ações destas substâncias contribuem para diminuir a tensão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum é utilizado para o\ntratamento da tensão arterial elevada:\n- em doentes adultos cuja tensão arterial não está adequadamente controlada com a\ncombinação de olmesartan medoxomilo e amlodipina, tomada sob a forma de\ncombinação de dose fixa\n- em doentes que já se encontram a tomar uma combinação de dose fixa de olmesartan\nmedoxomilo e hidroclorotiazida juntamente com a amlodipina sob a forma de um\ncomprimido individual, ou uma combinação de dose fixa de olmesartan medoxomilo e\namlodipina juntamente com a hidroclorotiazida sob a forma de um comprimido\nindividual.\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum se:\n- se tem alergia ao olmesartan medoxomilo, à amlodipina ou a um grupo especial de\nbloqueadores dos canais de cálcio (as di-hidropiridinas), à hidroclorotiazida ou a\nsubstâncias semelhantes à hidroclorotiazida (sulfonamidas) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Se pensa que pode ser alérgico\nfale com o seu médico antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum\n- se tem problemas renais graves\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que\ncontém aliscireno para diminuir a pressão arterial.\n- se tem níveis sanguíneos baixos de potássio e sódio ou níveis sanguíneos elevados de\ncálcio ou de ácido úrico (com sintomas de gota ou pedras nos rins) que não melhoram\nquando tratados\n- se tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum no início da gravidez\n– ver secção “Gravidez e amamentação”)\n- se tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido a cálculos\nbiliares), ou se apresenta icterícia (amarelecimento da pele e olhos)\n- se tem um fraco fornecimento sanguíneo aos tecidos, com sintomas como tensão arterial\nbaixa, pulso fraco, batimentos cardíacos acelerados ou choque (incluindo choque\ncardiogénico, o que significa choque devido a problemas cardíacos graves)\n- se tem tensão arterial muito baixa\n- se o seu fluxo sanguíneo cardíaco está lento ou bloqueado. Tal facto pode acontecer se\num vaso sanguíneo ou válvula que transporte sangue para fora do coração se tornar\nestreito (estenose aórtica)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- se sofre de baixo débito cardíaco após um ataque cardíaco (enfarte agudo do\nmiocárdio). Um baixo débito cardíaco pode fazê-lo sentir falta de ar ou ter edema nos pés\ne tornozelos\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum se algum\ndos aspetos mencionados em cima se aplica a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Ciclum.\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para tratar a\npressão arterial elevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes\n- aliscireno\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Ciclum se”.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\n- problemas renais ou transplante renal\n- doenças hepáticas\n- insuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco\n- vómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal\n- níveis sanguíneos de potássio aumentados.\n- problemas nas glândulas suprarrenais (glândulas produtoras de hormonas, localizadas\nem cima dos rins)\n- diabetes\n- lúpus eritematoso (uma doença autoimune)\n- alergias ou asma\n- reações na pele tais como queimaduras solares ou erupção na pele após exposição solar\nou utilização de um solário\n- se teve cancro da pele ou se desenvolveu uma lesão de pele inesperada durante o\ntratamento. O tratamento com hidroclorotiazida, particularmente o uso de longo prazo\ncom altas doses, pode aumentar o risco de alguns tipos de cancro de pele e lábios (cancro\nde pele não melanoma). Proteja sua pele da exposição ao sol e raios ultravioleta enquanto\ntomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\nContacte o seu médico se tiver algum dos seguintes sintomas:(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- diarreia que seja grave, persistente e que cause perda de peso substancial. O seu médico\npoderá avaliar os seus sintomas e decidir sobre como continuar a sua medicação para a\ntensão arterial\n- diminuição da visão ou dor ocular. Estes podem ser sintomas de acumulação de fluido\nna camada vascular do olho (derrame coróide) ou um aumento da pressão no seu olho e\npodem acontecer horas ou semanas após tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum. Se não for tratada, tal poderá levar a deficiência visual\npermanente.\nComo com qualquer medicamento que reduz a tensão arterial, uma diminuição excessiva\nda tensão arterial em doentes com perturbações da circulação sanguínea a nível do\ncoração ou do cérebro pode causar um ataque cardíaco ou um acidente vascular cerebral.\nO seu médico irá assim controlar cuidadosamente a sua tensão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum pode induzir um\naumento dos níveis sanguíneos de gordura e de ácido úrico (causa de gota – inchaço\ndoloroso das articulações). O seu médico poderá necessitar de controlar estes níveis\nrecorrendo a análises clínicas.\nEste medicamento pode afetar os níveis de algumas substâncias químicas no seu sangue\ndenominadas eletrólitos. O seu médico poderá necessitar de controlar estes níveis\nrecorrendo a análises clínicas. Os sinais de alterações eletrolíticas são: sede, secura da\nboca, dores musculares ou cãibras, fadiga muscular, tensão arterial baixa (hipotensão),\nfraqueza, apatia, cansaço, sonolência ou agitação, náuseas, vómitos, fluxo urinário\nreduzido, frequência cardíaca aumentada. Informe o seu médico se detetar estes sintomas.\nSe vai fazer testes à função paratiroideia deve interromper a toma de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Ciclum antes de os realizar.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida Ciclum não está recomendado no início\nda gravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o bebé se utilizado a partir desta altura (ver secção “Gravidez\ne amamentação”).\nCrianças e adolescentes (com menos de 18 anos)\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum não está\nrecomendado em crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nCiclum\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar, algum dos seguintes medicamentos:(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- outros medicamentos para reduzir a tensão arterial, dado que a ação do Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Ciclum pode ser aumentada. O seu médico\npode necessitar de alterar a sua dose e/ou tomar outras precauções: Se está a tomar um\ninibidor da ECA ou aliscireno (ver também informações sob os títulos “Não tome\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum” e “Advertências e\nprecauções”.\n- lítio (medicamento para tratamento de alterações de humor e algumas depressões),\nutilizado ao mesmo tempo que o Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum pode aumentar a toxicidade do lítio. Se tem que tomar lítio o\nseu médico irá monitorizar os seus níveis sanguíneos de lítio.\n- diltiazem, verapamilo, usados para problemas do ritmo cardíaco e tensão arterial\nelevada.\n- rifampicina, eritromicina, claritromicina, tetraciclinas ou sparfloxacina, antibióticos\nusado para a tuberculose e outras infeções.\n- Hipericão ou Erva de São João (Hypericum perforatum), um medicamento à base de\nplantas para o tratamento da depressão.\n- cisaprida, utilizado para aumentar a progressão da comida no estômago e intestino.\n- difemanil, utilizado para tratar um batimento cardíaco lento ou diminuir a sudação.\n- halofantrina, utilizado para a malária.\n- vincamina IV, utilizado para melhorar a circulação no sistema nervoso.\n- amantadina, utilizado para a doença de Parkinson.\n- suplementos de potássio, substitutos do sal contendo potássio, diuréticos ou heparina\n(para a fluidificação do sangue e para prevenir o aparecimento de coágulos sanguíneos),\ninibidores da ECA (para diminuição da tensão arterial), laxantes, esteroides, hormona\nadrenocorticotrófica (ACTH), carbenoxolona (medicamento utilizado para tratar as\núlceras da boca e do estômago), penicilina G sódica (também denominada\nbenzilpenicilina sódica, um antibiótico), alguns analgésicos tais como o ácido\nacetilsalicílico (“aspirina”) ou os salicilatos. Usar estes medicamentos ao mesmo tempo\nque Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum pode aumentar\nos níveis de potássio no sangue.\n- medicamentos anti-inflamatórios não esteroides (AINEs, medicamentos utilizados para\naliviar a dor, o inchaço e outros sintomas de inflamação, incluindo artrite), utilizados ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum,\npodem aumentar o risco de insuficiência renal. O efeito do Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Ciclum pode ser reduzido pelos AINEs. Em caso de\ndoses elevadas de salicilato o efeito tóxico no sistema nervoso central pode ser\naumentado.\n- comprimidos para dormir, sedativos e antidepressivos utilizados ao mesmo tempo que\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum podem causar uma\nredução súbita da tensão arterial em pé.\n- cloridrato de colessevelam, um fármaco que baixa o nível de colesterol no seu sangue,\npois o efeito de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum pode\nser diminuído. O seu médico pode aconselhá-lo a tomar Amlodipina + Olmesartan(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\nmedoxomilo + Hidroclorotiazida Ciclum pelo menos 4 horas antes do cloridato de\ncolessevelam.\n- alguns antiácidos (medicamentos para a indigestão ou azia) dado que a ação de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum pode ser ligeiramente\ndiminuída.\n- alguns medicamentos relaxantes musculares tais como o baclofeno e a tubocurarina.\n- medicamentos anticolinérgicos tais como a atropina e o biperideno.\n- suplementos de cálcio.\n- dantroleno (perfusão para anomalias graves da temperatura corporal).\n- sinvastatina, usada para reduzir os níveis de colesterol e gorduras (triglicéridos) no\nsangue.\n- medicamentos utilizados para controlar a resposta imunitária do seu organismo (tais\ncomo tacrolímus, ciclosporina), permitindo-lhe aceitar o órgão transplantado.\nInforme também o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou vier a tomar algum dos seguintes medicamentos para tratar:\n- algumas perturbações da saúde mental tais como tioridazina, cloropromazina,\nlevomepromazina, trifluoperazina, ciamemazina, sulpirida, amissulprida, pimozida,\nsultoprida, tiaprida, droperidol ou haloperidol.\n- os níveis baixos de açúcar no sangue (por exemplo, diazóxido) ou a tensão arterial\nelevada (por exemplo, bloqueadores beta, metildopa) uma vez que o Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Ciclum pode afetar a ação destes\nmedicamentos.\n- problemas do ritmo cardíaco tais como mizolastina, pentamidina, terfenadina,\ndofetilida, ibutilida ou injeções de eritromicina.\n- VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir)\n- infeções fúngicas (por exemplo, cetoconazol, itraconazol, anfotericina).\n- problemas cardíacos tais como quinidina, hidroquinidina, disopiramida, amiodarona,\nsotalol, bepridilo ou digitálicos.\n- cancro tais como amifostina, ciclofosfamida ou metotrexato.\n- tensão arterial baixa e batimento cardíaco diminuto tais como a noradrenalina.\n- gota tais como probenecida, sulfimpirazona e alopurinol\n- níveis elevados de gorduras no sangue, tais como colestiramina e colestipol.\n- níveis elevados de açúcar no sangue, tais como metformina ou insulina.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum com alimentos e\nbebidas\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum pode ser tomado\ncom ou sem alimentos.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nCiclum não devem consumir sumo de toranja e toranja. A toranja e o sumo de toranja\npodem provocar um aumento dos níveis da substância ativa amlodipina no sangue, o que\npode causar um aumento imprevisível no efeito de diminuição da tensão arterial de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum.\nDeve tomar cuidado quando beber álcool enquanto está a tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Ciclum, pois algumas pessoas sentem\nsensação de desmaio ou tonturas. Se tal acontecer, não ingira qualquer tipo de álcool.\nIdosos\nSe tem mais de 65 anos o seu médico irá monitorizar regularmente a sua tensão arterial\nem cada aumento de dose, para assegurar que a sua tensão arterial não diminui\ndemasiado.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselha-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Ciclum antes de engravidar ou assim que estiver\ngrávida e a tomar outro medicamento em vez de Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Ciclum.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum não está\nrecomendado durante a gravidez e não deve ser tomado após o terceiro mês de gravidez,\numa vez que pode ser gravemente prejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum informe e consulte o seu médico imediatamente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a\niniciar o aleitamento. Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\nnão está recomendado em mães a amamentar e o seu médico poderá indicar outro\ntratamento para si se desejar amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas:\nDurante o tratamento da tensão arterial alta pode ocorrer sonolência, enjoo, tonturas ou\ndores de cabeça. Neste caso, não conduza nem utilize máquinas até que os sintomas\ndesapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum contém lactose(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\nSe tiver intolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.\n3. Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nA dose recomendada de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nCiclum é de um comprimido por dia.\nModo de administração\nOs comprimidos podem ser tomados com ou sem alimentos. O comprimido deve ser\nengolido com algum líquido (por exemplo, um copo de água). O comprimido não deve\nser mastigado. Não tome o comprimido com sumo de toranja.\nSempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nA ranhura não se destina a partir o comprimido.\nSe tomar mais Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum do que\ndeveria:\nSe tomar mais comprimidos do que deveria pode ocorrer tensão arterial baixa com\nsintomas tais como tonturas, batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais próximo\ne levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo habitualmente. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\nÉ importante continuar a tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum até que o seu médico lhe dê outras instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu médico ou\nfarmacêutico.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os dois efeitos secundários seguintes\npodem ser graves:\nDurante o tratamento com Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nCiclum podem ocorrer reações alérgicas com edema (inchaço) facial, da boca e/ou\nlaringe juntamente com prurido (comichão) e erupção na pele. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum e contacte o seu\nmédico imediatamente.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum pode provocar uma\ndiminuição muito acentuada da tensão arterial em indivíduos suscetíveis, o que pode\ncausar tonturas graves ou desmaio. Neste caso, pare de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Ciclum, contacte o seu médico imediatamente e deite-\nse.\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum é uma associação\nde três substâncias ativas. A informação que se segue, em primeiro lugar, refere-se aos\nefeitos secundários comunicados até agora com a associação Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Ciclum (para além dos já mencionados em cima) e em\nsegundo lugar aos que são conhecidos para cada uma das substâncias ativas em separado\nou quando duas delas são administradas em conjunto.\nPara ter uma noção de quantos doentes poderão apresentar efeitos secundários, estes\nforam listados como frequentes, pouco frequentes, raros e muito raros.\nEstes são os outros efeitos secundários conhecidos, até agora, com Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Ciclum:\nSe estes efeitos secundários ocorrerem, eles são frequentemente ligeiros e não necessita\nde interromper o seu tratamento.\nFrequentes (podem afetar menos de 1 em 10 pessoas)\n- infeção das vias respiratórias superiores\n- dor de garganta e nariz\n- infeção do trato urinário\n- tonturas\n- dores de cabeça\n- consciência do batimento cardíaco(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- tensão arterial baixa\n- enjoo\n- diarreia\n- prisão de ventre\n- cãibras\n- inchaço das articulações\n- micção mais frequente\n- fraqueza\n- inchaço dos tornozelo\n- cansaço\n- valores laboratoriais anormais.\nPouco frequentes (podem afetar menos de 1 em 100 pessoas)\n- tonturas ao levantar-se\n- vertigens\n- batimento cardíaco acelerado\n- sensação de desmaio\n- vermelhidão e sensação de calor na face\n- tosse\n- boca seca\n- fraqueza muscular\n- incapacidade de atingir ou manter uma ereção\nEstes são os efeitos secundários conhecidos para cada uma das substâncias ativas em\nseparado ou quando duas delas são administradas em conjunto:\nEstes podem ser efeitos secundários de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Ciclum, mesmo que, até ao momento, não tenham ainda sido\nobservados.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n- edema (retenção de líquidos).\nFrequentes (podem afetar menos de 1 em 10 pessoas)\n- bronquite\n- infeção do estômago e intestino\n- vómitos\n- açúcar no sangue aumentado\n- açúcar na urina\n- confusão\n- sensação de sonolência\n- perturbações visuais (incluindo visão dupla e visão turva)\n- corrimento ou obstrução nasal\n- dor de garganta(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- dificuldade em respirar\n- tosse; dor abdominal\n- azia\n- desconforto no estômago\n- flatulência\n- dor nas articulações ou ossos\n- dor de costas\n- dor esquelética\n- sangue na urina\n- sintomas do tipo gripal\n- dor no peito\n- dor\nPouco frequentes (podem afetar menos de 1 em 100 pessoas)\n- redução do número de um tipo de células do sangue, conhecidas como plaquetas, o que\npode dar origem a facilidade em formar equimoses ou tempo de hemorragia prolongado\n- reações anafiláticas\n- apetite anormalmente reduzido (anorexia)\n- problemas em dormir\n- irritabilidade\n- alterações de humor, incluindo sensação de ansiedade; sentir-se “em baixo” ou\ndeprimido\n- tremores\n- perturbações do sono\n- sensação distorcida do paladar\n- perda de consciência\n- redução da sensação do toque\n- formigueiro\n- agravamento da miopia\n- zumbidos nos ouvidos\n- angina (dor ou sensação desconfortável no peito, conhecida como angina de peito)\n- batimento cardíaco irregular\n- erupção cutânea\n- perda de cabelo\n- inflamação alérgica da pele\n- vermelhidão da pele\n- manchas purpúreas ou manchas na pele devido a pequenas hemorragias (púrpura)\n- descoloração da pele\n- urticária\n- sudação aumentada\n- comichão\n- erupção na pele\n- reações da pele à luz tais como queimadura solar ou erupção na pele\n- dor muscular(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- problemas para urinar\n- vontade de urinar à noite\n- aumento da mama nos homens\n- diminuição do apetite sexual\n- edema da face\n- sensação de mal-estar\n- aumento ou diminuição de peso\n- exaustão\nRaros (podem afetar menos de 1 em 1.000)\n- inchaço e dor nas glândulas salivares\n- redução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções\n- contagem de glóbulos vermelhos baixa (anemia)\n- lesão da medula óssea\n- agitação\n- sentir-se desinteressado (apatia)\n- convulsões\n- visão dos objetos em amarelo\n- olhos secos\n- coágulos sanguíneos (trombose, embolismo)\n- acumulação de líquido nos pulmões\n- pneumonia\n- inflamação dos vasos sanguíneos e pequenos vasos sanguíneos na pele\n- inflamação do pâncreas\n- amarelecimento da pele e olhos\n- inflamação aguda da vesícula biliar\n- sintomas de lúpus eritematoso, tais como erupção na pele, dores articulares e mãos e\ndedos frios\n- reações graves na pele incluindo erupção intensa na pele, urticária, vermelhidão da pele\nno corpo inteiro, comichão intensa, bolhas, descamação e inchaço da pele, inflamação das\nmembranas mucosas,(Símdrome de Stevens Johnson, necrose epidérmica tóxica) por\nvezes com risco de vida\n- dificuldade no movimento\n- insuficiência renal aguda\n- inflamação não infeciosa do rim\n- função renal diminuída\n- febre\nMuito raros (podem afetar menos de 1 em 10.000 pessoas)\n- tensão muscular elevada\n- dormência das mãos ou pés\n- ataque cardíaco\n- inflamação do estômago(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n- aumento das gengivas\n- bloqueio dos intestinos\n- inflamação do fígado\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- diminuição da visão ou dor ocular devido a tensão elevada (possíveis sinais de\nacumulação de fluidos na área vascular do olho (efusão ocular) ou glaucoma agudo de\nângulo fechado).\n- tremores, postura rígida, face rígida, movimentos lentos e hesitantes, caminhar\ndescoordenado\n- cancro da pele e lábios (cancro não-melanoma)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004\nLisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\nManter este medicamento fora da vista e do alcance e das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nblister (“VAL”). O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nCiclum\n- As substâncias ativas são olmesartan medoxomilo, amlodipina (como besilato) e\nhidroclorotiazida.\nCada comprimido revestido por película contém 20 mg de olmesartan medoxomilo, 5 mg\nde amlodipina (como besilato) e 12,5 mg de hidroclorotiazida.\n- Os outros componentes são:\nNúcleo do comprimido\nLactose monohidratada, celulose microcristalina (E 460), crospovidona (E 1202), sílica\ncoloidal anidra (E 551), estearato de magnésio.\nRevestimento do comprimido\nHipromelose, lactose monohidratada, macrogol (E 1521), dióxido de titânio (E 171),\nóxido de ferro amarelo (E 172), óxido de ferro vermelho (E 172), óxido de ferro negro (E\n172).\nQual o aspeto de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum e\nconteúdo da embalagem\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum 5 mg + 20 mg + 12,5\nmg são comprimidos revestidos por película laranja clara, redondos, biconvexos com um\ndiâmetro de 8.1 ± 0.2 mm.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum estão disponíveis em\nembalagens com blisters unidose perfurados de oPA-Alu-PVC/Alu com 14x1, 28x1,\n30x1, 56x1, 98x1, 100x1 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 - Ala B\n2770-229 Paço de Arcos\nFabricante\nSTADA Arzneimittel AG\nStadastrasse 2 – 18(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:9)(cid:10)(cid:9)(cid:11)(cid:10)(cid:11)(cid:12)(cid:11)(cid:12)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n61118 Bad Vilbel\nAlemanha\nClonmel Healthcare Limited\n3 Waterford Road\nClonmel, Co Tipperary\nE91 D768\nIrlanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nHolanda: Olmesartan medoxomil/Amlodipine/HCT STADA 20/5/12,5 mg\nfilmomhulde tabletten\nBélgica: Olmesartan/Amlodipine/HCT EG 20/5/12,5 mg filmomhulde tabletten\nLuxemburgo: Olmesartan/Amlodipine/HCT EG 20/5/12,5 mg comprimés pelliculés\nAlemanha: Olmesartan/Amlodipin/HCT AL 20 mg/5 mg/12,5 mg Filmtabletten\nEspanha: Olmesartan/Amlodipino/hidroclorotiazida STADA 20 mg/5 mg/12,5 mg\ncomprimidos recubiertos con película EFG\nIrlanda: Olmesartan medoxomil /Amlodipine/Hydrochlorothiazide Clonmel 20\nmg/5 mg/12.5 mg film-coated tablets\nPortugal: Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Ciclum\nCroácia: OMELIA\nItália: Olmesartan/ Amlodipina/ Idroclorotiazide EG\nEste folheto foi revisto pela última vez em"
}