{
    "Bula": "APROVADO EM\n13-03-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nAmlodipina + Olmesartan medoxomilo Pentafarma 5 mg + 20 mg comprimidos\nrevestidos por película\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico, farmacêutico ou enfermeiro.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais\nde doença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nVer secção 4.\nO que contém este folheto:\n1. O que é Amlodipina + Olmesartan medoxomilo Pentafarma e para que é utilizado\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nPentafarma\n3. Como tomar Amlodipina + Olmesartan medoxomilo Pentafarma\n4. Efeitos indesejáveis possíveis\n5. Como conservar Amlodipina + Olmesartan medoxomilo Pentafarma\n6. Conteúdo da embalagem e outras informações\n1. O que é Amlodipina + Olmesartan medoxomilo Pentafarma e para que é\nutilizado\nAmlodipina + Olmesartan medoxomilo Pentafarma contém duas substâncias, a\namlodipina (sob a forma de besilato de amlodipina) e o olmesartan medoxomilo. Ambas\nas substâncias ajudam a controlar a tensão arterial elevada.\nA amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos canais\nde cálcio” que impedem o cálcio de se deslocar através das paredes dos vasos sanguíneos\nimpedindo que estes se estreitem, diminuindo assim a tensão arterial.\nO olmesartan medoxomilo pertence a um grupo de substâncias designadas “antagonistas\ndos recetores da angiotensina II” que diminuem a tensão arterial por relaxamento dos\nvasos sanguíneos.\nAs ações de ambas as substâncias contribuem para impedir o estreitamento dos vasos\nsanguíneos, levando a que estes relaxem e a tensão arterial diminua.\nAmlodipina + Olmesartan medoxomilo Pentafarma é utilizado no tratamento da tensão\narterial elevada em doentes em que esta doença não está suficientemente controlada com\namlodipina ou olmesartan medoxomilo isoladamente.APROVADO EM\n13-03-2023\nINFARMED\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nPentafarma\nNão tome Amlodipina + Olmesartan medoxomilo Pentafarma:\n- se tem alergia à amlodipina, ao olmesartan medoxomilo, às di-hidropiridinas (um grupo\nespecial de bloqueadores dos canais de cálcio) ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Se pensa que pode ser alérgico, fale com o seu\nmédico antes de tomar Amlodipina + Olmesartan medoxomilo Pentafarma\n- se está grávida há mais do que três meses. Também não é aconselhado tomar\nAmlodipina + Olmesartan medoxomilo Pentafarma no início da gravidez (ver secção\n“Gravidez e amamentação”)\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que\ncontém aliscireno para diminuir a pressão arterial\n- se tem problemas do fígado graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido a pedras na\nvesícula), ou se apresenta icterícia (amarelecimento da pele e olhos)\n- se tem a tensão arterial muito baixa\n- se sofre de aporte insuficiente de sangue aos tecidos com sintomas como tensão arterial\nbaixa, pulso fraco, batimentos cardíacos acelerados (choque, incluindo choque\ncardiogénico, que significa choque devido a problemas cardíacos graves)\n- se o fluxo sanguíneo do seu coração está obstruído, por exemplo, devido ao\nestreitamento da aorta (estenose aórtica)\n- se sofre de débito cardíaco baixo (resultando em falta de ar ou edemas periféricos) após\num ataque cardíaco (enfarte agudo do miocárdio).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amlodipina +\nOlmesartan medoxomilo Pentafarma.\nInforme o seu médico se está a tomar algum dos seguintes medicamentos para tratar a\ntensão arterial elevada:\n- um inibidor da ECA (por exemplo: enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes\n- aliscireno.\nO seu médico pode verificar a sua função renal, tensão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares (ver secção\n\"Não tome Amlodipina + Olmesartan medoxomilo Pentafarma\").\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\n- problemas renais ou transplante de rim\n- doença no fígado\n- insuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco\n- vómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal\n- níveis sanguíneos de potássio aumentados\n- problemas nas glândulas suprarrenais (glândulas produtoras de hormonas, localizadas\nacima dos rins).\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause perda de\npeso substancial. O seu médico poderá avaliar os seus sintomas e decidir sobre como\ncontinuar a sua medicação para a tensão arterial.APROVADO EM\n13-03-2023\nINFARMED\nTal como acontece com outros anti-hipertensores, uma redução excessiva da tensão\narterial pode causar uma crise cardíaca ou acidente vascular cerebral em doentes com\nperturbações da circulação sanguínea no coração ou no cérebro. Por conseguinte, o seu\nmédico irá monitorizar cuidadosamente a sua tensão arterial.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Amlodipina\n+ Olmesartan medoxomilo Pentafarma não está recomendado no início da gravidez e não\ndeve ser tomado após o terceiro mês de gravidez uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura (ver secção “Gravidez e\namamentação”).\nCrianças e adolescentes (com idade inferior a 18 anos)\nAmlodipina + Olmesartan medoxomilo Pentafarma não é recomendado em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo Pentafarma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar algum dos seguintes medicamentos:\n- outros medicamentos anti-hipertensores, dado que a ação de Amlodipina + Olmesartan\nmedoxomilo Pentafarma pode ser potenciada. O seu médico pode necessitar de alterar a\nsua dose e/ou tomar outras precauções se está a tomar um inibidor da ECA ou aliscireno\n(ver secções \"Não tome Amlodipina + Olmesartan medoxomilo Pentafarma\" e\n\"Advertências e precauções\")\n- suplementos de potássio, substitutos do sal contendo potássio, diuréticos ou heparina\n(para tornar o seu sangue mais fluido e prevenir o aparecimento de coágulos sanguíneos).\nTomar estes medicamentos ao mesmo tempo que Amlodipina + Olmesartan medoxomilo\nPentafarma pode aumentar os níveis de potássio no sangue\n- lítio (para tratamento de alterações de humor e algumas depressões). A toma conjunta\nde lítio e de Amlodipina + Olmesartan medoxomilo Pentafarma pode aumentar a\ntoxicidade do lítio. Se tem de tomar lítio, o seu médico irá monitorizar os níveis de lítio\nno sangue\n- anti-inflamatórios não esteroides (AINEs - medicamentos usados para o alívio da dor,\ninchaço e outros sintomas de inflamação, incluindo artrite) utilizados simultaneamente\ncom Amlodipina + Olmesartan medoxomilo Pentafarma podem aumentar o risco de\ninsuficiência renal. Os AINEs podem diminuir a ação de Amlodipina + Olmesartan\nmedoxomilo Pentafarma\n- cloridrato de colessevelam, um medicamento que baixa o nível de colesterol no seu\nsangue. O efeito de Amlodipina + Olmesartan medoxomilo Pentafarma pode ser\ndiminuído. O seu médico pode aconselhá-lo-á a tomar Amlodipina + Olmesartan\nmedoxomilo Pentafarma pelo menos 4 horas antes do cloridrato de colessevelam\n- alguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação de\nAmlodipina + Olmesartan medoxomilo Pentafarma pode ser ligeiramente diminuída\n- medicamentos usados para o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir)\nou para o tratamento de infeções fúngicas (por exemplo, cetoconazol, itraconazol)\n- diltiazem, verapamilo (medicamentos usados para problemas do ritmo cardíaco e tensão\narterial elevada)\n- rifampicina, eritromicina, claritromicina (antibióticos - medicamentos usados para a\ntuberculose ou outras infeções)\n- Erva de São João (Hypericum perforatum), um medicamento à base de plantas\n- dantroleno (perfusão para alterações graves da temperatura corporal)\n- sinvastatina, usado para baixar os níveis de colesterol e gorduras (triglicéridos) no\nsangue\n- tacrolímus, sirolímus, temsirolímus, everolímus e ciclosporina, usados para controlar a\nresposta imunitária do seu organismo, permitindo-lhe aceitar o órgão transplantado.APROVADO EM\n13-03-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo Pentafarma com alimentos e bebidas\nAmlodipina + Olmesartan medoxomilo Pentafarma pode ser tomado com ou sem\nalimentos. O comprimido deve ser engolido com algum líquido (por exemplo, um copo\nde água). Sempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo,\nao pequeno-almoço.\nNão deve consumir toranja ou sumo de toranja enquanto estiver a tomar Amlodipina +\nOlmesartan medoxomilo Pentafarma. A toranja e o sumo de toranja podem levar a um\naumento dos níveis da substância ativa amlodipina no sangue, o que pode causar um\naumento imprevisível no efeito de diminuição da pressão arterial do Amlodipina +\nOlmesartan medoxomilo Pentafarma.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão arterial\nem cada aumento de dose, para assegurar que esta não diminui demasiado.\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão arterial\ndo Amlodipina + Olmesartan medoxomilo Pentafarma pode ser ligeiramente menor em\ndoentes de raça negra.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo Pentafarma antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento.\nAmlodipina + Olmesartan medoxomilo Pentafarma não está recomendado no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo\nPentafarma, fale com o seu médico imediatamente.\nAmamentação\nDeve informar o seu médico se está a amamentar ou se está prestes a iniciar a\namamentação.\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Amlodipina + Olmesartan medoxomilo Pentafarma não está recomendado\nem mães a amamentar, especialmente se o bebé for recém-nascido ou prematuro; nestes\ncasos o seu médico poderá indicar outro tratamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da hipertensão pode ocorrer sonolência, enjoo, tonturas ou dores de\ncabeça. Se tal acontecer, não conduza nem utilize máquinas até que os sintomasAPROVADO EM\n13-03-2023\nINFARMED\ndesapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo Pentafarma contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. Como tomar Amlodipina + Olmesartan medoxomilo Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido por dia. Sempre que possível, deve tomar a dose\ndiária à mesma hora, por exemplo, ao pequeno-almoço.\nOs comprimidos podem ser tomados com ou sem alimentos.\nO comprimido deve ser engolido com algum líquido (por exemplo, um copo de água).\nNão tome Amlodipina + Olmesartan medoxomilo Pentafarma com sumo de toranja.\nO comprimido não deve ser mastigado.\nSe tomar mais Amlodipina + Olmesartan medoxomilo Pentafarma do que deveria\nSe tomar mais comprimidos do que deveria pode ter hipotensão com sintomas tais como\ntonturas ou batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais próximo\ne levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo Pentafarma\nNo caso de se ter esquecido de tomar Amlodipina + Olmesartan medoxomilo Pentafarma,\ntome a dose normal no dia seguinte como habitual. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo Pentafarma\nÉ importante continuar o tratamento com Amlodipina + Olmesartan medoxomilo\nPentafarma até que o seu médico lhe indique para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Caso se manifestem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os dois efeitos indesejáveis seguintes\npodem ser graves:\n- reações alérgicas, que podem afetar todo o corpo, com inchaço da face, da boca e/ou\nlaringe juntamente com comichão e erupção da pele. Se isto acontecer, pare de tomarAPROVADO EM\n13-03-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo Pentafarma e contacte o seu médico\nimediatamente\n- diminuição muito acentuada da tensão arterial em indivíduos suscetíveis ou como\nresultado de uma reação alérgica, o que pode causar atordoamento grave ou desmaio. Se\nisto acontecer, pare de tomar Amlodipina + Olmesartan medoxomilo Pentafarma,\ncontacte o seu médico imediatamente e deite-se.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos, urina\nescura, comichão na pele, mesmo que tenha iniciado o tratamento com Amlodipina +\nOlmesartan medoxomilo Pentafarma há bastante tempo, contacte imediatamente o seu\nmédico, que avaliará os sintomas e decidirá sobre como continuar a sua medicação para a\npressão arterial.\nOutros efeitos indesejáveis possíveis:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- tonturas\n- dores de cabeça\n- inchaço dos tornozelos, pés, pernas, mãos ou braços\n- fadiga.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- tonturas na posição vertical\n- falta de energia\n- formigueiro ou dormência das mãos ou pés\n- vertigens\n- palpitações (consciência do seu batimento cardíaco)\n- batimento cardíaco acelerado\n- hipotensão com sintomas tais como tonturas\n- dificuldade em respirar\n- tosse\n- náuseas\n- vómitos\n- indigestão\n- diarreia\n- obstipação\n- boca seca\n- dor abdominal superior\n- erupções da pele\n- cãibras musculares\n- dores nos braços e pernas\n- dor nas costas\n- sensação de urgência para urinar\n- inatividade sexual\n- incapacidade de atingir ou manter uma ereção\n- fraqueza.\nForam também observadas alterações nos valores de alguns testes sanguíneos, incluindo:\nníveis de potássio no sangue aumentados ou diminuídos, níveis de creatinina no sangue\naumentados, níveis de ácido úrico aumentados, testes da função hepática elevados (níveis\nde gama glutamil transferase).\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\n- hipersensibilidade ao medicamentoAPROVADO EM\n13-03-2023\nINFARMED\n- desmaios\n- vermelhidão e sensação de calor na face\n- pele vermelha, inchada e com comichão (urticária)\n- inchado da face.\nEfeitos indesejáveis comunicados com o uso de amlodipina ou olmesartan medoxomilo\nisoladamente, mas não com Amlodipina + Olmesartan medoxomilo Pentafarma ou com\numa frequência mais elevada.\nAmlodipina:\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\n- edema (retenção de líquidos).\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- dor abdominal\n- náuseas\n- inchaço dos tornozelos\n- sensação de sonolência\n- vermelhidão e sensação de calor na face\n- perturbações visuais (incluindo visão dupla e visão turva)\n- consciência do seu batimento cardíaco\n- diarreia\n- obstipação\n- indigestão\n- cãibras\n- fraqueza\n- dificuldade em respirar.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- problemas em dormir\n- perturbações do sono\n- alterações do humor incluindo ansiedade\n- depressão\n- irritabilidade\n- tremores\n- alterações do paladar\n- desmaio\n- zumbidos nos ouvidos (acufenos)\n- agravamento da angina de peito (dor ou sensação desconfortável no peito)\n- batimento cardíaco irregular\n- corrimento nasal ou nariz entupido\n- perda de cabelo\n- manchas arroxeadas na pele devido a pequenas hemorragias (púrpura)\n- descoloração da pele\n- sudação excessiva\n- erupção da pele\n- comichão\n- pele vermelha, inchada e com comichão (urticária)\n- dor nas articulações ou músculos\n- dificuldade em urinar\n- vontade de urinar durante a noite\n- aumento da necessidade de urinar\n- aumento da mama nos homens\n- dor no peitoAPROVADO EM\n13-03-2023\nINFARMED\n- dorsensação de mal-estar\n- aumento ou diminuição de peso.\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\n- confusão.\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10 000 pessoas):\n- redução do número de glóbulos brancos no sangue, o que pode aumentar o risco de\ninfeções\n- redução do número de plaquetas (um tipo de células do sangue), o que pode aumentar a\nfacilidade de formar nódoas negras ou tempo de hemorragia prolongado\n- aumento da glicose no sangue\n- aumento da rigidez muscular ou da resistência ao movimento passivo (hipertonia)\n- formigueiro ou dormência das mãos ou pés\n- ataque cardíaco\n- inflamação dos vasos sanguíneos\n- inflamação do fígado ou do pâncreas\n- inflamação do revestimento do estômago\n- aumento das gengivas\n- enzimas hepáticas elevadas\n- amarelecimento da pele e olhos\n- sensibilidade da pele à luz aumentada\n- reações alérgicas: comichão, erupção da pele, inchaço da face, boca e/ou laringe\njuntamente com comichão e erupção da pele, reações graves na pele incluindo erupção\nintensa na pele, urticária, vermelhidão da pele no corpo inteiro, comichão intensa, bolhas,\ndescamação e inchaço da pele, inflamação das membranas mucosas (síndrome de\nStevens-Johnson, necrólise epidérmica tóxica), por vezes com risco de vida.\nEfeitos indesejáveis cuja frequência é desconhecida (a frequência não pode ser calculada\na partir dos dados disponíveis):\n- tremores\n- postura rígida\n- rosto que parece uma máscara\n- movimentos lentos\n- marcha desequilibrada com arrastamento dos pés.\nOlmesartan medoxomilo:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- bronquite\n- dor de garganta\n- corrimento nasal ou nariz entupido\n- tosse\n- dor abdominal\n- gastroenterite\n- diarreia\n- indigestão\n- náuseas\n- dores nas articulações ou nos ossos\n- dores nas costas\n- sangue na urina\n- infeções urinárias\n- dor no peito\n- sintomas semelhantes aos da gripe\n- dorAPROVADO EM\n13-03-2023\nINFARMED\n- alterações nos valores dos sanguíneos como: aumento dos níveis de lípidos\n(hipertrigliceridemia), aumento da ureia ou do ácido úrico no sangue e aumentos nos\ntestes de função hepática e muscular.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- redução do número de plaquetas (um tipo de células do sangue), o que pode aumentar a\nfacilidade de formar nódoas negras ou tempo de hemorragia prolongado\n- reações alérgicas rápidas que podem afetar o corpo todo e podem causar problemas\nrespiratórios, bem como uma rápida descida da tensão arterial que pode ainda levar a\ndesmaio (reações anafiláticas)\n- angina (dor ou sensação desconfortável no peito, conhecida como angina de peito)\n- comichão\n- erupção da pele\n- irritação alérgica da pele\n- erupção da pele com urticária\n- inchaço da face\n- dor muscular\n- sensação de mal-estar.\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\n- inchaço da face, boca e/ou laringe\n- insuficiência renal aguda e insuficiência renal\n- letargia.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Amlodipina + Olmesartan medoxomilo Pentafarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nblister, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n13-03-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo Pentafarma\nAs substâncias ativas são a amlodipina (sob a forma de besilato) e o olmesartan\nmedoxomilo.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato) e 20 mg de olmesartan medoxomilo.\nOs outros componentes são:\nnúcleo do comprimido: povidona k30, amido pré-gelificado, celulose microcristalina\nsiliciada, lactose monohidratada, estearato de magnésio.\nrevestimento do comprimido: álcool polivinílico, dióxido de titânio (E171), macrogol\n3350, talco.\nQual o aspeto de Amlodipina + Olmesartan medoxomilo Pentafarma e conteúdo da\nembalagem\nComprimido revestidos por película.\nComprimidos revestidos por película brancos, redondos, biselados, gravados com ‘OA1’\nnum lado e lisos no outro lado, com 6.1 mm ± 0.2 mm de diâmetro.\nAmlodipina + Olmesartan medoxomilo Pentafarma está disponível em embalagens\ncontendo blisters.\nTamanho das embalagens: 14, 28 e 56 comprimidos revestidos por película\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande nº2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nLaboratori Fundació Dau\nC/ C, 12-14 Pol. Ind. Consorci Zona Franca,\nBarcelona, 08040,\nSpain\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, nº 2, Abrunheira,\n2710 – 089 Sintra\nPortugalAPROVADO EM\n13-03-2023\nINFARMED\nTecnimede – Sociedade Técnico-Medicinal S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em {MM/AAAA}"
}