{
    "O que precisa de saber antes de tomar Olmesartan medoxomilo + Amlodipina Teva": "O que precisa de saber antes de tomar Olmesartan medoxomilo + Amlodipina Teva\nNão tome Olmesartan medoxomilo + Amlodipina Teva:\n• se tem alergia ao olmesartan medoxomilo, à amlodipina, a um grupo especial de bloqueadores dos\ncanais de cálcio, às dihidropiridinas, ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe pensa que pode ser alérgico, fale com o seu médico antes de tomar Olmesartan medoxomilo +\nAmlodipina Teva.\n• se tem mais do que 3 meses de gravidez. (Também é preferível não tomar Olmesartan medoxomilo\n+ Amlodipina Teva no início da gravidez – ver secção “Gravidez e amamentação”).\n• se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que contém\naliscireno para diminuir a pressão arterial.\n• se tem problemas de fígado graves, se a secreção biliar está comprometida ou se a drenagem da\nbílis da vesícula biliar está bloqueada (por ex. devido a pedras na vesícula), ou se apresenta\nicterícia (amarelecimento da pele e olhos).\n• se tem a tensão arterial muito baixa.\n• se sofre de aporte insuficiente de sangue aos tecidos, com sintomas como por ex. baixa tensão\narterial, pulso baixo, batimentos cardíacos acelerados (choque, incluindo choque cardiogénico).\nChoque cardiogénico significa choque devido a problemas cardíacos graves.\n• se o fluxo sanguíneo do seu coração está obstruído (por ex. devido ao estreitamento da aorta\n(estenose aórtica).\n• se sofre de baixo débito cardíaco (resultando em falta de ar ou edemas periféricos) após um ataque\ncardíaco (enfarte agudo do miocárdio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Olmesartan medoxomilo +\nAmlodipina Teva.\nInforme o seu médico se está a tomar algum dos seguintes medicamentos usados para\ntratar a pressão arterial elevada:\n• um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver problemas\nnos rins relacionados com diabetes,\n• aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título \"Não tome Olmesartan medoxomilo + Amlodipina\nTeva\".\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\n• problemas renais ou transplante de rim.\n• doença no fígado.\n• insuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\n• vómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a fazer uma dieta\ncom baixo teor em sal.\n• níveis sanguíneos de potássio aumentados.\n• problemas nas glândulas suprarrenais (glândulas produtoras de hormonas, localizadas em cima dos\nrins).\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause perda de\npeso substancial. O seu médico poderá avaliar os seus sintomas e decidir sobre como\ncontinuar a sua medicação para a tensão arterial.APROVADO EM\n15-12-2017\nINFARMED\nTal como com qualquer medicamento que reduz a tensão arterial, uma redução excessiva\nda tensão arterial pode causar uma crise cardíaca ou acidente vascular cerebral em\ndoentes com perturbações da circulação sanguínea a nível do coração ou do cérebro. Por\nconseguinte, o seu médico irá monitorizar cuidadosamente a sua tensão arterial.\nTem de informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nOlmesartan medoxomilo + Amlodipina Teva não está recomendado no início da gravidez,\ne não deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser\ngravemente prejudicial para o seu bebé se utilizado a partir desta altura (ver secção\n“Gravidez e amamentação”).\nCrianças e adolescentes\nOlmesartan medoxomilo + Amlodipina Teva não é recomendado em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Olmesartan medoxomilo + Amlodipina Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar algum dos seguintes medicamentos:\n• Outros medicamentos para diminuir a tensão arterial, dado que a ação de Olmesartan medoxomilo\n+ Amlodipina Teva pode ser potenciada.\nSe Oe ssteáu am téodmicoa rp oudme ninecibesidsiotar rd dae EalCteAra or ua saulias cdiorseen eo/ o(uv etorm taarm obutérmas pinrefocarumçaõçeõs:e s sob os títulos\n\"Não tome Olmesartan medoxomilo + Amlodipina Teva \" e \"Advertências e precauções\").\n• Suplementos de potássio, substitutos do sal contendo potássio, diuréticos ou heparina (para tornar\nmais líquido no sangue e prevenir coágulos sanguíneos). Usar estes medicamentos ao mesmo\ntempo que Olmesartan medoxomilo + Amlodipina Teva pode aumentar os níveis de potássio no seu\nsangue.\n• Lítio (um medicamento usado para tratar alterações de humor e alguns tipos de depressão) utilizado\nem simultâneo com Olmesartan medoxomilo + Amlodipina Teva pode aumentar a toxicidade do\nlítio. Se tem que tomar lítio, o seu médico irá monitorizar os seus níveis de lítio no sangue.\n• Anti-inflamatórios não esteroides (AINEs, medicamentos usados para o alívio da dor, inchaço e\noutros sintomas de inflamação, incluindo artrite) utilizados em simultâneo com Olmesartan\nmedoxomilo + Amlodipina Teva pode aumentar o risco de insuficiência renal. A ação de\nOlmesartan medoxomilo + Amlodipina Teva pode ser diminuída pelos AINEs.\n• Cloridrato de colessevelam, um medicamento que baixa o nível de colesterol no seu sangue, pois o\nefeito de Olmesartan medoxomilo + Amlodipina Teva pode ser diminuído. O seu médico pode\naconselhá-lo a tomar Olmesartan medoxomilo + Amlodipina Teva pelo menos 4 horas antes do\ncloridato de colessevelam.\n• Alguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação de Olmesartan\nmedoxomilo + Amlodipina Teva pode ser ligeiramente diminuída.\n• Medicamentos usados para o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir) ou para o\ntratamento de infeções fúngicas (por exemplo, cetoconazol, itraconazol).\n• Diltiazem, verapamilo (medicamentos usados para problemas do ritmo cardíaco e tensão arterial\nelevada).\n• Rifampicina, eritromicina, claritromicina (medicamentos usados para a tuberculose ou outras\ninfeções).\n• Erva de São João (Hypericum perforatum), um medicamento à base de plantas.\n• Dantroleno (perfusão para alterações graves da temperatura corporal).\n• Sinvastatina, um medicamento usado para baixar os níveis de colesterol e gorduras (triglicéridos)\nno sangue.\n• Tacrolímus, ciclosporina, medicamentos utilizados para controlar a resposta imunitária do seu\norganismo, permitindo-lhe aceitar o órgão transplantado.APROVADO EM\n15-12-2017\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOlmesartan medoxomilo + Amlodipina Teva com alimentos e bebidas\nOlmesartan medoxomilo + Amlodipina Teva pode ser tomado com ou sem alimentos. O\ncomprimido deve ser engolido com algum líquido (por exemplo, um copo de água).\nSempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço (ver secção 3).\nPessoas que estejam a tomar Olmesartan medoxomilo + Amlodipina Teva não devem\nconsumir sumo de toranja e toranja. A toranja e o sumo de toranja podem levar a um\naumento dos níveis da substância ativa amlodipina no sangue, o que pode causar um\naumento imprevisível no efeito de diminuição da pressão arterial de Olmesartan\nmedoxomilo + Amlodipina Teva.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão arterial\nem cada aumento de dose, para assegurar que a sua tensão arterial não diminui\ndemasiado.\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão arterial\nde Olmesartan medoxomilo + Amlodipina Teva pode ser ligeiramente menor em doentes\nde raça negra.\nGravidez e amamentação\nGravidez: Deve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O\nseu médico normalmente aconselhá-la-á a interromper Olmesartan medoxomilo +\nAmlodipina Teva antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento em vez de Olmesartan medoxomilo + Amlodipina Teva. Olmesartan\nmedoxomilo + Amlodipina Teva não está recomendado no início da gravidez, e não pode\nser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o seu bebé se utilizado a partir do terceiro mês de gravidez.\nSe engravidar durante o tratamento com Olmesartan medoxomilo + Amlodipina Teva,\ninforme e consulte o seu médico imediatamente.\nAmamentação: Deverá informar o seu médico de que se encontra a amamentar ou que\nestá prestes a iniciar o aleitamento. Olmesartan medoxomilo + Amlodipina Teva não está\nrecomendado em mães a amamentar, especialmente se o bebé for recém-nascido ou\nprematuro; nestes casos o seu médico poderá indicar outro tratamento.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da tensão arterial elevada pode sentir sonolência, enjoo ou\ntonturas ou dores de cabeça. Se tal acontecer, não conduza nem utilize máquinas até\nque os sintomas desapareçam. Aconselhe-se com o seu médico.\nOlmesartan medoxomilo + Amlodipina Teva contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares (por ex.\nlactose), contacte o seu médico antes de tomar este medicamento.APROVADO EM\n15-12-2017\nINFARMED\n3 . Como tomar Olmesartan medoxomilo + Amlodipina Teva\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n• A dose recomendada de Olmesartan medoxomilo + Amlodipina Teva é de um comprimido por dia.\n• Os comprimidos podem ser tomados com ou sem alimentos. O comprimido deve ser engolido com\nalgum líquido (por exemplo, um copo de água). O comprimido não deve ser mastigado. Não os\ntome com sumo de toranja.\n• Sempre que possível, deve tomar a sua dose diária à mesma hora todos os dias, por exemplo, ao\npequeno-almoço.\nOlmesartan medoxomilo + Amlodipina Teva 20 mg + 5 mg e 40 mg + 5 mg,\ncomprimidos revestidos por película: A ranhura existe apenas para o ajudar a partir o\ncomprimido, caso tenha dificuldade em engoli-lo inteiro.\nOlmesartan medoxomilo + Amlodipina Teva 40 mg + 10 mg, comprimidos revestidos por\npelícula: O comprimido pode ser dividido em doses iguais. Consequentemente, a\ndosagem de 20 mg + 5 mg pode ser obtida dividindo o comprimido de 40 mg + 10 mg,\nem doses iguais e tomando meio comprimido por dia.\nSe tomar mais Olmesartan medoxomilo + Amlodipina Teva do que deveria\nSe tomar mais comprimidos do que deveria pode sentir uma tensão arterial baixa com\nsintomas tais como tonturas, batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o seu médico ou o serviço de urgência mais\npróximo e levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Olmesartan medoxomilo + Amlodipina Teva\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo é habitual. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Olmesartan medoxomilo + Amlodipina Teva\nÉ importante continuar o tratamento com Olmesartan medoxomilo + Amlodipina Teva\naté que o seu médico lhe diga para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Como tomar Olmesartan medoxomilo + Amlodipina Teva": "Como tomar Olmesartan medoxomilo + Amlodipina Teva",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nApesar de não se manifestarem em muitas pessoas, os dois efeitos secundários seguintes\npodem ser graves:\nDurante o tratamento com Olmesartan medoxomilo + Amlodipina Teva podem ocorrer\nreações alérgicas, que podem afetar todo o corpo, com inchaço da face, da boca e/ou\nlaringe juntamente com comichão e erupção da pele. Se tal acontecer, pare de tomar\nOlmesartan medoxomilo + Amlodipina Teva e contacte o seu médico imediatamente.\nOlmesartan medoxomilo + Amlodipina Teva pode provocar uma diminuição muito\nacentuada da tensão arterial em indivíduos suscetíveis ou como resultado de uma reação\nalérgica. Isto pode causar tonturas graves ou desmaio. Se tal acontecer, pare de tomarAPROVADO EM\n15-12-2017\nINFARMED\nOlmesartan medoxomilo + Amlodipina Teva, contacte o seu médico imediatamente e\ndeite-se.\nOutros efeitos secundários possíveis com Olmesartan medoxomilo + Amlodipina Teva:\nFrequentes (podem afetar até 1 em 10 pessoas):\nTonturas; dores de cabeça; inchaço dos tornozelos, pés, pernas, mãos, ou braços; fadiga.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nTonturas quando está em pé; falta de energia; formigueiro ou dormência das mãos ou\npés; vertigens; batimento cardíaco forte; batimento cardíaco acelerado; tensão arterial\nbaixa com sintomas tais como tonturas; atordoamento; dificuldade em respirar; tosse;\nnáuseas; vómitos; indigestão; diarreia; prisão de ventre; boca seca; dor na parte\nsuperior do abdómen; erupções na pele; cãibras; dores nos braços e pernas; dor nas\ncostas; sensação de urgência para urinar; inatividade sexual; incapacidade de atingir ou\nmanter uma ereção; fraqueza.\nTambém foram observadas algumas alterações nos valores das análises ao sangue,\nincluindo: níveis de potássio no sangue aumentados ou diminuídos, níveis de creatinina\nno sangue aumentados, níveis de ácido úrico aumentados, testes da função hepática\nelevados (níveis de gama glutamil transferase).\nRaros (podem afetar até 1 em 1.000 pessoas):\nHipersensibilidade ao medicamento; desmaios; vermelhidão e sensação de calor na face;\nerupção na pele com urticária; inchaço da face.\nEfeitos secundários comunicados com o uso de olmesartan medoxomilo ou amlodipina\nisoladamente, mas não com Olmesartan medoxomilo + Amlodipina Teva ou com uma\nfrequência mais elevada:\nOlmesartan medoxomilo\nFrequentes (podem afetar até 1 em 10 pessoas):\nBronquite; dor de garganta; corrimento nasal ou nariz entupido; tosse; dor abdominal;\ngastroenterite; diarreia; indigestão; náuseas; dores nas articulações ou nos ossos; dores\nnas costas; sangue na urina; infeção das vias urinárias; dor no peito; sintomas do tipo\ngripal; dor. Alterações nos valores das análises ao sangue, nomeadamente aumento dos\nníveis de lípidos (hipertrigliceridemia), aumento da ureia ou do ácido úrico no sangue e\naumentos nos testes da função hepática e muscular.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nRedução do número de um tipo de células do sangue, conhecidas como plaquetas, o que\npode dar origem a facilidade em formar nódoas negras ou tempo de hemorragia\nprolongado; reações alérgicas rápidas que podem afetar o corpo todo e podem causar\nproblemas respiratórios, bem como uma rápida descida da tensão arterial que pode ainda\nlevar a desmaio (reações anafiláticas); angina (dor ou sensação desconfortável no peito,\nconhecida como angina de peito); comichão; erupção da pele; erupção da pele alérgica;\nerupção da pele com urticária; inchaço da face; dor muscular; sensação de mal-estar.\nRaros (podem afetar até 1 em 1.000 pessoas):\nInchaço da face, boca e/ou laringe; falha renal aguda e insuficiência renal; letargia.\nAmlodipina\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nEdema (retenção de líquidos).\nFrequentes (podem afetar até 1 em 10 pessoas):\nDor abdominal; náuseas; inchaço dos tornozelos; sensação de sonolência; vermelhidão e\nsensação de calor na face, perturbações visuais (incluindo visão dupla e visão turva),APROVADO EM\n15-12-2017\nINFARMED\nbatimento cardíaco forte, diarreia, prisão de ventre, indigestão, cãibras, fraqueza,\ndificuldade em respirar.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nProblemas em dormir, perturbações do sono; alterações do humor incluindo ansiedade;\ndepressão; irritabilidade; tremores; alterações do paladar; desmaio; zumbidos nos\nouvidos; agravamento da angina de peito (dor ou sensação desconfortável no peito);\nbatimento cardíaco irregular; corrimento nasal ou nariz entupido; perda de cabelo;\nmanchas purpúreas na pele devido a pequenas hemorragias (púrpura); descoloração da\npele; sudação excessiva; erupção da pele; comichão; erupção na pele com urticária; dor\nnas articulações ou músculos; dificuldade em urinar; vontade de urinar durante a noite;\naumento da necessidade de urinar; aumento da mama nos homens; dor no peito; dor,\nsensação de mal-estar; aumento ou diminuição de peso.\nRaros (podem afetar até 1 em 1.000 pessoas):\nConfusão.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nRedução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções; redução do número de um tipo de células do sangue conhecidas como\nplaquetas, o que pode dar origem a facilidade em formar nódoas negras ou tempo de\nhemorragia prolongado; aumento da glicose no sangue; aumento da rigidez muscular ou\nda resistência ao movimento passivo (hipertonia); formigueiro ou dormência das mãos ou\npés; ataque cardíaco; inflamação dos vasos sanguíneos; inflamação do fígado ou do\npâncreas; inflamação do revestimento do estômago; aumento das gengivas; enzimas\nhepáticas elevadas; amarelecimento da pele e olhos; sensibilidade da pele à luz\naumentada; reações alérgicas: comichão, erupção da pele, inchaço da face, boca e/ou\nlaringe juntamente com prurido e erupção da pele, reações graves na pele incluindo\nerupção intensa na pele, urticária, vermelhidão da pele no corpo inteiro, comichão\nintensa, bolhas, descamação e inchaço da pele, inflamação das membranas mucosas, por\nvezes com risco de vida.\nDesconhecida (não pode ser calculada a partir dos dados disponíveis)\nOs seguintes efeitos secundários foram também reportados por doentes a tomar\nOlmesartan medoxomilo + Amlodipina Teva: alterações que combinam rigidez, tremor\ne/ou descoordenação de movimentos, tremuras, postura rígida, rosto que parece uma\nmáscara, movimentos lentos e marcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97 Sítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n15-12-2017\nINFARMED",
    "Como conservar Olmesartan medoxomilo + Amlodipina Teva": "Como conservar Olmesartan medoxomilo + Amlodipina Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem, no\nfrasco e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Olmesartan medoxomilo + Amlodipina Teva\n• C adAas csuobmstpârnicmiaisd oat icvoans tséãmo o 2 o0lm mesga rdtaen o mlmedeosxaormtainlo me ea daomxloodmipilion ae ( c5o mmog bdeesi laamto)lo. dipina (como\nbesilato).\nCada comprimido contém 40 mg de olmesartan medoxomilo e 5 mg de amlodipina (como\nbesilato).\nCada comprimido contém 40 mg de olmesartan medoxomilo e 10 mg de amlodipina\n(como besilato).\nOs outros componentes são celulose microcristalina, lactose mono-hidratada,\ncrospovidona, povidona, amido glicolato de sódio (batata), sílica coloidal hidratada,\nestearato de magnésio.\nOs outros componentes no revestimento do comprimido são álcool polivinílico\nparcialmente hidrolisado (E1203), macrogol (E1521, polietilenoglicol), talco (E553b),\nóxido de ferro vermelho (E172) (apenas Olmesartan medoxomilo + Amlodipina Teva 40\nmg + 10 mg comprimidos revestidos por película), dióxido de titânio (E171) (apenas\nOlmesartan medoxomilo + Amlodipina Teva 20 mg + 5 mg e 40 mg + 5 mg\ncomprimidos revestidos por película), óxido de ferro amarelo (E172) (apenas Olmesartan\nmedoxomilo + Amlodipina Teva 40 mg + 5 mg comprimidos revestidos por película).\nQual o aspeto de Olmesartan medoxomilo + Amlodipina Teva e conteúdo da embalagem\nOs comprimidos revestidos por película de Olmesartan medoxomilo + Amlodipina Teva\n20 mg + 5 mg comprimidos são brancos, redondos e convexos, com a gravação “5” num\ndos lados e no outro lado com uma ranhura, tendo gravado “2” no lado esquerdo da\nranhura e “0” no lado direito.\nOs comprimidos revestidos por película de Olmesartan medoxomilo + Amlodipina Teva\n40 mg + 5 mg são amarelados, redondos e convexos, com a gravação “5” num dos lados\ne no outro lado com uma ranhura, tendo gravado “4” no lado esquerdo da ranhura e “0”\nno lado direito.\nOs comprimidos revestidos por película de Olmesartan medoxomilo + Amlodipina Teva\n40 mg + 10 mg são vermelhos acastanhados, redondos e convexos, com a gravação\n“10” num dos lados e no outro lado com uma ranhura, tendo gravado “4” no lado\nesquerdo da ranhura e “0” no lado direito.\nAs seguintes embalagens encontram-se disponíveis:\nEmbalagens blister de Alumínio - OPA/Alu/PE e dissecanteAPROVADO EM\n15-12-2017\nINFARMED\nBlister de 20 mg + 5 mg: Embalagens com 14, 28, 28(28x1), 30, 30(30x1), 56, 90, 98,\n120 comprimidos revestidos por película\nBlister de 40 mg + 5 mg: Embalagens com 28, 28(28x1), 30, 30(30x1), 56, 90, 98, 120\ncomprimidos revestidos por película\nBister de 40 mg + 10 mg: Embalagens com 28, 28(28x1), 30, 30(30x1), 56, 90, 98,120\ncomprimidos revestidos por película\nFrasco\n100 comprimidos revestidos por película em frasco de HDPE. Cada frasco contém um\nrecipiente com um dissecante para manter os comprimidos secos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTEVA B.V.,\nSwensweg 5,\n2031GA Haarlem,\nPaíses Baixos\nFabricante\nMerckle GmbH,\nLudwig-Merckle-Strasse 3, Blaubeuren\nBaden-Wuerttemberg\n89143 Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nBE Olmesartan/Amlodipine Teva 20 mg/5 mg filmomhulde\ntabletten/comprimés pelliculés/Filmtabletten\nOlmesartan/Amlodipine Teva 40 mg/5 mg filmomhulde\ntabletten/comprimés\npelliculés/Filmtabletten\nOlmesartan/Amlodipine Teva 40 mg/10mg\nfilmomhuldetabletten/comprimés\npelliculés/Filmtabletten\nBG (cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:6) (cid:7) 20 mg/5 mg (cid:8)(cid:9)(cid:1)(cid:2)(cid:9)(cid:10)(cid:6)(cid:11)(cid:9) (cid:5)(cid:6)(cid:12)(cid:1)(cid:3)(cid:5)(cid:13)(cid:9),\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:6) (cid:7) 40 mg/5 mg (cid:8)(cid:9)(cid:1)(cid:2)(cid:9)(cid:10)(cid:6)(cid:11)(cid:9) (cid:5)(cid:6)(cid:12)(cid:1)(cid:3)(cid:5)(cid:13)(cid:9)\nDE Olmesartan/Amlodipin AbZ 20 mg/5 mg Filmtabletten\nOlmesartan/Amlodipin AbZ 40 mg/5 mg Filmtabletten\nOlmesartan/Amlodipin AbZ 40 mg/10 mg Filmtabletten\nEE Olmesartan medoxomil/Amlodipine Teva\nES Olmesartan/Amlodipino Teva 20 mg/5mg comprimidos recubiertos con\npelícula EFG\nOlmesartan/Amlodipino Teva 40 mg/5mg comprimidos recubiertos con\npelícula EFG\nOlmesartan/Amlodipino Teva 40 mg/10 mg comprimidos recubiertos con\npelícula EFGAPROVADO EM\n15-12-2017\nINFARMED\nIE Olmesartan medoxomil/amlodipine besilate Teva 20/5, 40/5 and 40/10mg\nFilm-coated Tablets\nIT Olmesartan medoxomil e Amlodipina Teva\nLT Olmesartan medoxomil/Amlodipine Teva 40 mg/5 mg plėvele dengtos\ntabletės\nOlmesartan medoxomil/Amlodipine Teva 20 mg/5 mg plėvele dengtos\ntabletės\nOlmesartan medoxomil/Amlodipine Teva 40 mg/10 mg plėvele dengtos\ntabletės\nLV Olmesartan medoxomil/Amlodipine Teva 40 mg/5 mg apvalkotās tabletes\nOlmesartan medoxomil/Amlodipine Teva 20 mg/5 mg apvalkotās tabletes\nOlmesartan medoxomil/Amlodipine Teva 40 mg/10 mg apvalkotās tablets\nNL Olmesartan medoxomil/Amlodipine Teva 20 mg/5 mg, filmomhulde\ntabletten\nOlmesartan medoxomil/Amlodipine Teva 40 mg/5 mg, filmomhulde\ntabletten\nOlmesartan medoxomil/Amlodipine Teva 40 mg/10 mg, filmomhulde\ntabletten\nEste folheto foi revisto pela última vez em 10/2017"
}