{
    "O que é e para que é utilizado": "O que é a Amlodipina Zentiva e para que é utilizado\nAmlodipina Zentiva contém como substância ativa a amlodipina, a qual pertence a\num grupo de medicamentos designados por antagonistas de cálcio.\nAmlodipina Zentiva é utilizada para tratar a pressão arterial elevada (hipertensão) ou\num tipo de dor no peito designada por angina, uma forma rara desta é a angina de\nPrinzmetal ou angina variante.\nNos doentes com pressão arterial elevada este medicamento provoca relaxamento\ndos vasos sanguíneos permitindo ao sangue passar mais facilmente. Em doentes\ncom angina, Amlodipina Zentiva atua por aumento do fornecimento de sangue ao\nmúsculo do coração que receber mais oxigénio e como resultado previne a dor do\npeito. O seu medicamento não proporciona um alívio imediato da dor no peito devido\na angina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina Zentiva\nNão tome Amlodipina Zentiva se\n- é alérgico à amlodipina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6), ou qualquer outro antagonista de cálcio. Os sintomas\npodem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\n- tiver a pressão arterial baixa grave (hipotensão).\n- tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico\n(condição clínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto\ndo corpo).\n- sofre de insuficiência cardíaca resultante de um ataque cardíaco.APROVADO EM\n18-08-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Zentiva se tem\nou teve alguma das seguintes situações:\n- ataque cardíaco recente\n- insuficiência cardíaca\n- aumento grave da pressão arterial (crise hipertensiva)\n- doença do fígado\n- se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nA Amlodipina Zentiva não foi estudada em crianças com idade inferior 6 anos. A\nAmlodipina Zentiva apenas deve ser utilizada em crianças e adolescentes entre os 6\ne os 17 anos de idade (ver secção 3). Para mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Zentiva\nInforme por favor o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nAmlodipina Zentiva pode afetar ou ser afetada por outros medicamentos, tais como:\n- cetoconazol e itraconazol (medicamentos antifúngicos)\n- ritonavir, indinavir, nelfinavir (também designados de inibidores da protease\nutilizados no tratamento do VIH)\n- rifampicina, eritromicina, claritromicina (antibióticos-infeções causadas por\nbactérias)\n- Hypericum perforatum (Erva de São João)\n- verapamil, diltiazem (medicamentos para o coração)\n- dantroleno (perfusão para alterações graves da temperatura corporal)\n- tacrolímus, sirolimus, temsirolimus e everolimus (medicamentos utilizados para\ncontrolar a resposta imunitária do seu organismo, permitindo-lhe aceitar o órgão\ntransplantado)\n- sinvastatina (um medicamento para diminuir os níveis de colesterol)\n- ciclosporina (um imunossupressor)\nA Amlodipina Zentiva pode baixar ainda mais a sua pressão arterial, se já estiver a\ntomar outros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Zentiva com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Zentiva não devem consumir sumo de\ntoranja e toranja. A toranja e o sumo de toranja podem levar a um aumento dos\nníveis de amlodipina no sangue, o que pode causar um efeito imprevisível de\ndiminuição da pressão arterial provocada por Amlodipina Zentiva.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida.\nAleitamentoAPROVADO EM\n18-08-2022\nINFARMED\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu\nmédico antes de tomar Amlodipina Zentiva.\nCondução de veículos e utilização de máquinas\nA amlodipina pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se os\ncomprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor de\ncabeça, não conduza nem utilize máquinas e fale com o seu médico imediatamente.\nAmlodipina Zentiva contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimidos\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina Zentiva\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 5 mg uma vez ao dia. A dose pode ser aumentada para 10\nmg por dia. O comprimido pode ser dividido em doses iguais.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar este medicamento à mesma hora, todos os dias, com um copo de água. Não\ntome Amlodipina Zentiva com sumo de toranja.\nUtilização em crianças e adolescentes\nNas crianças (6 -17 anos), a dose inicial habitualmente recomendada é de 2,5 mg\npor dia. A dose máxima recomendada é de 5 mg por dia. A dose de 2,5 mg pode ser\nobtida através dos comprimidos de 5 mg, uma vez que estes podem ser divididos em\ndoses iguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Zentiva do que deveria\nTomar demasiados comprimidos de Amlodipina Zentiva pode provocar uma descida\nda pressão arterial até níveis perigosamente baixos. Pode-se sentir tonto, confuso,\ncansado ou fraco. Se a diminuição da sua pressão arterial grave, pode entrar em\nchoque. A sua pele pode ficar fria e húmida e pode perder a consciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure apoio médico imediato se tomou demasiados comprimidos de Amlodipina\nZentiva.\nCaso se tenha esquecido de tomar Amlodipina Zentiva\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina ZentivaAPROVADO EM\n18-08-2022\nINFARMED\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento. A sua\nsituação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos\nindesejáveis, depois de tomar este medicamento:\n- dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\n- inchaço das pálpebras, face ou lábios\n- inchaço da língua e garganta, que pode provocar grandes dificuldades para respirar\n- reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas.\n- ataque cardíaco, batimentos cardíacos alterados\n- inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar\nOs seguintes efeitos indesejáveis foram notificados. Se algum destes efeitos lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nMuito frequentes (pode afetar mais de 1 em 10 pessoas)\n- edema (retenção de fluido)\nFrequentes (pode afetar até 1 em 10 pessoas):\n- sonolência, tonturas, dor de cabeça, (especialmente no início do tratamento).\n- distúrbios da visão, visão dupla.\n- palpitações (consciência do seu batimento cardíaco), rubor.\n- dor abdominal, sensação de mal-estar (náusea).\n- alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão.\n- inchaço dos tornozelos, cãibras musculares.\nOutros efeitos indesejáveis que foram reportados inclui a seguinte lista.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n- depressão, alterações do humor, ansiedade, insónias\n- tremores, alterações do paladar, desmaio,\n- sensação de formigueiro ou adormecimento nos membros, diminuição da sensação\nde dor\n- zumbidos\n- pressão arterial baixaAPROVADO EM\n18-08-2022\nINFARMED\n- tosse, espirros/corrimento nasal provocado por uma inflamação no revestimento do\nnariz (rinite)\n- vómitos (sentir-se mal), boca seca\n- queda de cabelo, manchas vermelhas na pele, descoloração da pele, aumento da\ntranspiração, comichão na pele.\n- dor nos músculos ou articulações, dor de costas.\n- alterações na passagem da urina, aumento da necessidade de urinar à noite,\naumento do número de vezes que urina.\n- incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos\nhomens.\n- dor, má disposição.\n- aumento ou diminuição de peso.\nRaros (pode afetar até 1 em 1000 pessoas):\n- confusão\nMuito raros (pode afetar até 1 em 10 000 pessoas):\n- diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas\nnegras ou hemorragias (lesões nas células vermelhas do sangue).\n- excesso de açúcar no sangue (hiperglicemia).\n- aumento da tensão muscular.\n- alteração dos nervos que pode provocar fraqueza muscular, formigueiro e\ndormência.\n- inflamação dos vasos sanguíneos, geralmente com erupções cutâneas.\n- inflamação do estômago (gastrite) que pode incluir inchaço abdominal, inchaço das\ngengivas.\n- alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns\nexames médicos.\n- sensibilidade à luz.\n- disfunções que combinam rigidez, tremor e/ou alterações no movimento.\nDesconhecido (frequência não pode ser calculada a partir dos dados disponíveis)\n- tremores, postura rígida, face tipo máscara, movimentos lentos e ficar confuso,\ncaminhar de forma desequilibrada.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n18-08-2022\nINFARMED\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina Zentiva\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nConservar abaixo dos 25ºC na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Zentiva\n- Amlodipina Zentiva 5 mg comprimidos: a substância ativa é besilato de amlodipina\na 6,935 mg que correspondem a 5 mg de amlodipina num comprimido.\n- Amlodipina Zentiva 10 mg comprimidos: a substância ativa é besilato de\namlodipina a 13,870 mg, que correspondem a 10 mg de amlodipina num\ncomprimido.\nOs outros componentes são celulose microcristalina, carboximetilamido sódico (tipo\nA), hidrogenofosfato de cálcio di-hidratado e estearato de magnésio.\nQual o aspeto de Amlodipina Zentiva e conteúdo da embalagem\nOs comprimidos de Amlodipina Zentiva 5 mg são brancos ou quase brancos, ovais\ncom ranhura de quebra num dos lados, com gravação de um “A” e um “5” na parte\nesquerda e na parte direita da metade do comprimido.\nOs comprimidos de Amlodipina Zentiva 10 mg são brancos ou quase brancos, ovais\ncom ranhura de quebra num dos lados, com a gravação e um \"A\" e um \"10\"na parte\nesquerda e na parte direita da metade do comprimidos.\nAmlodipina Zentiva está disponível em blisters de PVC/PVDC-Alu (brancos) ou\nblisters PVC/Alu (brancos).\nConteúdo da embalagem:\nAmlodipina Zentiva 5 mg contem 10, 14, 20, 28, 30, 50, 60, 90, 100 comprimidos.\nAmlodipina Zentiva 10 mg contem 10, 14, 20, 30, 50, 60, 90, 100 comprimidos. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nZentiva Portugal, Lda\nMiraflores Premium IAPROVADO EM\n18-08-2022\nINFARMED\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricantes:\nZentiva, k.s.\nU kabelovny 130, Prague 10,\nDolní Měcholupy\nRepública Checa\nOu\nZENTIVA S.A.\n50 Theodor Pallady Blvd.\n032266 , Bucharest , District 3\nRoménia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu sob as seguintes denominações:\nAlemanha: Amlodipin Winthrop 5 mg Tabletten\nAmlodipin Winthrop 10 mg Tabletten\nItália: Amlodipina Zentiva Italia\nPortugal: Amlodipina Zentiva\nRepública Checa: Amlodipine Zentiva\nEste folheto informativo foi revisto pela última vez em"
}