{
    "Bula": "APROVADO EM\n15-01-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 5 mg + 20 mg +\n12,5 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 5 mg + 40 mg +\n12,5 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 10 mg + 40 mg +\n12,5 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 5 mg + 40 mg +\n25 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 10 mg + 40 mg +\n25 mg comprimidos revestidos por película\namlodipina + olmesartan medoxomilo + hidroclorotiazida\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico ou enfermeiro.\nEste medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis e para\nque é utilizado\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis\n3. Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis\n4. Efeitos indesejáveis possíveis\n5. Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris\n6. Conteúdo da embalagem e outras informações\n1. O que é Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis e para\nque é utilizado\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis contém três\nsubstâncias ativas denominadas amlodipina (sob a forma de besilato), olmesartan\nmedoxomilo e hidroclorotiazida. As três substâncias ajudam a controlar a tensão\narterial elevada:\na amlodipina pertence a um grupo de medicamentos designado “bloqueadores dos\ncanais de cálcio”. A amlodipina também diminui a tensão arterial por relaxamento\ndos vasos sanguíneos\no olmesartan medoxomilo pertence a um grupo de medicamentos designado\n“antagonistas dos recetores da angiotensina II”, que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos\na hidroclorotiazida pertence a um grupo de medicamentos designado “diuréticos\ntiazídicos”, que diminuem a tensão arterial ajudando o organismo a eliminar os\nfluidos em excesso fazendo os rins produzir mais urina.APROVADO EM\n15-01-2023\nINFARMED\nAs ações destas substâncias contribuem para diminuir a tensão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis é utilizado para o\ntratamento da tensão arterial elevada:\nem doentes cuja tensão arterial não está adequadamente controlada com a\ncombinação de amlodipina e olmesartan medoxomilo tomada sob a forma de\ncombinação de dose fixa, ou\nem doentes que já se encontram a tomar uma combinação de dose fixa de\nolmesartan medoxomilo e hidroclorotiazida juntamente com a amlodipina sob a\nforma de um comprimido individual, ou uma combinação de dose fixa de amlodipina\ne olmesartan medoxomilo juntamente com a hidroclorotiazida sob a forma de um\ncomprimido individual.\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis:\nse tem alergia à amlodipina, ao olmesartan medoxomilo, ou a um grupo especial de\nbloqueadores dos canais de cálcio (as dihidropiridinas), à hidroclorotiazida ou a\nsubstâncias similares à hidroclorotiazida (sulfonamidas) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Se pensa que pode ser\nalérgico fale com o seu médico antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis\nse tem problemas renais graves\nse tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial\nse tem níveis sanguíneos baixos de potássio e sódio ou níveis sanguíneos elevados\nde cálcio ou de ácido úrico (com sintomas de gota ou pedras nos rins) que não\nmelhoram quando tratados\nse está grávida há mais de 3 meses (também é preferível não tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis no início da gravidez). Ver\nsecção “Gravidez e amamentação”)\nse tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido a cálculos\nbiliares), ou se apresenta icterícia (amarelecimento da pele e olhos).\nse tem um fraco fornecimento sanguíneo dos tecidos, com sintomas como: tensão\narterial baixa, pulso fraco, batimentos cardíacos acelerados ou choque (incluindo\nchoque cardiogénico, que significa choque devido a problemas cardíacos graves)\nse tem tensão arterial muito baixa\nse o seu fluxo sanguíneo cardíaco está lento ou bloqueado. Tal pode acontecer se um\nvaso sanguíneo (ou válvula) que transporte sangue para fora do coração se tornar\nestreito (estenose aórtica)\nse sofre de baixo débito cardíaco após um ataque cardíaco (enfarte agudo do\nmiocárdio). Um baixo débito cardíaco pode fazê-lo sentir falta de ar ou ter edema\nnos pés e tornozelos.\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis se\nalgum dos aspetos mencionados em cima se aplica a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis.APROVADO EM\n15-01-2023\nINFARMED\nSe já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido\nnos pulmões) após a toma de hidroclorotiazida.\nSe desenvolver qualquer falta de ar grave ou dificuldade em respirar após tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis, procure\nassistência médica imediatamente.\nInforme o seu médico se está a tomar algum dos seguintes medicamentos para\ntratar a pressão arterial elevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes\naliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a secção \"Não tome Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis:\".\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\nproblemas renais ou transplante renal\ndoenças hepáticas\ninsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco\nvómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal\nníveis sanguíneos de potássio aumentados\nproblemas nas glândulas suprarrenais (glândulas produtoras de hormonas,\nlocalizadas em acima dos rins)\ndiabetes\nlúpus eritematoso (uma doença autoimune)\nalergias ou asma\nreações na pele tais como queimaduras solares ou erupção na pele após exposição\nsolar ou utilização de um solário\nse teve cancro da pele ou se desenvolveu uma lesão de pele inesperada durante o\ntratamento. O tratamento com hidroclorotiazida, particularmente o uso de longo\nprazo com altas doses, pode aumentar o risco de alguns tipos de câncer de pele e\nlábios (câncer de pele não melanoma). Proteja a sua pele da exposição solar e dos\nUV enquanto toma Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris.\nContacte o seu médico se tiver algum dos seguintes sintomas:\ndiarreia que seja grave, persistente e que cause perda de peso substancial. O seu\nmédico poderá avaliar os seus sintomas e decidir sobre como continuar a sua\nmedicação para a tensão arterial\ndiminuição da visão ou dor ocular. Estes podem ser sintomas de um aumento da\npressão no seu olho e podem acontecer horas ou semanas após tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis. Se não for tratada, tal poderá\nlevar a deficiência visual permanente.\nComo com qualquer medicamento que reduz a tensão arterial, uma diminuição\nexcessiva da tensão arterial em doentes com perturbações da circulação sanguínea a\nnível do coração ou do cérebro pode causar um ataque cardíaco ou um acidente\nvascular cerebral. O seu médico irá assim controlar cuidadosamente a sua tensão\narterial.APROVADO EM\n15-01-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis pode induzir um\naumento dos níveis sanguíneos de gordura e de ácido úrico (causa de gota – inchaço\ndoloroso das articulações). O seu médico poderá necessitar de controlar estes níveis\nrecorrendo a análises clínicas.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis pode afetar os\nníveis de algumas substâncias químicas no seu sangue denominadas eletrólitos. O\nseu médico poderá necessitar de controlar estes níveis recorrendo a análises clínicas.\nOs sinais de alterações eletrolíticas são: sede, secura da boca, dores musculares ou\ncãibras, fadiga muscular, tensão arterial baixa (hipotensão), fraqueza, apatia,\ncansaço, sonolência ou agitação, náuseas, vómitos, fluxo urinário reduzido,\nfrequência cardíaca aumentada. Informe o seu médico se detetar estes sintomas.\nSe vai fazer testes à função paratiroideia deve interromper a toma de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis antes de os realizar.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis não está\nrecomendado no início da gravidez e não deve ser tomado após o terceiro mês de\ngravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a\npartir desta altura (ver secção “Gravidez e amamentação”).\nCrianças e adolescentes (com idade inferior a 18 anos)\nEste medicamento não é recomendado em crianças e adolescentes com idade inferior\na 18 anos.\nIdosos\nSe tem mais de 65 anos o seu médico irá monitorizar regularmente a sua tensão\narterial em cada aumento de dose, para assegurar que a sua tensão arterial não\ndiminui demasiado.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar algum dos seguintes medicamentos:\noutros medicamentos para reduzir a tensão arterial, pois o efeito de amlodipina +\nolmesartan medoxomilo + hidroclorotiazida generis pode ser aumentado. O seu\nmédico pode necessitar de alterar a sua dose e/ou tomar outras precauções: Se está\na tomar um inibidor da ECA ou aliscireno (ver secções \"Não tome Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis\" e \"Advertências e precauções\")\nlítio (medicamento para tratamento de alterações de humor e algumas depressões),\nutilizado ao mesmo tempo que Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis pode aumentar a toxicidade do lítio. Se tem que tomar lítio\no seu médico irá monitorizar os seus níveis sanguíneos de lítio.\ndiltiazem, verapamilo (usados para problemas do ritmo cardíaco e tensão arterial\nelevada)\nrifampicina, eritromicina, claritromicina, tetraciclinas ouesparfloxacina (antibióticos\nusados para a tuberculose e outras infeções)\nHipericão ou Erva de São João (Hypericum perforatum), um medicamento à base de\nplantas para o tratamento da depressão.\ncisaprida (utilizado para aumentar a progressão da comida no estômago e intestino)\ndifemanil (utilizado para tratar um batimento cardíaco lento ou diminuir a sudação)APROVADO EM\n15-01-2023\nINFARMED\nhalofantrina (utilizado para a malária)\nvincamina IV (utilizado para melhorar a circulação no sistema nervoso)\namantadina (utilizado para a doença de Parkinson)\nsuplementos de potássio, substitutos do sal contendo potássio, diuréticos, heparina\n(para a fluidificação do sangue e para prevenir o aparecimento de coágulos\nsanguíneos), inibidores da ECA (para diminuição da tensão arterial), laxantes,\nesteroides, hormona adrenocorticotrófica (ACTH), carbenoxolona (medicamento\nutilizado para tratar as úlceras da boca e do estômago), penicilina G sódica, também\ndenominada benzilpenicilina sódica (antibiótico), alguns analgésicos tais como o\nácido acetilsalicílico (“aspirina”) ou os salicilatos. Usar estes medicamentos ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris pode aumentar os níveis de potássio no sangue\nmedicamentos anti-inflamatórios não esteroides (AINEs - utilizados para aliviar a\ndor, o inchaço e outros sintomas de inflamação, incluindo artrite) utilizados ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris, podem aumentar o risco de insuficiência renal. O efeito do Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis pode ser reduzido pelos AINEs.\nEm caso de doses elevadas de salicilato o efeito tóxico no sistema nervoso central\npode ser aumentado\nmedicamentos para dormir, sedativos e antidepressivos utilizados ao mesmo tempo\nque Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis podem causar\numa redução súbita da tensão arterial em pé\ncloridrato de colessevelam (um medicamento que baixa o nível de colesterol no seu\nsangue), pois o efeito de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris pode ser diminuído. O seu médico pode aconselhá-lo a tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis pelo menos 4 horas antes do\ncloridato de colessevelam\nalguns antiácidos (medicamentos para a indigestão ou azia) dado que a ação de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis pode ser\nligeiramente diminuída\nalguns medicamentos relaxantes musculares tais como o baclofeno e a tubocurarina\nmedicamentos anticolinérgicos tais como a atropina e o biperideno\nsuplementos de cálcio\ndantroleno (perfusão para anomalias graves da temperatura corporal)\nsinvastatina (usada para reduzir os níveis de colesterol e gorduras (triglicéridos) no\nsangue)\nmedicamentos utilizados para controlar a resposta imunitária do seu organismo (tais\ncomo tacrolímus, sirolímus, temsirolímus, everolímus e ciclosporina), permitindo-lhe\naceitar o órgão transplantado.\nInforme também o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar algum dos seguintes medicamentos para:\ntratar algumas perturbações da saúde mental tais como: tioridazina, cloropromazina,\nlevomepromazina, trifluoperazina, ciamemazina, sulpirida, amissulprida, pimozida,\nsultoprida, tiaprida, droperidol ou haloperidol\ntratar os níveis baixos de açúcar no sangue (por exemplo, diazóxido) ou a tensão\narterial elevada (por exemplo, beta-bloqueadores, metildopa) uma vez que\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis pode afetar a\nação destes medicamentos\ntratar problemas do ritmo cardíaco tais como: mizolastina, pentamidina, terfenadina,\ndofetilida, ibutilida ou injeções de eritromicina\ntratar o VIH/SIDA, por exemplo: ritonavir, indinavir, nelfinavirAPROVADO EM\n15-01-2023\nINFARMED\ntratar infeções fúngicas, por exemplo: cetoconazol, itraconazol, anfotericina\ntratar problemas cardíacos tais como: quinidina, hidroquinidina, disopiramida,\namiodarona, sotalol, bepridilo ou digitálicos\ntratar o cancro tais como: amifostina, ciclofosfamida ou metotrexato\naumentar a tensão arterial e diminuir o ritmo cardíaco tais como a noradrenalina\ntratar infeções tais como os antibióticos denominados tetraciclinas ou esparfloxacina\ntratar a gota tais como: probenecida, sulfimpirazona e alopurinol\ndiminuir os níveis de gordura no sangue tais como: colestiramina e colestipol\ndiminuir o açúcar no sangue tais como: metformina ou insulina\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis com alimentos,\nbebidas e álcool\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis pode ser\ntomado com ou sem alimentos.\nNão deve consumir sumo de toranja e/ou enquanto estiver a tomar este\nmedicamento. A toranja e o sumo de toranja podem provocar um aumento dos\nníveis da substância ativa amlodipina no sangue, o que pode causar um aumento\nimprevisível no efeito de diminuição da tensão arterial de Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis.\nDeve tomar cuidado quando beber álcool enquanto está a tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Generis, pois algumas pessoas sentem\nsensação de desmaio ou tonturas. Se tal acontecer, não ingira qualquer tipo de\nálcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis antes de engravidar ou assim que estiver\ngrávida e a tomar outro medicamento.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis não está\nrecomendado durante a gravidez e não deve ser tomado após o terceiro mês de\ngravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a\npartir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis informe e consulte o seu médico imediatamente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento pois a amlodipina e a hidroclorotiazida passam para o leite\nmaterno em pequenas quantidades.APROVADO EM\n15-01-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis não está\nrecomendado em mães a amamentar e o seu médico poderá indicar outro\ntratamento para si se desejar amamentar.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da tensão arterial alta pode ocorrer sonolência, enjoo,\ntonturas ou dores de cabeça. Neste caso, não conduza nem utilize máquinas até que\nos sintomas desapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido por dia. Sempre que possível, deve tomar-\nse a dose diária à mesma hora, por exemplo, ao pequeno-almoço.\nO comprimido pode ser tomado com ou sem alimentos. O comprimido deve ser\nengolido com algum líquido (por exemplo, um copo de água). O comprimido não\ndeve ser mastigado. Não tome o comprimido com sumo de toranja.\nSe tomar mais Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis do\nque deveria\nSe tomar mais comprimidos do que deveria pode ocorrer tensão arterial baixa com\nsintomas tais como: tonturas, batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais\npróximo e levar a embalagem do medicamento ou este folheto informativo consigo.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo habitualmente. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis\nÉ importante continuar a tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis até que o seu médico lhe indique para parar.APROVADO EM\n15-01-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos indesejáveis seguintes\npodem ser graves:\nReações alérgicas com edema (inchaço) facial, da boca e/ou laringe (cordas vocais)\njuntamente com prurido (comichão) e erupção na pele. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis e contacte o seu\nmédico imediatamente.\nTonturas graves ou desmaio devido à diminuição muito acentuada da tensão arterial\nem indivíduos suscetíveis. Neste caso, pare de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis, contacte o seu médico imediatamente e\ndeite-se.\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis)\nEm caso de amarelecimento da parte branca dos olhos, urina escura, comichão na\npele, mesmo que tenha iniciado o tratamento com Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis há bastante tempo, contacte imediatamente\no seu médico, que avaliará os sintomas e decidirá sobre como continuar a sua\nmedicação para a pressão arterial.\nO Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis é uma\ncombinação de três substâncias ativas. A informação que se segue, em primeiro\nlugar, refere-se aos efeitos indesejáveis comunicados até agora com a associação\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis (para além dos já\nmencionados em cima) e em segundo lugar aos que são conhecidos para cada uma\ndas substâncias ativas em separado ou quando duas delas são administradas em\nconjunto.\nOutros efeitos indesejáveis conhecidos, até agora, com Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Generis\nSe estes efeitos indesejáveis ocorrerem, eles são frequentemente ligeiros e não\nnecessita de interromper o seu tratamento.\nEfeitos indesejáveis frequentes (podem afetar menos de 1 em 10 pessoas):\ninfeção das vias respiratórias superiores\ndor de garganta e nariz\ninfeção do trato urinário\ntonturas\ndores de cabeça\nconsciência do batimento cardíaco\ntensão arterial baixa\nenjoo\ndiarreia\nprisão de ventre\ncãibras\ninchaço das articulaçõesAPROVADO EM\n15-01-2023\nINFARMED\nmicção mais frequente\nfraqueza\ninchaço dos tornozelos\ncansaço\nvalores laboratoriais anormais.\nEfeitos indesejáveis pouco frequentes (podem afetar menos de 1 em 100 pessoas):\ntonturas ao levantar-se\nvertigens\nbatimento cardíaco acelerado\nsensação de desmaio\nvermelhidão e sensação de calor na face\ntosse\nboca seca\nfraqueza muscular\nincapacidade de atingir ou manter uma ereção.\nEfeitos indesejáveis conhecidos para cada uma das substâncias ativas em separado\nou quando duas delas são administradas em conjunto\nEstes podem ser efeitos indesejáveis de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Generis, mesmo que, até ao momento, não tenham ainda sido\nobservados com Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\nedema (retenção de líquidos).\nEfeitos indesejáveis frequentes (podem afetar menos de 1 em 10 pessoas):\nbronquite\ninfeção do estômago e intestino\nvómitos\naçúcar no sangue aumentado\naçúcar na urina\nconfusão\nsensação de sonolência\nperturbações visuais (incluindo visão dupla e visão turva)\ncorrimento ou obstrução nasal\ndor de garganta\ndificuldade em respirar\ntosse\ndor abdominal\nazia\ndesconforto no estômago\nflatulência\ndor nas articulações ou ossos\ndor de costas\ndor esquelética\nsangue na urina\nsintomas do tipo gripal\ndor no peito\ndor.APROVADO EM\n15-01-2023\nINFARMED\nEfeitos indesejáveis pouco frequentes (podem afetar menos de 1 em 100 pessoas):\nredução do número de plaquetas (um tipo de células do sangue), o que pode dar\norigem a facilidade em formar equimoses ou tempo de hemorragia prolongado\nreações anafiláticas\napetite anormalmente reduzido (anorexia)\nproblemas em dormir\nirritabilidade\nalterações de humor, incluindo sensação de ansiedade\nsentir-se “em baixo” ou deprimido\ntremores\nperturbações do sono\nsensação distorcida do paladar\nperda de consciência\nredução da sensação do toque\nformigueiro\nagravamento da miopia\nzumbidos nos ouvidos\nangina (dor ou sensação desconfortável no peito, conhecida como angina de peito)\nbatimento cardíaco irregular\nerupção cutânea\nperda de cabelo\ninflamação alérgica da pele\nvermelhidão da pele\nmanchas purpúreas ou manchas na pele devido a pequenas hemorragias (púrpura)\ndescoloração da pele\nurticária\nsudação aumentada\ncomichão\nerupção na pele\nreações na pele à luz tais como queimadura solar ou erupção na pele\ndor muscular\nproblemas para urinar\nvontade de urinar à noite\naumento da mama nos homens\ndiminuição do apetite sexual\nedema da face\nsensação de mal-estar\naumento ou diminuição de peso\nexaustão.\nEfeitos indesejáveis raros (podem afetar menos de 1 em 1.000 pessoas):\ninchaço e dor nas glândulas salivares\nredução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções\ncontagem de glóbulos vermelhos baixa (anemia)\nlesão da medula óssea\nagitação\nsentir-se desinteressado (apatia)\nconvulsões\nvisão dos objetos em amarelo\nolhos secos\ncoágulos sanguíneos (trombose, embolismo)APROVADO EM\n15-01-2023\nINFARMED\ninflamação dos vasos sanguíneos e pequenos vasos sanguíneos na pele\ninflamação do pâncreas\namarelecimento da pele e olhos\ninflamação aguda da vesícula biliar\nsintomas de lúpus eritematoso, tais como erupção na pele, dores articulares e mãos\ne dedos frios\nreações graves na pele incluindo erupção intensa na pele, urticária, vermelhidão da\npele no corpo inteiro, comichão intensa, bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (Síndrome de Stevens Johnson, necrólise\nepidérmica tóxica), por vezes com risco de vida\ndificuldade no movimento\ninsuficiência renal aguda\ninflamação não infeciosa do rim\nfunção renal diminuída\nfebre.\nEfeitos indesejáveis muito raros (podem afetar menos de 1 em 10 000 pessoas):\ntensão muscular elevada\ndormência das mãos ou pés\nataque cardíaco\ninflamação do estômago\naumento das gengivas\nbloqueio dos intestinos\ninflamação do fígado\ninsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e\nconfusão).\nEfeitos indesejáveis cuja frequência é desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis):\ndiminuição súbita da visão ao longe (miopia aguda), diminuição da visão ou dor nos\nolhos devido a pressão ocular elevada (possíveis sinais de acumulação de líquido na\ncamada vascular do olho (efusão coroidal) ou glaucoma agudo de ângulo fechado)\ntremores, postura rígida, rosto semelhante a uma máscara, movimentos lentos e\nandar arrastado e desequilibrado.\ncancro da pele e lábio (cancro de pele não melanoma).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n15-01-2023\nINFARMED\n5. Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar abaixo de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nGeneris\nAs substâncias ativas são: amlodipina, olmesartan medoxomilo e hidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob forma de\nbesilato de amlodipina), 20 mg de olmesartan medoxomilo e 12,5 mg de\nhidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato de amlodipina), 40 mg de olmesartan medoxomilo e 12,5 mg de\nhidroclorotiazida.\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a forma\nde besilato de amlodipina), 40 mg de olmesartan medoxomilo e 12,5 mg de\nhidroclorotiazida.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato de amlodipina), 40 mg de olmesartan medoxomilo e 25 mg de\nhidroclorotiazida.\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a forma\nde besilato de amlodipina), 40 mg de olmesartan medoxomilo e 25 mg de\nhidroclorotiazida.\nOs outros componentes são:\nNúcleo do comprimido: celulose microcristalina (grau 101 e grau 102), amido pré-\ngelatinizado (amido de milho), sílica coloidal anidra, croscarmelose sódica, lactose,\nestearato de magnésio\nRevestimento de comprimido: álcool polivinílico parcialmente hidrolisado, dióxido de\ntitânio, macrogol 4000, talco, óxido de ferro amarelo, óxido de ferro vermelho\n(apenas para 20 mg + 5 mg + 12,5 mg, 40 mg + 10 mg + 25 mg e 40 mg + 10 mg\n+ 12,5 mg), óxido de ferro negro (para apenas 20 mg + 5 mg +12,5 mg)\nQual o aspeto de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis\ne conteúdo da embalagemAPROVADO EM\n15-01-2023\nINFARMED\nComprimido revestido por película.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 5 mg + 20 mg +\n12,5 mg\nComprimidos revestidos por película biconvexos, redondos, cor laranja claro, com a\ngravação\n“S1” num lado e lisos no outro lado [Tamanho: aproximadamente 8 mm].\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 5 mg + 40 mg +\n12,5 mg\nComprimidos revestidos por película biconvexos, redondos, cor amarelo claro, com a\ngravação\n“S2” num lado e lisos no outro lado [Tamanho: aproximadamente 10,5 mm].\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 10 mg + 40 mg +\n12,5 mg\nComprimidos revestidos por película biconvexos, redondos, cor vermelho\nacinzentado, com a gravação “S3” num lado e lisos no outro lado [Tamanho:\naproximadamente 10,5 mm].\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 5 mg + 40 mg +\n25 mg\nComprimidos revestidos por película biconvexos, ovais, cor amarelo claro, com a\ngravação “S4” num lado e lisos no outro lado [Tamanho: aproximadamente 15 x 7\nmm].\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis 10 mg + 40 mg +\n25 mg\nComprimidos revestidos por película biconvexos, ovais, cor vermelho acinzentado,\ncom a gravação “S5” num lado e lisos no outro lado [Tamanho: aproximadamente 15\nx 7 mm].\nTamanhos de blister: 14, 28, 30, 56, 60, 98 e 100 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugalAPROVADO EM\n15-01-2023\nINFARMED\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nRepública Checa: Olmesartan/Amlodipin/Hydrochlorothiazid Aurovitas\nAlemanha: OlmeAmlodipinHCT PUREN 20 mg/5 mg/12,5 mg - 40 mg/5 mg/12,5\nmg - 40 mg/10 mg/12,5 mg - 40 mg/5 mg/25 mg - 40 mg/10mg/25 mg\nFilmtabletten\nPolónia: Amolisa HCT\nPortugal: Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Generis\nEspanha: Olmesartán/Amlodipino/Hidroclorotiazida Aurovitas 20 mg/5 mg/12.5\nmg, 40 mg/5 mg/12.5 mg, 40 mg/10 mg/12.5 mg, 40 mg/5 mg/25 mg and 40\nmg/10 mg/25 mg comprimidos recubiertos con película EFG\nEste folheto foi revisto pela última vez em"
}