{
    "O que precisa de saber antes de tomar Amlodipina Labesfal": "O que precisa de saber antes de tomar Amlodipina Labesfal\nNão tome Amlodipina Labesfal:APROVADO EM\n16-05-2023\nINFARMED\n- Se tem alergia à amlodipina, ou a qualquer outro componente deste medicamento (indicados na\nsecção 6) ou a qualquer outro antagonista de cálcio. Os sintomas podem incluir comichão,\nvermelhidão da pele ou dificuldade em respirar.\n- Se tem pressão arterial baixa grave (hipotensão)\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico (condição\nclínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto do corpo).\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Labesfal.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n- Doença do fígado\n- Se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Labesfal não foi estudado em crianças com idade inferior 6 anos. Amlodipina\nLabesfal apenas deve ser utilizado em crianças e adolescentes entre os 6 e os 17 anos de idade\n(ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Labesfal\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAmlodipina Labesfal pode afetar ou ser afetado por outros medicamentos, tais como:\n- cetoconazol e itraconazol (medicamentos antifúngicos)\n- ritonavir, indinavir, nelfinavir (também designados de inibidores da protéase utilizados no\ntratamento do VIH)\n- rifampicina, eritromicina, claritromicina (antibióticos)\n- hipericão (erva de São João)\n- verapamilo, diltiazem (medicamentos para o coração)\n- dantroleno (perfusão para alterações graves da temperatura corporal)\n- tacrolímus, sirolímus, temsiroloímus e everolímus (medicamentos utilizados para alterar a forma\ncomo o sistema imunitário funciona)\n- sinvastatina (um medicamento para diminuir os níveis de colesterol)\n- ciclosporina (um imunossupressor)\nAmlodipina Labesfal pode baixar ainda mais a sua pressão arterial, se já estiver a tomar outros\nmedicamentos para tratar a pressão arterial elevada.\nAmlodipina Labesfal com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Labesfal não devem consumir toranja e sumo de\ntoranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de amlodipina noAPROVADO EM\n16-05-2023\nINFARMED\nsangue, o que pode causar um efeito imprevisível de diminuição da pressão arterial provocada por\nAmlodipina Labesfal.\nGravidez e amamentação\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa que pode estar grávida ou\nplaneia engravidar, fale com o seu médico antes de tomar Amlodipina Labesfal.\nAmamentação\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas quantidades. Se\nestá a amamentar ou vai iniciar a amamentação, fale com o seu médico antes de tomar\nAmlodipina Labesfal.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Labesfal pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se os\ncomprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor de cabeça, não\nconduza nem utilize máquinas e fale com o seu médico imediatamente.\nAmlodipina Labesfal contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente \"isento de sódio\".",
    "Como tomar Amlodipina Labesfal": "Como tomar Amlodipina Labesfal\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada de Amlodipina Labesfal é de 5 mg uma vez por dia. A dose pode ser\naumentada para 10 mg de Amlodipina Labesfal uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve tomar o\nmedicamento à mesma hora, todos os dias, com um copo de água. Não tome Amlodipina Labesfal\ncom sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial recomendada é de 2,5 mg\npor dia. A dose máxima recomendada é de 5 mg por dia. Os comprimidos de Amlodipina\nLabesfal 5 mg podem ser divididos em duas partes iguais para obter uma dose de 2,5 mg.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos acabarem\npara falar com o seu médico.\nSe tomar mais Amlodipina Labesfal do que deveriaAPROVADO EM\n16-05-2023\nINFARMED\nTomar demasiados comprimidos de Amlodipina Labesfal pode provocar uma descida da pressão\narterial até níveis perigosamente baixos. Pode-se sentir tonto, confuso, cansado ou fraco. Se a\ndiminuição da sua pressão arterial for grave, pode entrar em choque. A sua pele pode ficar fria e\nhúmida e pode perder a consciência. Procure de imediato apoio médico se tomou demasiados\ncomprimidos de Amlodipina Labesfal.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando falta de ar\nque poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina Labesfal\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar uma dose que\nse esqueceu de tomar.\nSe parar de tomar Amlodipina Labesfal\nO seu médico irá dizer-lhe otempo que deverá tomar este medicamento. A sua situação pode\npiorar se parar de tomar este medicamento antes do tempo aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir algum dos seguintes efeitos indesejáveis depois de\ntomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para respirar\n- Reações graves na pele , incluindo erupção intensa na pele, urticária, vermelhidão da pele ao\nlongo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço da pele, inflamação\ndas membranas mucosas (Síndrome de Stevens- Johnson, necrólise epidérmica tóxica) ou outras\nreações alérgicas\n- Ataque cardíaco, batimentos cardíacos alterados\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas acompanhada de\nsensação de mal-estar.\nForam comunicados os seguintes efeitos indesejáveis muito frequentes. Se algum destes efeitos\nlhe provocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Edema (retenção de fluídos)\nForam comunicados os seguintes efeitos indesejáveis frequentes. Se algum destes efeitos lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.APROVADO EM\n16-05-2023\nINFARMED\nFrequentes: podem afetar até 1 em 10 pessoas\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n- Palpitações (consciência do seu batimento cardíaco), rubor\n- Dor abdominal, sensação de mal-estar (náusea)\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\n- Cansaço, fraqueza\n- Distúrbios da visão, visão dupla\n- Cãibras musculares\n- Inchaço dos tornozelos\nOutros efeitos indesejáveis comunicados, estão incluídos na lista seguinte. Se algum dos efeitos\nindesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não mencionados neste\nfolheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias\n- Tremores, alterações do paladar, desmaio\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da sensação de dor\n- Zumbidos\n- Pressão arterial baixa\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz (rinite)\n- Tosse\n- Boca seca, vómitos (mal-estar)\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas na pele,\nalteração da cor da pele\n- Problemas em urinar, aumento da necessidade de urinar à noite, aumento do número de vezes\nque urina\n- Incapacidade de obter uma ereção, desconforto ou aumento das mamas nos homens\n- Dor, má disposição\n- Dor nos músculos ou articulações, cãibras, dor de costas\n- Aumento ou diminuição de peso\nRaros: podem afetar até 1 em 1.000 pessoas\n- Confusão\nMuito raros: podem afetar até 1 em 10.000 pessoas\n- Diminuição do número de células brancas do sangue, diminuição do número de plaquetas no\nsangue, o que pode resultar num aumento pouco comum de nódoas negras ou hemorragias\n- Excesso de açúcar no sangue (hiperglicemia)\n- Alteração das terminações nervosas que pode provocar fraqueza muscular, formigueiro e\ndormência\n- Inchaço das gengivas, sangramento das gengivas\n- Inchaço abdominal (gastrite)\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da pele\n(icterícia), aumento das enzimas do fígado que poderá ter efeito sobre alguns exames médicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, geralmente com erupções na peleAPROVADO EM\n16-05-2023\nINFARMED\n- Sensibilidade à luz\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- Tremores, postura rígida, expressão do rosto tipo máscara, movimentos lentos e uma marcha\ninstável com arrastar dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. do Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina Labesfal": "Como conservar Amlodipina Labesfal\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Labesfal\n- A substância ativa é a amlodipina sob a forma de besilato de amlodipina.\n- Os outros excipientes são: celulose microcristalina PH-101, celulose microcristalina PH-112,\nhidrogenofosfato de cálcio, amido glicolato de sódio (Tipo A) e estearato de magnésio.\nQual o aspeto de Amlodipina Labesfal e conteúdo da embalagem\nComprimido.\nAmlodipina Labesfal 5 mg comprimidos:APROVADO EM\n16-05-2023\nINFARMED\nComprimidos não revestidos brancos a esbranquiçados, planos, de bordas biseladas, em forma\nde barril, gravados com \"C\" numa das faces e \"58\" na outra face. O tamanho é 7,9 mm x 5,6 mm.\nAmlodipina Labesfal 10 mg comprimidos:\nComprimidos não revestidos brancos a esbranquiçados, planos, de bordas biseladas, redondos\n[diâmetro: 9,5 mm], gravados com \"C\" numa das faces e \"59\" na outra face.\nAmlodipina Labesfal 5 mg comprimidos\n10, 20 ou 60 comprimidos.\nAmlodipina Labesfal 10 mg comprimidos\n60 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}