{
    "O que precisa de saber antes de tomar Amlodipina Accord": "O que precisa de saber antes de tomar Amlodipina Accord\nNão tome Amlodipina Accord\nSe tem alergia (hipersensibilidade) à amlodipina ou a qualquer outro componente deste\nmedicamento indicados na secção 6, ou a qualquer outro antagonista do cálcio. Os\nsintomas podem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\nSe tem pressão arterial baixa grave (hipotensão).\nSe tem um estreitamento da válvula aórtica (estenose aórtica) ou choque cardiogénico\n(condição clínica em que o seu coração é incapaz de fornecer sangue suficiente ao resto\ndo corpo).\nSe sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Accord.\nInforme o seu médico se tem ou teve alguma das seguintes situações:APROVADO EM\n01-09-2022\nINFARMED\nAtaque cardíaco recente\nFalência cardíaca\nAumento acentuado da pressão arterial (crise hipertensiva)\nDoença do fígado\nSe for idoso/a e for necessário aumentar a sua dose\nCrianças e adolescentes\nAmlodipina Accord não foi estudada em crianças com idade inferior a 6 anos.\nAmlodipina Accord apenas deve ser utilizada para a hipertensão em crianças e\nadolescentes com idades entre os 6 e os 17 anos (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Accord\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem prescrição médica.\nAmlodipina Accord pode afetar ou ser afetada por outros medicamentos, tais como:\ncetoconazol e itraconazol (medicamentos antifúngicos)\nritonavir, indinavir, nelfinavir (também designados de inibidores da protease utilizados no\ntratamento do VIH)\nrifampicina, eritromicina, claritromicina (antibióticos)\nhipericão (Hypericum perforatum) (Erva de São João)\nverapamilo, diltiazem (medicamentos para o coração)\ndantroleno (perfusão para alterações graves da temperatura corporal)\ntacrolímus, sirolímus, temsirolímus, e everolímus (medicamentos utilizados para alterar a\nforma como o sistema imunitário funciona)\nsinvastatina (medicamento utilizado para controlar o colesterol elevado)\nciclosporina (imunosupressor)\nAmlodipina Accord pode baixar ainda mais a sua pressão arterial se já estiver a tomar\noutros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Accord com alimentos e bebidas\nAs pessoas que estejam a tomar Amlodipina Accord não devem consumir toranjas e\nsumo de toranja, pois a toranja e o sumo de toranja podem causar um aumento da\nsubstância ativa, amlodipina, nos níveis sanguíneos, o que pode provocar um aumento\nimprevisível do efeito da Amlodipina Accord na diminuição da pressão arterial.\nGravidez e amamentação\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida. Se pensa estar grávida ou\nplaneia engravidar, consulte o seu médico antes de tomar Amlodipina Accord.\nAmamentação\nAmlodipina é excretada em pequenas quantidades no leite humano. Se estiver a\namamentar ou vai iniciar a amamentação, fale com o seu médico antes de tomar\nAmlodipina Accord.\nFale com o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Accord pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se\nos comprimidos o fazem sentir doente, com tonturas ou cansado, ou provocam dor de\ncabeça, não conduza nem utilize máquinas e fale com o seu médico imediatamente.\nAmlodipina Accord contém sódioAPROVADO EM\n01-09-2022\nINFARMED\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por comprimido, ou seja,\né praticamente “isento de sódio”.",
    "Como tomar Amlodipina Accord": "Como tomar Amlodipina Accord\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada é de 5 mg uma vez por dia. A dose pode ser aumentada para\n10 mg uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve tomar\neste medicamento à mesma hora, todos os dias, com um copo de água. Não tome\nAmlodipina Accord com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (com idades entre os 6 e os 17 anos), a dose inicial\nhabitualmente recomendada é de 2,5 mg uma vez por dia. A dose máxima recomendada\né de 5 mg uma vez por dia. A dosagem de 2,5 mg de amlodipina não está atualmente\ndisponível e a dose de amlodipina de 2,5 mg não pode ser obtida com Amlodipina Accord\n5 mg visto que estes comprimidos não são fabricados para serem divididos em duas\nmetades iguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Accord do que deveria\nTomar demasiados comprimidos pode provocar uma descida da pressão arterial até\nníveis perigosamente baixos. Pode sentir-se tonto, confuso, cansado ou fraco. Se a\ndiminuição da sua pressão arterial for grave, pode entrar em choque.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando falta\nde ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nA sua pele pode ficar fria e húmida e pode perder a consciência. Procure apoio médico\nimediato se tomou demasiados comprimidos de Amlodipina Accord.\nCaso se tenha esquecido de tomar Amlodipina Accord\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose. Tome a\npróxima dose à hora correta. Não tome uma dose a dobrar para compensar uma dose\nque se esqueceu de tomar.\nSe parar de tomar Amlodipina Accord\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento.\nA sua situação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.APROVADO EM\n01-09-2022\nINFARMED\nConsulte o seu médico imediatamente se tiver qualquer um dos seguintes efeitos depois\nde tomar este medicamento.\nPieira súbita, dor no peito, falta de ar ou dificuldade em respirar\nInchaço das pálpebras, face ou lábios\nInchaço da língua e da garganta, o que provoca uma grande dificuldade em respirar\nReações graves da pele incluindo reação intensa da pele, urticária, vermelhidão da pele\nem todo o corpo, comichão intensa, formação de bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (síndrome de Stevens-Johnson, Necrólise\nEpidérmica Tóxica) ou outras reações alérgicas\nAtaque cardíaco, batimento cardíaco anormal\nPâncreas inflamado o que pode causar dor abdominal e de costas grave acompanhada de\num grande mal-estar\nForam notificados muito frequentemente os seguintes efeitos indesejáveis. Se algum\ndestes efeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o\nseu médico.\nMuito frequentes: podem afetar mais de 1 em cada 10 pessoas\nEdema (retenção de fluidos)\nForam notificados frequentemente os seguintes efeitos indesejáveis. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o seu\nmédico.\nFrequentes: podem afetar até 1 em cada 10 pessoas\n• Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n• Palpitações (consciência do seu batimento cardíaco), rubor\n• Dor abdominal, sensação de mal-estar (náusea)\n• Alteraração dos hábitos intestinais, diarreia, obstipação, indigestão,\n• Cansaço, fraqueza\n• Distúrbios visuais, visão dupla\n• Cãibras musculares\n• Inchaço dos tornozelos\nOutros efeitos indesejáveis notificados estão incluídos na lista seguinte. Se algum dos\nefeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\n• Alterações do humor, ansiedade, depressão, insónias\n• Tremores, alterações do paladar, desmaio\n• Sensação de formigueiro ou adormecimento dos membros, diminuição da sensação de\ndor\n• Zumbidos\n• Pressão arterial baixa\n• Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite)\n• Tosse\n• Boca seca, vómitos (sentir-se doente)\n• Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas na\npele, descoloração da pele\n• Alterações na passagem da urina, aumento da necessidade de urinar à noite, aumento\ndo número de vezes que urina\n• Incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos homens\n• Dor, má disposição\n• Dor nos músculos ou articulações, dor de costasAPROVADO EM\n01-09-2022\nINFARMED\n• Aumento ou diminuição de peso\nRaros: podem afetar até 1 em cada 1000 pessoas\n• Confusão\nMuito raros: podem afetar até 1 em cada 10.000 pessoas\n• Diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas negras\nou hemorragias\n• Excesso de açúcar no sangue (hiperglicemia)\n• Alteração dos nervos que pode provocar fraqueza muscular, formigueiro ou dormência\n• Inchaço das gengivas\n• Inchaço abdominal (gastrite)\n• Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da pele\n(icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns exames\nmédicos\n• Aumento da tensão muscular\n• Inflamação dos vasos sanguíneos, geralmente com erupções na pele\n• Sensibilidade à luz\n• Disfunções que associam rigidez, tremor e/ou alterações no movimento\nDesconhecidos: a frequência não pode ser calculada a partir dos dados disponíveis\n• Tremores, postura rígida, expressão do rosto tipo máscara, movimentos lentos e uma\nmarcha instável com arrastar dos pés\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina Accord": "Como conservar Amlodipina Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n01-09-2022\nINFARMED\nQual a composição de Amlodipina Accord\nAmlodipina Accord 5 mg comprimidos:\nA substância ativa é a amlodipina. Cada comprimido contém 5 mg de amlodipina (sob a\nforma de besilato).\nOs outros componentes são: celulose microcristalina, amido glicolato de sódio, estearato\nde magnésio, citrato dissódico hidrogenado, crospovidona, croscarmelose sódica.\nAmlodipina Accord 10 mg comprimidos:\nA substância ativa é a amlodipina. Cada comprimido contém 10 mg de amlodipina (sob a\nforma de besilato).\nOs outros componentes são: celulose microcristalina, glicolato de amido de sódio,\nestearato de magnésio, citrato dissódico hidrogenado, crospovidona, croscarmelose de\nsódio.\nQual o aspeto de Amlodipina Accord e conteúdo da embalagem\nAmlodipina Accord 5 mg comprimidos:\nComprimidos biconvexos, brancos a esbranquiçados, redondos com cerca de 6,6 mm,\nbrancos\nAmlodipina Accord 10 mg comprimidos\nComprimidos biconvexos, brancos a esbranquiçados, redondos com cerca de 8,5 mm,\nbrancos\nApresentações:\nEmbalagens blister.\n5 mg: 10, 14, 20, 28, 30, 50, 60, 90, 98 e 100 comprimidos.\n10 mg: 10, 14, 20, 28, 30, 50, 60, 90, 98 e 100 comprimidos.\nFrasco HDPE:\n250, 500 e 1000 comprimidos (apenas para uso hospitalar ou dispensa em dose unitária)\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona,\ns/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nAccord Healthcare B.V.,\nWinthontlaan 200,\n3526 KV Utrecht,\nPaíses Baixos\nAccord Healthcare Polska Sp.z o.o.,\nul. Lutomierska 50,95-200 Pabianice, PolóniaAPROVADO EM\n01-09-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:\nNome do Estado Membro Nome do Medicamento\nÁustria Amlodipin Accord 5/10 mg Tabletten\nChipre Amlodipine Accord 5 mg/10 mg Tablets\nDinamarca Amlodipin Accord 5/10 mg Tabletter\nEspanha Amlodipine Accord 5 mg/10 mg comprimidos\nEstónia Amlodipine Accord 5/10 mg\nFinlândia Amlodipin Accord 5 mg/10 mg tabletti\nIrlanda Amlodipine 5 mg/10 mg Tablets\nItália AMLODIPINA ACCORD 5 /10 MG COMPRESSE\nLituânia Amlodipine Accord 5/10 mg tabletės\nLetónia Amlodipine Accord 5/10 mg tablets\nNoruega Amlodipin Accord\nPaíses Baixos Amlodipine (als besilaat) Accord 5/10 mg tabletten\nPolónia Almiden\nPortugal Amlodipina Accord\nRepública Checa Amlodipin Accord 5/10 mg Tablety\nRoménia Almiden 5 mg/10 mg comprimate\nSuécia Amlodipin Accord 5/10 mg tabletter\nEste folheto foi revisto pela última vez em"
}