{
    "O que precisa de saber antes de tomar Amlodipina + Candesartan Krka": "O que precisa de saber antes de tomar Amlodipina + Candesartan Krka\nNão tome Amlodipina + Candesartan Krka\nse tem alergia (hipersensibilidade) à amlodipina ou qualquer outro antagonista de\ncálcio, candesartan cilexetil ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n09-09-2022\nINFARMED\nse tiver mais de 3 meses de gravidez. (é preferível também evitar o uso de\nAmlodipina + Candesartan Krka no início da gravidez – ver secção Gravidez e\namamentação).\nse tiver doença do fígado grave ou obstrução biliar (um problema relacionado com a\ndrenagem de bílis pela vesícula biliar).\nse o doente for uma criança com menos de um ano.\nse tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nse tem pressão arterial baixa grave (hipotensão).\nse tem estreitamento da válvula aórtica cardíaca (estenose aórtica), ou choque\ncardiogénico (uma condição onde o coração é incapaz de fornecer sangue suficiente\na o organismo).\nse sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nEm caso de dúvida se alguma das situações acima se aplica a si, consulte o seu\nmédico ou farmacêutico antes de tomar Amlodipina + Candesartan Krka.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Candesartan\nKrka.\nFale com o seu médico se tiver ou tiver tido qualquer das seguintes condições:\nproblemas no coração, fígado ou rim, ou faz diálise,\nse tiver sido recentemente submetido a um transplante de rim,\nse tem vómitos, teve recentemente vómitos graves ou se tiver diarreia,\nse tem uma doença da glândula adrenal denominada síndroma de Conn (também\ndesignada hiperaldosteronismo primário),\npressão arterial baixa (hipotensão),\nse já tiver tido acidente vascular cerebral,\ndeve informar o seu médico se pensa que está (ou poderá vir a estar) grávida.\nAmlodipina + Candesartan Krka não é recomendado no início da gravidez, e não\ndeve ser tomado se estiver grávida de mais de 3 meses, uma vez que pode ser\ngravemente prejudicial para o seu bebé se utilizado a partir dessa altura (ver secção\nGravidez e amamentação),\nataque cardíaco recente,\ninsuficiência cardíaca,\npressão arterial elevada grave (crise hipertensiva),\nse é idoso e a sua dose necessita de ser aumentada.\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Candesartan\nKrka:\nse está a tomar digoxina,\nse está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Candesartan Krka\".APROVADO EM\n09-09-2022\nINFARMED\nSe vai ser submetido a uma cirurgia, informe o seu médico ou dentista que está a\ntomar Candesartan + Amlodipina Krka, uma vez que Candesartan + Amlodipina\nKrka, em associação com alguns anestésicos, pode causar uma descida excessiva da\ntensão arterial.\nCrianças e adolescentes\nNão é recomendada a utilização de Candesartan + Amlodipina Krka em crianças e\nadolescentes com menos de 18 anos.\nOutros medicamentos e Amlodipina + Candesartan Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nCandesartan + Amlodipina Krka pode afetar o modo de ação de outros\nmedicamentos e alguns medicamentos podem ter um efeito sobre Candesartan +\nAmlodipina Krka. Se estiver a utilizar determinados medicamentos, o seu médico\npode pedir-lhe que faça análises ao sangue, de vez em quando.\nEm particular, informe o seu médico se estiver a utilizar algum dos seguintes\nmedicamentos, pois o seu médico pode necessitar de alterar a sua dose e/ou tomar\noutras precauções:\nOutros medicamentos para ajudar a reduzir a sua tensão arterial, incluindo\nbloqueadores-beta, medicamentos contendo aliscireno, diazóxido e inibidores da\nEnzima de Conversão da Angiotensina (ECA), tais como enalapril, captopril, lisinopril\nou ramipril.\nMedicamentos anti-inflamatórios não esteroides (AINEs), tais como ibuprofeno,\nnaproxeno, diclofenac, celecoxib ou etoricoxib (medicamentos para o alívio da dor e\ninflamação).\nÁcido acetilsalicílico (se estiver a tomar mais do que 3 g por dia) (medicamento para\no alívio da dor e inflamação).\nSuplementos de potássio ou substitutos de sal contendo potássio (medicamentos\npara aumentar a quantidade de potássio no seu sangue).\nHeparina (medicamento usado para tornar o sangue mais fluído).\nMedicamentos que aumentam a produção de urina (diuréticos).\nLítio (um medicamento para perturbações da saúde mental).\nse está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Amlodipina + Candesartan Krka:” e “Advertências e precauções”).\nCetoconazol, itraconazol (medicamentos antifúngicos).\nRitonavir, indinavir, nelfinavir (também designados de inibidores da protease,\nutilizados no tratamento do VIH).\nRifampicina, erithromicina, claritromicina (para infeções causadas por bactérias).\nHypericum perforatum (Erva de São João).\nVerapamilo, diltiazem (medicamentos para o coração ou para a pressão arterial\nelevada).\nDantroleno (perfusão para alterações graves da temperatura corporal).\nTacrolímus (usado para controlar a resposta imunitária do seu corpo).\nSinvastatina (medicamento para baixar o colesterol).\nCiclosporina (um imunossupressor).\nAmlodipina + Candesartan Krka pode baixar ainda mais a sua pressão arterial, se já\nestiver a tomar outros medicamentos para tratar a pressão arterial elevada.APROVADO EM\n09-09-2022\nINFARMED\nAmlodipina + Candesartan Krka com alimentos e álcool\nSumo de toranja e toranja não devem ser consumidos enquanto estiver a tomar\nAmlodipina + Candesartan Krka. Isto porque a toranja e o sumo de toranja podem\nlevar a um aumento dos níveis da substância ativa amlodipina no sangue, o que\npode causar um aumento imprevisível do efeito de Amlodipina + Candesartan Krka\nna diminuição da pressão arterial.\nSe lhe for receitado Amlodipina + Candesartan Krka, fale com o seu médico antes de\nbeber álcool. O álcool pode causar-lhe sensação de desmaio ou tonturas.\nGravidez, amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico irá normalmente, aconselhá-la a interromper a toma de Amlodipina +\nCandesartan Krka antes de engravidar ou assim que souber que está grávida e a\ntomar outro medicamento em vez de Amlodipina + Candesartan Krka. Amlodipina +\nCandesartan Krka não está recomendado no início da gravidez e não deve ser\ntomado se estiver grávida há mais de 3 meses, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado depois do terceiro mês de gravidez.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar a amamentação. Amlodipina + Candesartan Krka não está recomendado em\nmães que estão a amamentar, e o seu médico poderá indicar-lhe outro tratamento\nse deseja amamentar, especialmente se o bebé for recém-nascido ou prematuro.\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades.\nCondução de veículos e utilização de máquinas\nAmlodipina + Candesartan Krka pode influenciar a capacidade de conduzir ou utilizar\nmáquinas. Se os comprimidos o fazem sentir doente, com tonturas ou cansado, ou\nfazem dor de cabeça, não conduza nem utilize máquinas e fale com o seu médico\nimediatamente.\nAmlodipina + Candesartan Krka contém lactose e sódio\nSe foi informado pelo seu médico que é intolerante a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos que 1mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Amlodipina + Candesartan Krka": "Como tomar Amlodipina + Candesartan Krka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual de Amlodipina + Candesartan Krka é de 1 comprimido por dia.APROVADO EM\n09-09-2022\nINFARMED\nDeve engolir o comprimido com um copo de água, com ou sem alimentos. Tente\ntomar a sua dose diária sempre à mesma hora em cada dia. Não tome Amlodipina +\nCandesartan Krka com sumo de toranja.\nÉ importante que continue a tomar Amlodipina + Candesartan Krka até que o seu\nmédico lhe dê outra indicação.\nSe tomar mais Amlodipina + Candesartan Krka do que deveria\nTomar demasiados comprimidos pode provocar uma descida da pressão arterial ou\nmesmo níveis perigosamente baixos. Pode sentir tonturas, vertigens, fraqueza ou\ndesmaiar. Se a diminuição da sua pressão arterial for muito acentuada, pode entrar\nem choque. A sua pele pode ficar fria e húmida e pode perder a consciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nProcure ajuda médica de imediato se tomou demasiados comprimidos de Amlodipina\n+ Candesartan Krka.\nCaso se tenha esquecido de tomar Amlodipina + Candesartan Krka\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Candesartan Krka\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento. A sua\nsituação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir algum dos seguintes efeitos\nindesejáveis, depois de tomar este medicamento:\npieira súbita, dor no peito, falta de ar ou dificuldade em respirar.\ninchaço das pálpebras, face ou lábios.\ninchaço da língua e garganta, que causa grandes dificuldades para respirar.\nreações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão da\npele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço\nda pele, inflamação das membranas mucosas (Síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica) ou outras reações alérgicas.\nataque cardíaco, batimentos cardíacos alterados.\ninflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nO candesartan, um componente de Amlodipina + Candesartan Krka, pode causar\numa redução no número de glóbulos brancos. A sua resistência à infeção pode estar\ndiminuída e poderá sentir cansaço, sintomas de infeção ou febre. Se isto lhe\nacontecer informe o seu médico. O seu médico poderá pedir ocasionalmente análisesAPROVADO EM\n09-09-2022\nINFARMED\nao sangue para verificar se Amlodipina + Candesartan Krka tem algum efeito no seu\nsangue (agranulocitose).\nPossíveis efeitos indesejáveis do CANDESARTAN\nFrequentes (podem afetar até 1 em 10 pessoas):\ntonturas/ sensação de cabeça à roda.\ndor de cabeça.\ninfeção respiratória.\npressão arterial baixa, o que pode provocar sensação de desmaio ou tonturas.\nalterações nos resultados das análises ao sangue:\naumento da quantidade de potássio no seu sangue, especialmente se já tiver\nproblemas renais ou insuficiência cardíaca. Se for grave poderá sentir cansaço,\nfraqueza, batimento cardíaco irregular ou formigueiro e picadas.\nefeitos no funcionamento dos seus rins, especialmente se já tiver problemas renais\nou insuficiência cardíaca. Em casos muito raros, pode ocorrer insuficiência renal.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\ninchaço da face, lábios, língua e/ou garganta.\nredução do número de glóbulos vermelhos ou glóbulos brancos. Poderá aperceber-se\nde uma sensação de fadiga, sintomas de infeção ou febre.\nerupção cutânea, erupção irregular da pele (urticária)\ncomichão.\ndores nas costas, dores nas articulações e nos músculos.\nalterações no funcionamento do seu fígado, incluindo inflamação do fígado\n(hepatite).\nPoderá sentir cansaço, aperceber-se de uma coloração amarela da pele e do branco\ndos olhos e sintomas semelhantes aos da gripe.\ntosse.\nnáuseas.\nalterações nos resultados das análises ao sangue:\nredução da quantidade de sódio no seu sangue. Se tal for grave, poderá sentir\nfraqueza, falta de energia ou cãibras musculares.\nDesconhecido (a frequência não pode ser calculada através dos dados disponíveis)\ndiarreia.\nPossíveis efeitos indesejáveis da AMLODIPINA\nOs seguintes efeitos indesejáveis classificados como muito frequentes foram\nnotificados. Se isto lhe causar problemas ou se durar mais de uma semana, deverá\ncontactar o seu médico.\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\ninchaço do tornozelo (edema).\nOs seguintes efeitos indesejáveis classificados como frequentes foram notificados. Se\nalgum deles lhe causar problemas ou se durar mais de uma semana, deverá\ncontactar o seu médico.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\ndor de cabeça, tonturas, sonolência (especialmente no início do tratamento),APROVADO EM\n09-09-2022\nINFARMED\npalpitações (perceção do seu batimento cardíaco), rubor,\ndor abdominal, enjoo (náusea),\nhábitos intestinais alterados, diarreia, obstipação, indigestão,\ncansaço, fraqueza,\ninchaço do tornozelo,\nperturbações da visão, visão dupla,\ncãibras musculares,\ninchaço dos tornozelos.\nOutros efeitos indesejáveis que foram notificados fazem parte da lista a seguir. Se\nalgum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nalterações de humor, ansiedade, depressão, sonolência,\ntremores, anomalias no paladar, desmaio,\ndormência ou sensação de formigueiro nos membros, perda de sensação de dor,\nzumbido nos ouvidos,\npressão arterial baixa,\nobstrução/corrimento nasal provocado por inflamação do revestimento do nariz\n(rinite),\ntosse,\nboca seca, vómitos (enjoos),\nqueda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, descoloração da pele,\ndistúrbio ao urinar, aumento da vontade em urinar à noite, aumento do número de\nvezes que urina,\nincapacidade de obter uma ereção, desconforto ou aumento do tamanho da mama\nnos homens,\ndor, má disposição,\ndor nas articulações e nos músculos, dor nas costas,\naumento ou diminuição de peso.\nRaros (podem afetar até 1 em cada 1000 pessoas):\nconfusão.\nMuito raros (podem afetar até 1 em cada 10000 pessoas):\ndiminuição do número de glóbulos brancos do sangue, diminuição do número de\nplaquetas o que pode resultar em hematoma incomum ou sangramento fácil (dano\ndas células vermelhas do sangue),\nexcesso de açúcar no sangue (hiperglicemia),\nperturbação nos nervos que pode causar fraqueza, formigueiro ou dormência,\ninchaço das gengivas,\ninchaço abdominal (gastrite),\nfuncionamento anormal do fígado, inflamação do fígado (hepatite), pele amarelada\n(icterícia), aumento das enzimas do fígado que pode afetar alguns testes médicos,\naumento da tensão muscular,\ninflamação dos vasos sanguíneos, muitas vezes com erupção cutânea,\nsensibilidade à luz.\nDesconhecido (não podem ser calculados através dos dados disponíveis)APROVADO EM\n09-09-2022\nINFARMED\ntremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina + Candesartan Krka": "Como conservar Amlodipina + Candesartan Krka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade inscrito na embalagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30°C.\nConservar na embalagem de origem para proteger da luz e humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Candesartan Krka\nAs substâncias ativas são amlodipina e candesartan cilexetil.\nCada comprimido contém 5 mg de amlodipina (sob a forma de besilato) e 8 mg de\ncandesartan cilexetil.\nCada comprimido contém 5 mg de amlodipina (sob a forma de besilato) e 16 mg de\ncandesartan cilexetil.\nCada comprimido contém 10 mg de amlodipina (sob a forma de besilato) e 16 mg de\ncandesartan cilexetil.\nOs outros componentes são: celulose microcristalina tipo 102, amido de milho\npregelificado, amido glicolato de sódio tipo A, sílica coloidal anidra, estearato de\nmagnésio, lactose mono-hidratada, amido de milho, macrogol 8000,\nhidroxipropilcelulose tipo EF, carmelose cálcica e óxido de ferro amarelo (E172) –\napenas nos comprimidos de 5 mg + 8 mg e de 10 mg + 16 mg e óxido de ferro\nvermelho (E172) – apenas nos comprimidos de 5 mg + 16 mg e de 10 mg + 16 mg.\nVer secção 2 “Amlodipina + Candesartan Krka contém lactose e sódio”.APROVADO EM\n09-09-2022\nINFARMED\nQual o aspeto de Amlodipina + Candesartan Krka e conteúdo da embalagem\nOs comprimidos de Amlodipina + Candesartan Krka 5 mg + 8 mg são redondos,\nbiconvexos, com duas camadas. Um dos lados do comprimido é amarelo pálido com\npossíveis manchas claras e com a gravação 8-5; o outro lado do comprimido é\nbranco ou quase branco. O diâmetro é de 8 mm e a espessura 3,7 mm – 4,7 mm.\nOs comprimidos de Amlodipina + Candesartan Krka 5 mg + 16 mg são redondos,\nligeiramente biconvexos, com duas camadas. Um dos lados do comprimido é rosa\nclaro com possíveis manchas claras e pontos escuros com a gravação 16-5; o outro\nlado do comprimido é branco ou quase branco. O diâmetro é de 9 mm e a espessura\n4,0 mm – 5,0 mm.\nAmlodipina + Candesartan Krka 10 mg + 16 mg comprimidos: os comprimidos são\nredondos, biconvexos, com duas camadas. Um dos lados do comprimido é rosa\npálido com possíveis manchas claras e pontos escuros com a gravação 16-10 o outro\nlado do comprimido é branco ou quase branco. O diâmetro é de 8 mm e a espessura\n3,7 mm – 4,7 mm.\nAmlodipina + Candesartan Krka é apresentado em embalagens de 7, 10, 14, 28, 30,\n50, 56, 60, 90, 98 e 100 comprimidos acondicionados em blister.\nAmlodipina + Candesartan Krka é apresentado em embalagens de 7x1, 10x1, 14x1,\n28x1, 30x1, 50x1, 56x1, 60x1, 90x1, 98x1 e 100x1 comprimido acondicionado em\nblister.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann-Straβe, 5\n27472 Cuxhaven\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com os seguintes nomes:\nEstado Membro Nome do medicamento\nAlemanha Candesartan/Amlodipin TAD 8 mg/5 mg Tabletten\nCandesartan/Amlodipin TAD 16 mg/5 mg Tabletten\nCandesartan/Amlodipin TAD 16 mg/10 mg TablettenAPROVADO EM\n09-09-2022\nINFARMED\nÁustria Candecam 8 mg/5 mg Tabletten\nCandecam 16 mg/5 mg Tabletten\nCandecam 16 mg /10 mg Tabletten\nBélgica Candesartan/Amlodipine Krka 8 mg/5 mg tabletten\nCandesartan/Amlodipine Krka 16 mg/5 mg tabletten\nBulgária Кандосет 8 mg/5 mg таблетки\nКандосет 16 mg/5 mg таблетки\nEslováquia Kandoset 8 mg/5 mg tablety\nKandoset 16 mg/5 mg tablety\nKandoset 32 mg/5 mg tablety\nKandoset 32 mg/10 mg tablety\nEslovénia Camlocor 8 mg/5 mg tablete\nCamlocor 16 mg/5 mg tablete\nCamlocor 32 mg/5 mg tablete\nCamlocor 32 mg/10 mg tablete\nEspanha Kandoset 8 mg/5 mg comprimidos\nKandoset 16 mg/5 mg comprimidos\nKandoset 16 mg/10 mg comprimidos\nEstónia Camdero\nFinlândia Candecam 8 mg/5 mg tabletit\nCandecam 16 mg/5 mg tabletit\nCandecam 16 mg/10 mg tabletit\nLetónia Camlocor 8 mg/5 mg tabletes\nCamlocor 16 mg/5 mg tablets\nPolónia Camlocor\nPortugal Amlodipina + Candesartan Krka\nRepública Checa Camdero\nRoménia Kandoset 8 mg/5 mg comprimate\nKandoset 16 mg/5 mg comprimate\nKandoset 16 mg/10 mg comprimate\nEste folheto foi revisto pela última vez em"
}