{
    "O que é e para que é utilizado": "O que é Amlodipina + Olmesartan medoxomilo Alter e para que é utilizado\nO Amlodipina + Olmesartan medoxomilo Alter contém duas substâncias denominadas\nolmesartan medoxomilo e amlodipina (como besilato de amlodipina). Ambas as\nsubstâncias ajudam a controlar a tensão arterial elevada.\nO olmesartan medoxomilo pertence a um grupo de medicamentos designados\n“antagonistas dos recetores da angiotensina II”, que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos.\nA amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos canais\nde cálcio”. A amlodipina impede o cálcio de se deslocar através das paredes dos vasos\nsanguíneos, o que impede que os vasos sanguíneos se estreitem, diminuindo também\nassim a tensão arterial.\nAs ações de ambas as substâncias contribuem para impedir o estreitamento dos vasos\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nsanguíneos, de maneira a que os vasos sanguíneos relaxem e a tensão arterial diminua.\nO Amlodipina + Olmesartan medoxomilo Alter é utilizado no tratamento da tensão\narterial elevada em doentes cuja tensão arterial não está suficientemente controlada com\nolmesartan medoxomilo ou amlodipina isoladamente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo Alter\nNão tome Amlodipina + Olmesartan medoxomilo Alter:\nse tem alergia ao olmesartan medoxomilo ou à amlodipina ou a um grupo especial de\nbloqueadores dos canais de cálcio, as di-hidropiridinas, ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nSe pensa que pode ser alérgico, fale com o seu médico antes de tomar Amlodipina +\nOlmesartan medoxomilo Alter.\nse tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo Alter no início da gravidez - ver secção\n“Gravidez e amamentação”).\ntem diabetes ou função renal diminuída e está a ser tratado com um medicamento que\ncontém aliscireno para diminuir a pressão arterial.\nse tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por ex. devido a pedras na vesícula),\nou se apresenta icterícia (amarelecimento da pele e olhos).\nse tem a tensão arterial muito baixa.\nse sofre de aporte insuficiente de sangue aos tecidos com sintomas como por ex. baixa\ntensão arterial, pulso baixo, batimentos cardíacos acelerados (choque, incluindo choque\ncardiogénico). Choque cardiogénico significa choque devido a problemas cardíacos\ngraves.\nse o fluxo sanguíneo do seu coração está obstruído (por ex. devido ao estreitamento da\naorta (estenose aórtica)).\nse sofre de baixo débito cardíaco (resultando em falta de ar ou edemas periféricos) após\num ataque cardíaco (enfarte agudo do miocárdio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo Alter.\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para tratar a\npressão arterial elevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Olmesartan\nmedoxomilo Alter”.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\nProblemas renais ou transplante de rim.\nDoença no fígado.\nInsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\nVómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal.\nNíveis sanguíneos de potássio aumentados.\nProblemas nas glândulas suprarrenais (glândulas produtoras de hormonas localizadas em\ncima dos rins).\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause perda de\npeso substancial. O seu médico poderá avaliar os seus sintomas e decidir sobre como\ncontinuar a sua medicação para a tensão arterial.\nTal como acontece com outros anti-hipertensores, uma redução excessiva da tensão\narterial pode causar uma crise cardíaca ou acidente vascular cerebral em doentes com\nperturbações da circulação sanguínea a nível do coração ou do cérebro. Por conseguinte,\no seu médico irá monitorizar cuidadosamente a sua tensão arterial.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Amlodipina\n+ Olmesartan medoxomilo Alter não está recomendado no início da gravidez e não deve\nser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura (ver secção “Gravidez e\namamentação”).\nCrianças e adolescentes (com idade inferior a 18 anos)\nO Amlodipina + Olmesartan medoxomilo Alter não é recomendado em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo Alter\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar algum dos seguintes medicamentos:\nOutros fármacos anti-hipertensores, dado que a ação do Amlodipina + Olmesartan\nmedoxomilo Alter pode ser potenciada.\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções: Se está\na tomar um inibidor da ECA ou aliscireno (ver também informações sob os títulos “Não\ntome Amlodipina + Olmesartan medoxomilo Alter” e “Advertências e precauções”.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSuplementos de potássio, substitutos do sal contendo potássio, diuréticos ou heparina\n(para tornar mais fluido o seu sangue e prevenir o aparecimento de coágulos\nsanguíneos). Usar estes medicamentos ao mesmo tempo que Amlodipina + Olmesartan\nmedoxomilo Alter pode aumentar os níveis de potássio no sangue.\nLítio (para tratamento de alterações de humor e algumas depressões). A utilização\nconjunta de lítio e de Amlodipina + Olmesartan medoxomilo Alter pode aumentar a\ntoxicidade do lítio. Se tem que tomar lítio, o seu médico irá monitorizar os níveis de lítio\nno sangue.\nAnti-inflamatórios não esteroides (AINEs, medicamentos usados para o alívio da dor,\ninchaço e outros sintomas de inflamação, incluindo artrite). A utilização simultânea de\nAINEs e de Amlodipina + Olmesartan medoxomilo Alter pode aumentar o risco de\ninsuficiência renal e diminuir a ação do Amlodipina + Olmesartan medoxomilo Alter.\nCloridrato de colessevelam, um fármaco que baixa o nível de colesterol no seu sangue,\npois o efeito de Amlodipina + Olmesartan medoxomilo Alter pode ser diminuído. O seu\nmédico pode aconselhá-lo a tomar Amlodipina + Olmesartan medoxomilo Alter pelo\nmenos 4 horas antes do cloridato de colessevelam.\nAlguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação do\nAmlodipina + Olmesartan medoxomilo Alter pode ser ligeiramente diminuída.\nMedicamentos usados para o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir)\nou para o tratamento de infeções fúngicas (por exemplo, cetoconazol, itraconazol).\nDiltiazem, verapamilo (medicamentos usados para problemas do ritmo cardíaco e tensão\narterial elevada).\nRifampicina, eritromicina, claritromicina (medicamentos usados para a tuberculose ou\noutras infeções).\nErva de São João (Hypericum perforatum), um medicamento à base de plantas.\nDantroleno (perfusão para alterações graves da temperatura corporal).\nSinvastatina, um medicamento usado para baixar os níveis de colesterol e gorduras\n(triglicéridos) no sangue.\nAmlodipina + Olmesartan medoxomilo Alter com alimentos e bebidas\nO Amlodipina + Olmesartan medoxomilo Alter pode ser tomado com ou sem alimentos.\nO comprimido deve ser engolido com algum líquido (por exemplo, um copo de água).\nSempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo Alter não devem\nconsumir sumo de toranja e toranja. A toranja e o sumo de toranja podem levar a um\naumento dos níveis da substância ativa amlodipina no sangue, o que pode causar um\naumento imprevisível no efeito de diminuição da pressão arterial do Amlodipina +\nOlmesartan medoxomilo Alter.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão arterial\nem cada aumento de dose, para assegurar que esta não diminui demasiado.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão arterial\ndo Amlodipina + Olmesartan medoxomilo Alter pode ser ligeiramente menor em\ndoentes de raça negra.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo Alter antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento em vez do Amlodipina + Olmesartan medoxomilo Alter. Amlodipina +\nOlmesartan medoxomilo Alter não está recomendado no início da gravidez e não deve\nser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo Alter,\ninforme e consulte o seu médico imediatamente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a\niniciar o aleitamento. Amlodipina + Olmesartan medoxomilo Alter não está\nrecomendado em mães a amamentar, especialmente se o bebé for recém-nascido ou\nprematuro; nestes casos o seu médico poderá indicar outro tratamento.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da hipertensão pode ocorrer sonolência, enjoo, tonturas ou dores\nde cabeça. Se tal acontecer, não conduza nem utilize máquinas até que os sintomas\ndesapareçam. Aconselhe-se com o seu médico.\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Olmesartan medoxomilo Alter\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Amlodipina + Olmesartan medoxomilo Alter é de um\ncomprimido por dia.\nOs comprimidos podem ser tomados com ou sem alimentos. O comprimido deve ser\nengolido com algum líquido (por exemplo, um copo de água). O comprimido não deve\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nser mastigado. Não tome Amlodipina + Olmesartan medoxomilo Alter com sumo de\ntoranja.\nSempre que possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nSe tomar mais Amlodipina + Olmesartan medoxomilo Alter do que deveria\nSe tomar mais comprimidos do que deveria pode ocorrer hipotensão com sintomas tais\ncomo tonturas; batimento cardíaco rápido ou lento.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando falta\nde ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais próximo\ne levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo Alter\nNo caso de se ter esquecido de tomar Amlodipina + Olmesartan medoxomilo Alter,\ntome a dose normal no dia seguinte como é habitual. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo Alter\nÉ importante continuar o tratamento com Amlodipina + Olmesartan medoxomilo Alter\naté que o seu médico lhe dê outras instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos secundários seguintes\npodem ser graves:\nDurante o tratamento com Amlodipina + Olmesartan medoxomilo Alter podem ocorrer\nreações alérgicas que podem afetar todo o corpo com inchaço da face, da boca e/ou\nlaringe juntamente com comichão e erupção da pele. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo Alter e contacte o seu médico imediatamente.\nAmlodipina + Olmesartan medoxomilo Alter pode provocar uma diminuição muito\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nacentuada da tensão arterial em indivíduos suscetíveis ou como resultado de uma reação\nalérgica, o que pode causar tonturas graves ou desmaio. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo Alter, contacte o seu médico imediatamente e\ndeite-se.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos, urina\nescura, comichão na pele, mesmo que tenha iniciado o tratamento com Amlodipina +\nOlmesartan medoxomilo Alter há bastante tempo, contacte imediatamente o seu médico,\nque avaliará os sintomas e decidirá sobre como continuar a sua medicação para a\npressão arterial.\nOutros efeitos secundários possíveis com Amlodipina + Olmesartan medoxomilo Alter:\nFrequentes (afetando menos de 1 em 10 doentes):\nTonturas; dores de cabeça; inchaço dos tornozelos, pés, pernas, mãos, ou braços; fadiga.\nPouco frequentes (afetando menos de 1 em 100 doentes):\nTonturas na posição vertical; falta de energia; formigueiro ou dormência das mãos ou\npés; vertigens; batimento cardíaco forte; batimento cardíaco acelerado; hipotensão com\nsintomas tais como tonturas; dificuldade em respirar; tosse; náuseas; vómitos;\nindigestão; diarreia; prisão de ventre; boca seca; dor abdominal superior; erupções da\npele; espasmos musculares; dores nos braços e pernas; dor nas costas; sensação de\nurgência para urinar; inatividade sexual; incapacidade de atingir ou manter uma ereção;\nfraqueza.\nTambém foram observadas algumas alterações nos valores sanguíneos, incluindo: níveis\nde potássio no sangue aumentados ou diminuídos, níveis de creatinina no sangue\naumentados, níveis de ácido úrico aumentados, testes da função hepática elevados\n(níveis de gama glutamil transferase).\nRaros (afetando menos de 1 em 1.000 doentes):\nHipersensibilidade ao medicamento; desmaios; vermelhidão e sensação de calor na face,\nerupção na pele com urticária; edema facial.\nEfeitos secundários comunicados com o uso de olmesartan medoxomilo ou amlodipina\nisoladamente, mas não com Amlodipina + Olmesartan medoxomilo Alter ou com uma\nfrequência mais elevada:\nOlmesartan medoxomilo\nFrequentes (afetando menos de 1 em 10 doentes):\nBronquite; dor de garganta; corrimento nasal ou nariz entupido; tosse; dor abdominal;\ngastroenterite; diarreia, indigestão, náuseas; dores nas articulações ou nos ossos; dores\nnas costas; sangue na urina; infeção das vias urinárias; dor no peito; sintomas do tipo\ngripal; dor. Alterações nos valores sanguíneos, nomeadamente: aumento dos níveis de\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nlípidos (hipertrigliceridemia), aumento da ureia ou do ácido úrico no sangue e aumentos\nnos testes de função hepática e muscular.\nPouco frequentes (afetando menos de 1 em 100 doentes):\nRedução do número de um tipo de células do sangue, conhecidas como plaquetas, o que\npode dar origem a facilidade em formar nódoas negras ou tempo de hemorragia\nprolongado; reações alérgicas rápidas que podem afetar o corpo todo e podem causar\nproblemas respiratórios, bem como uma rápida descida da tensão arterial que pode ainda\nlevar a desmaio (reações anafiláticas); angina (dor ou sensação desconfortável no peito,\nconhecida como angina de peito); comichão; erupção da pele; erupção da pele alérgica;\nerupção da pele com urticária; inchaço da face; dor muscular; sensação de mal-estar.\nRaros (afetando menos de 1 em 1.000 doentes):\nInchaço da face, boca e/ou laringe; insuficiência renal aguda e insuficiência renal;\nletargia.\nAmlodipina\nFrequentes (afetando menos de 1 em 10 doentes):\nDor abdominal; náuseas, inchaço dos tornozelos; sensação de sonolência; vermelhidão e\nsensação de calor na face.\nPouco frequentes (afetando menos de 1 em 100 doentes):\nProblemas em dormir; perturbações do sono; alterações do humor incluindo ansiedade;\ndepressão; irritabilidade; tremores; alterações do paladar; desmaio; distúrbios visuais\nincluindo visão dupla; zumbidos nos ouvidos; agravamento da angina de peito (dor ou\nsensação desconfortável no peito); corrimento nasal ou nariz entupido; perda de cabelo;\nmanchas purpúreas na pele devido a pequenas hemorragias (púrpura); alteração da cor\nda pele; sudação excessiva; erupção da pele; comichão; dor nas articulações ou\nmúsculos; dificuldade em urinar; vontade de urinar durante a noite; aumento da\nnecessidade de urinar; aumento da mama nos homens; dor no peito; dor; sensação de\nmal-estar; aumento ou diminuição de peso.\nRaros (afetando menos de 1 em 1.000 doentes):\nConfusão\nMuito raros (afetando menos de 1 em 10.000 doentes):\nRedução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções; redução do número de um tipo de células do sangue conhecidas como\nplaquetas, o que pode dar origem a facilidade em formar nódoas negras ou tempo de\nhemorragia prolongado; aumento da glicose no sangue; aumento da rigidez muscular ou\nda resistência ao movimento passivo (hipertonia); formigueiro ou dormência das mãos\nou pés; ataque cardíaco e batimento cardíaco irregular; inflamação dos vasos\nsanguíneos; inflamação do fígado ou do pâncreas; inflamação do revestimento do\nestômago; aumento das gengivas; enzimas hepáticas elevadas; amarelecimento da pele e\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nolhos; sensibilidade da pele à luz aumentada; reações alérgicas (prurido, erupção da\npele, inchaço da face, boca e/ou laringe juntamente com prurido e erupção da pele,\noutras condições alérgicas com inflamação e descamação da pele, por vezes com risco\nde vida).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp o:/u/w awtwra.invféasrm deods.p ts/wegebu/iinnftaersm ecdo/nsutbamctisossa:o ram\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Olmesartan medoxomilo Alter\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo Alter\n- As substâncias ativas são o olmesartan medoxomilo e a amlodipina (como besilato).\nAmlodipina + Olmesartan medoxomilo Alter 5 mg + 20 mg: cada comprimido contém 5\nmg de amlodipina (como besilato) e 20 mg de olmesartan medoxomilo.\nAmlodipina + Olmesartan medoxomilo Alter 5 mg + 40 mg: cada comprimido contém 5\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nmg de amlodipina (como besilato) e 40 mg de olmesartan medoxomilo.\nAmlodipina + Olmesartan medoxomilo Alter 10 mg + 40 mg: cada comprimido contém\n10 mg de amlodipina (como besilato) e 40 mg de olmesartan medoxomilo.\n- Os outros componentes são:\nMilho pré-gelificado, croscarmelose sódica, celulose microcristalina, estearato de\nmagnésio.\nRevestimento: Opadry Y-1-7000 (Hipromelose, dióxido de titânio e macrogol 400),\nóxido de ferro amarelo (apenas Amlodipina + Olmesartan medoxomilo Alter 5 mg + 40\nmg comprimidos revestido por película) e óxido de ferro vermelho (apenas Amlodipina\n+ Olmesartan medoxomilo Alter 10 mg + 40 mg comprimidos revestido por película).\nQual o aspeto de Amlodipina + Olmesartan medoxomilo Alter e conteúdo da\nembalagem\nOs comprimidos revestidos por película de Amlodipina + Olmesartan medoxomilo Alter\n5 mg + 20 mg são brancos, redondos, com 02A gravado num dos lados e ranhura no\noutro.\nOs comprimidos revestidos por película de Amlodipina + Olmesartan medoxomilo Alter\n5 mg + 40 mg são cremes, redondos, com 0A5 gravado num dos lados e ranhura no\noutro.\nOs comprimidos revestidos por película de Amlodipina + Olmesartan medoxomilo Alter\n10 mg + 40 mg são vermelho acastanhados, redondos, com 0A1 gravado num dos lados\ne ranhura no outro.\nAmlodipina + Olmesartan medoxomilo Alter comprimidos revestidos por película\napresenta-se em embalagens de 14 e 56 comprimidos revestidos por película e em\nembalagens com blisters de alumínio/alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAlter, S.A.\nEstrada Marco do Grilo - Zemouto\nPortugal\nFabricante\nLaboratorios CINFA, S.A.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:10)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nCtra. Olaz-Chipi, 10 - Polígono Industrial Areta de Huarte\n31620 Pamplona (Navarra)\nEspanha\nLaboratorios Cinfa, S.A.\nAvda. Roncesvalles s/n\n31699 Olloki (Navarra)\nEspanha\nEste folheto foi revisto pela última vez em\n(cid:6)"
}