{
    "O que precisa de saber antes de tomar Amlodipina Generis Phar": "O que precisa de saber antes de tomar Amlodipina Generis Phar\nNão tome Amlodipina Generis Phar:\n- Se tem alergia à amlodipina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6) ou a qualquer outro antagonista de cálcio. Os sintomas\npodem incluir comichão, vermelhidão da pele ou dificuldade em respirar.\n- Se tem pressão arterial baixa grave (hipotensão)\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico\n(condição clínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto\ndo corpo).APROVADO EM\n15-02-2023\nINFARMED\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina Generis Phar.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n- Doença do fígado\n- Se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nAmlodipina Generis Phar não foi estudado em crianças com idade inferior 6 anos.\nAmlodipina Generis Phar apenas deve ser utilizado em crianças e adolescentes entre\nos 6 e os 17 anos de idade (ver secção 3).\nPara mais informações fale com o seu médico.\nOutros medicamentos e Amlodipina Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nAmlodipina Generis Phar pode afetar ou ser afetado por outros medicamentos, tais\ncomo:\n- cetoconazol, itraconazol (medicamentos antifúngicos)\n- ritonavir, indinavir, nelfinavir (também designados de inibidores da protéase,\nutilizados no tratamento do VIH)\n- rifampicina, eritromicina, claritromicina (antibióticos)\n- hipericão (Erva de São João)\n- verapamilo, diltiazem (medicamentos para o coração)\n- dantroleno (perfusão para alterações graves da temperatura corporal)\n- tacrolímus, sirolímus, temsirolímus e everolímus (medicamentos utilizados para\nalterar a forma como o sistema imunitário funciona)\n- sinvastatina (um medicamento para diminuir os níveis de colesterol)\n- ciclosporina (um imunossupressor)\nAmlodipina Generis Phar pode baixar ainda mais a sua pressão arterial se já estiver a\ntomar outros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Generis Phar com alimentos e bebidas\nPessoas que estejam a tomar Amlodipina Generis Phar não devem consumir toranja\ne sumo de toranja. A toranja e o sumo de toranja podem levar a um aumento dos\nníveis de amlodipina no sangue, o que pode causar um efeito imprevisível de\ndiminuição da pressão arterial provocada por Amlodipina Generis Phar.\nGravidez e amamentação\nGravidez\nA segurança da amlodipina na gravidez não foi estabelecida.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.APROVADO EM\n15-02-2023\nINFARMED\nAmamentação\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu\nmédico antes de tomar Amlodipina Generis Phar.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmlodipina Generis Phar pode afetar a sua capacidade para conduzir ou utilizar\nmáquinas. Se os comprimidos o fazem sentir doente, com tonturas ou cansado, ou\nfazem dor de cabeça, não conduza nem utilize máquinas e fale com o seu médico\nimediatamente.\nAmlodipina Generis Phar contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".",
    "Como tomar Amlodipina Generis Phar": "Como tomar Amlodipina Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial recomendada é de 5 mg uma vez por dia. A dose poderá ser\naumentada para 10 mg uma vez por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água. Não\ntome Amlodipina Generis Phar com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial\nrecomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nAmlodipina 2,5 mg de momento não está disponível e a dose de 2,5 mg não pode\nser obtida com Amlodipina Generis Phar 5 mg, uma vez que estes comprimidos não\nsão fabricados de maneira a poderem ser divididos em duas partes iguais.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Generis Phar do que deveria\nTomar demasiados comprimidos pode provocar uma descida da pressão arterial até\nníveis perigosamente baixos. Pode-se sentir tonto, confuso, cansado ou fraco. Se a\ndiminuição da sua pressão arterial for grave, pode entrar em choque. A sua pele\npode ficar fria e húmida e pode perder a consciência. Procure apoio médico imediato\nse tomou demasiados comprimidos de Amlodipina Generis Phar.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina Generis Phar\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça completamente\nessa dose.APROVADO EM\n15-02-2023\nINFARMED\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Generis Phar\nO seu médico irá dizer-lhe durante quanto tempo deverá tomar este medicamento. A\nsua situação pode piorar se parar de tomar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir algum dos seguintes efeitos\nindesejáveis depois de tomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades em respirar\n- Reações graves na pele, incluindo erupção intensa na pele, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas\n- Ataque cardíaco, batimentos cardíacos alterados\n- Inflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nForam comunicados os seguintes efeitos indesejáveis muito frequentes. Se algum\ndestes efeitos lhe provocar problemas ou durar mais de uma semana, deverá falar\ncom o seu médico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Edema (retenção de fluidos)\nForam comunicados os seguintes efeitos indesejáveis frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o\nseu médico.\nFrequentes: podem afetar até 1 em 10 pessoas\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n- Palpitações (consciência do seu batimento cardíaco), rubor\n- Dor abdominal, sensação de mal-estar (náusea)\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\n- Cansaço, fraqueza\n- Distúrbios da visão, visão dupla\n- Cãibras musculares\n- Inchaço dos tornozelosAPROVADO EM\n15-02-2023\nINFARMED\nOutros efeitos indesejáveis comunicados, estão incluídos na lista seguinte. Se algum\ndos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Alterações do humor, ansiedade, depressão, insónias\n- Tremores, alterações do paladar, desmaio\n- Sensação de formigueiro ou adormecimento nos membros; diminuição da sensação\nde dor\n- Zumbidos\n- Pressão arterial baixa\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite)\n- Tosse\n- Boca seca, vómitos (mal-estar)\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, alteração da cor da pele\n- Problemas em urinar, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina\n- Incapacidade de obter uma ereção, desconforto ou aumento das mamas nos\nhomens\n- Dor, má disposição\n- Dor nos músculos ou articulações, dor de costas\n- Aumento ou diminuição de peso\nRaros: podem afetar até 1 em 1.000 pessoas\n- Confusão\nMuito raros: podem afetar até 1 em 10.000 pessoas\n- Diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue, o que pode resultar num aumento pouco comum de nódoas\nnegras ou hemorragias\n- Excesso de açúcar no sangue (hiperglicemia)\n- Alteração das terminações nervosas que pode provocar fraqueza muscular,\nformigueiro e dormência\n- Inchaço das gengivas\n- Inchaço abdominal (gastrite)\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderá ter efeito sobre alguns\nexames médicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, geralmente com erupções na pele\n- Sensibilidade à luz\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- Tremores, postura rígida, expressão do rosto tipo máscara, movimentos lentos e\numa marcha instável com arrastar dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n15-02-2023\nINFARMED\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina Generis Phar": "Como conservar Amlodipina Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Generis Phar\nA substância ativa é a amlodipina sob a forma de besilato de amlodipina.\nOs outros excipientes são: celulose microcristalina PH-101, celulose microcristalina\nPH-112, hidrogenofosfato de cálcio, amido glicolato de sódio (Tipo A) e estearato de\nmagnésio.\nQual o aspeto de Amlodipina Generis Phar e conteúdo da embalagem\nComprimido.\nAmlodipina Generis Phar 5 mg comprimidos:\nComprimidos não revestidos brancos a esbranquiçados, planos, de bordas biseladas,\nem forma\nde barril, gravados com \"C\" numa das faces e \"58\" na outra face. O tamanho é 7,9\nmm x 5,6 mm.\nAmlodipina Generis Phar 10 mg comprimidos:\nComprimidos não revestidos brancos a esbranquiçados, planos, de bordas biseladas,\nredondos [diâmetro: 9,5 mm], gravados com \"C\" numa das faces e \"59\" na outra\nface.\nAmlodipina Generis Phar 5 mg comprimidos\n20 e 60 comprimidos.APROVADO EM\n15-02-2023\nINFARMED\nAmlodipina Generis Phar 10 mg comprimidos\n60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}