{
    "O que precisa de saber antes de tomar Amlodipina Tecnimede": "O que precisa de saber antes de tomar Amlodipina Tecnimede\nNão tome Amlodipina Tecnimede\n- Se tem alergia (hipersensibilidade) à amlodipina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6), ou a qualquer outro antagonista de\ncálcio. Os sintomas podem incluir comichão, vermelhidão da pele ou dificuldade em\nrespirar.APROVADO EM\n05-03-2023\nINFARMED\n- Se tem pressão arterial baixa grave (hipotensão)\n- Se tem estreitamento da válvula aórtica (estenose aórtica), choque cardiogénico\n(condição clínica onde o seu coração é incapaz de fornecer sangue suficiente ao resto\ndo corpo).\n- Se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amlodipina\nTecnimede.\nDeve informar o seu médico se tem ou teve algumas das seguintes situações:\n- Ataque cardíaco recente\n- Insuficiência cardíaca\n- Aumento grave da pressão arterial (crise hipertensiva)\n- Doença do fígado\n- Se é idoso e a sua dose necessita de ser aumentada\nCrianças e adolescentes\nA amlodipina não foi estudada em crianças com idade inferior a 6 anos. A amlodipina\napenas deve ser utilizada em crianças e adolescentes entre os 6 e os 17 anos de\nidade (ver secção 3). Para mais informações fale com seu médico.\nOutros medicamentos e Amlodipina Tecnimede\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nA amlodipina pode afetar ou ser afetada por outros medicamentos, tais como:\nCetoconazol e itraconazol (medicamentos antifúngicos)\nRitonavir, indinavir, nelfinavir (também designados de inibidores da protease\nutilizados no tratamento do VIH)\nRifampicina, eritromicina, claritromicina (antibióticos)\nHipericão (Erva de São João)\nVerapamilo, diltiazem (medicamentos para o coração)\nDantroleno (perfusão para alterações graves da temperatura corporal)\nTacrolímus (medicamento utilizado para alterar a forma como o sistema imunitário\nfunciona)\nSinvastatina (um medicamento para diminuir os níveis de colesterol)\nCiclosporina (um imunossupressor)\nA amlodipina pode baixar ainda mais a sua pressão arterial, se já estiver a tomar\noutros medicamentos para tratar a pressão arterial elevada.\nAmlodipina Tecnimede com alimentos e bebidas\nPessoas que estejam a tomar a amlodipina não devem consumir sumo de toranja e\ntoranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocada por amlodipina.\nGravidez e amamentaçãoAPROVADO EM\n05-03-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA segurança da amlodipina na gravidez não foi estabelecida.\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Se está a amamentar ou vai iniciar a amamentação, fale com o seu\nmédico antes de tomar Amlodipina Tecnimede.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA amlodipina pode afetar a sua capacidade para conduzir ou utilizar máquinas. Se os\ncomprimidos o fazem sentir doente, com tonturas ou cansado, ou fazem dor de\ncabeça, não conduza nem utilize máquinas e fale com o seu médico imediatamente.\nAmlodipina Tecnimede contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nInformação referente ao conteúdo em sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".",
    "Como tomar Amlodipina Tecnimede": "Como tomar Amlodipina Tecnimede\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose inicial habitual de Amlodipina Tecnimede é de 5 mg uma vez por dia. A dose\npode ser aumentada para 10 mg uma vez por dia.\nO seu medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água. Não\ntome a Amlodipina Tecnimede com sumo de toranja.\nUtilização em crianças e adolescentes\nEm crianças e adolescentes (dos 6 aos 17 anos de idade), a dose inicial\nrecomendada é de 2,5 mg por dia. A dose máxima recomendada é de 5 mg por dia.\nOs comprimidos de Amlodipina Tecnimede 5 mg podem ser dividios em duas partes\niguais para obter uma dose de 2,5 mg.\nÉ importante que tome sempre os comprimidos. Não espere até os seus comprimidos\nacabarem para falar com o seu médico.\nSe tomar mais Amlodipina Tecnimede do que deveria\nTomar demasiados comprimidos de pode provocar uma descida da pressão arterial\naté níveis perigosamente baixos. Pode sentir-se tonto, confuso, cansado ou fraco. Se\na diminuição da sua pressão arterial for grave, pode entrar em choque. A sua pele\npode ficar fria e húmida e pode perder a consciência. O excesso de líquido podeAPROVADO EM\n05-03-2023\nINFARMED\nacumular-se nos pulmões (edema pulmonar) provocando falta de ar que poderá\ndesenvolver-se até 24-48 horas após a ingestão. Procure apoio médico imediato se\ntomou demasiados comprimidos de Amlodipina Tecnimede.\nCaso se tenha esquecido de tomar Amlodipina Tecnimede\nNão se preocupe. Se se esqueceu de tomar um comprimido, esqueça essa dose.\nTome a próxima dose à hora correta. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina Tecnimede\nO seu médico vai informá-lo durante quanto tempo deve tomar este medicamento. A\nsua doença pode voltar se deixar de utilizar este medicamento antes do tempo\naconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico imediatamente se sentir alguns dos seguintes efeitos\nindesejáveis, depois de tomar este medicamento.\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\n- Inchaço das pálpebras, face ou lábios\n- Inchaço da língua e garganta, que pode provocar grandes dificuldades para respirar\n- Reações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão\nda pele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas (Síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica) ou outras reações alérgicas\n- Ataque cardíaco, batimentos cardíacos alterados\n- Inflamação do pâncreas que pode causar dor intensa abdominal e nas costas\nacompanhada de sensação de mal-estar.\nFoi comunicado o seguinte efeito indesejável muito frequente. Se este efeito lhe\nprovocar problemas ou durar mais de uma semana, deverá falar com o seu médico.\nMuito frequentes: podem afetar mais do que 1 em 10 utilizadores\n- Inchaço dos tornozelos (edema)\nForam comunicados os seguintes efeitos indesejáveis frequentes. Se algum destes\nefeitos lhe provocar problemas ou durar mais de uma semana, deverá falar com o\nseu médico.\nFrequentes: podem afetar até 1 em 10 utilizadores\n- Dor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\n- Palpitações (consciência do seu batimento cardíaco), ruborAPROVADO EM\n05-03-2023\nINFARMED\n- Dor abdominal, sensação de mal-estar (náusea)\n- Alteração dos hábitos intestinais, diarreia, prisão de ventre, indigestão\n- Cansaço, fraqueza\n- Distúrbios visuais, visão dupla\n- Cãibras musculares\nOutros efeitos indesejáveis comunicados estão incluídos na lista seguinte. Se algum\ndos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em 100 utilizadores\n- Alterações do humor, ansiedade, depressão, insónias\n- Tremores, alterações do paladar, desmaio, fraqueza\n- Sensação de formigueiro ou adormecimento nos membros, diminuição da sensação\nde dor\n- Zumbidos\n- Pressão arterial baixa\n- Espirros/corrimento nasal provocado por uma inflamação no revestimento do nariz\n(rinite)\n- Tosse\n- Boca seca, vómitos (sentir-se doente)\n- Queda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, descoloração da pele\n- Alterações na passagem da urina, aumento da necessidade de urinar à noite,\naumento do número de vezes que urina\n- Incapacidade de obter uma ereção, desconfortos ou aumento das mamas nos\nhomens\n- Dor, má disposição\n- Dor nos músculos ou articulações, dor de costas\n- Aumento ou diminuição de peso\nRaros: podem afetar até 1 em 1000 utilizadores\n- Confusão\nMuito raros: podem afetar até 1 em 10,000 utilizadores\n- Diminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento pouco comum de nódoas\nnegras ou hemorragias (lesões nas células vermelhas do sangue)\n- Excesso de açúcar no sangue (hiperglicemia)\n- Alteração dos nervos que pode provocar fraqueza, formigueiro e dormência\n- Inchaço das gengivas\n- Inchaço abdominal (gastrite)\n- Alteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns\nexames médicos\n- Aumento da tensão muscular\n- Inflamação dos vasos sanguíneos, geralmente com erupções na pele\n- Sensibilidade à luz\n- Disfunções que combinam rigidez, tremor e/ou alterações no movimento\nComunicação de efeitos indesejáveis:APROVADO EM\n05-03-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P\natravés dos contactos disponibilizados em baixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina Tecnimede": "Como conservar Amlodipina Tecnimede\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina Tecnimede\n- A substância ativa é besilato de amlodipina\n- Os outros componentes são carboximetilamido sódico, celulose microcristalina,\nlactose mono-hidratada e estearato de magnésio.\nQual o aspeto de Amlodipina Tecnimede e conteúdo da embalagem\nOs comprimidos de Amlodipina Tecnimede são brancos, redondos, planos e com\nranhura numa das faces e são comercializadas duas dosagens, 5 mg e 10 mg em\nembalagens de:\n10, 20, 28, 30, 60, 100 ou 500 comprimidos (Amlodipina Tecnimede 5 mg\ncomprimidos)\n10, 14, 20, 28, 30, 60, 100 ou 500 comprimidos (Amlodipina Tecnimede 10 mg\ncomprimidos)\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n05-03-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nTecnimede – Sociedade Técnico-Medicinal, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricantes:\nWest Pharma – Produções Especialidades Farmacêuticas, S.A.\nRua João de Deus, n.º 11, Venda Nova, 2700 Amadora\nPortugal\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira, 2710-089 Sintra\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nItália: Amlodipina RKG 5 mg/10 mg compresse\nPortugal: Amlodipina Tecnimede 5 mg/10 mg comprimidos\nEspanha: Amlodipino Tecnigen 5 mg/10 mg comprimidos EFG\nReino Unido: Amlodipine 5 mg/10 mg tablets\nEste folheto foi revisto pela última vez em"
}