{
    "Bula": "APROVADO EM\n11-12-2022\nINFARMED\nFolheto informativo: Informação para o doente\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\n5 mg + 20 mg + 12,5 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\n5 mg + 40 mg + 12,5 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\n5 mg + 40 mg + 25 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\n10 mg + 40 mg + 12,5 mg comprimidos revestidos por película\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\n10 mg + 40 mg + 25 mg comprimidos revestidos por película\namlodipina + olmesartan medoxomilo + hidroclorotiazida\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.\nEste medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos\nsinais de doença.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos\nindesejáveis não indicados neste folheto, fale com o seu médico ou\nfarmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka e\npara que é utilizado\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Krka\n3. Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\n4. Efeitos indesejáveis possíveis\n5. Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nKrka\n6. Conteúdo da embalagem e outras informações\n1. O que é Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka e\npara que é utilizado\nAmlodipina + olmesartan medoxomilo Krka contém três substâncias ativas chamadas\namlodipina (sob a forma de besilato de amlodipina), olmesartan medoxomilo e\nhidroclorotiazida. Ambas as três substâncias ajudam a controlar a tensão arterial\nelevada.\nA amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos\ncanais de cálcio”. A amlodipina também diminui a tensão arterial por relaxamento\ndos vasos sanguíneos.\nO olmesartan medoxomilo pertence a um grupo de medicamentos designados\n“antagonistas dos recetores da angiotensina II”, que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos.APROVADO EM\n11-12-2022\nINFARMED\nA hidroclorotiazida pertence a um grupo de medicamentos designados diuréticos\ntiazídicos. Diminui a tensão arterial ajudando o organismo a eliminar os fluidos em\nexcesso fazendo os rins produzir mais urina.\nAs ações destas substâncias contribuem para diminuir a tensão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka é utilizado no\ntratamento da tensão arterial elevada:\nem doentes adultos cuja tensão arterial não está adequadamente controlada\ncom a combinação de amlodipina e de olmesartan medoxomilo, tomada sob a\nforma de combinação de dose fixa, ou\nem doentes que já se encontram a tomar uma combinação de dose fixa de\nolmesartan medoxomilo e hidroclorotiazida juntamente com a amlodipina sob\na forma de um comprimido individual, ou uma combinação de dose fixa de\namlodipina e de olmesartan medoxomilo juntamente com a hidroclorotiazida\nsob a forma de um comprimido individual.\n2. O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida Krka\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka se:\ntem alergia à amlodipina, ao olmesartan medoxomilo ou a um grupo especial\nde bloqueadores dos canais de cálcio (as di-hidropiridinas), à hidroclorotiazida\nou a substâncias semelhantes à hidroclorotiazida (sulfonamidas) ou a\nqualquer outro componente deste medicamento (indicados na secção 6). Se\npensa que pode ser alérgico fale com o seu médico antes de tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka.\ntem problemas renais graves.\ntem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\ntem níveis sanguíneos baixos de potássio e sódio ou níveis sanguíneos\nelevados de cálcio ou de ácido úrico (com sintomas de gota ou pedras nos\nrins) que não melhoram quando tratados.\ntiver mais do que 3 meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka no início da\ngravidez – ver secção “Gravidez e amamentação”).\ntem problemas hepáticos graves, se a secreção biliar está comprometida ou\nse a drenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido\na cálculos biliares), ou se apresenta icterícia (amarelecimento da pele e dos\nolhos).\ntem um fraco fornecimento sanguíneo aos tecidos, com sintomas como\ntensão arterial baixa, pulso fraco, batimentos cardíacos acelerados ou choque\n(incluindo choque cardiogénico, o que significa choque devido a problemas\ncardíacos graves).\ntem tensão arterial muito baixa.\no seu fluxo sanguíneo cardíaco está lento ou bloqueado. Tal facto pode\nacontecer se um vaso sanguíneo ou válvula que transporte sangue para fora\ndo coração se tornar estreito (estenose aórtica).\nsofre de baixo débito cardíaco após um ataque cardíaco (enfarte agudo do\nmiocárdio). Um baixo débito cardíaco pode fazê-lo sentir falta de ar ou ter\nedema nos pés e tornozelos.APROVADO EM\n11-12-2022\nINFARMED\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka se algum\ndos aspetos mencionados em cima se aplica a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka.\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para\ntratar a pressão arterial elevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular\nse tiver problemas nos rins relacionados com diabetes.\naliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka se”.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\nProblemas renais ou transplante renal.\nDoenças hepáticas.\nInsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo\ncardíaco.\nVómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou\nse está a fazer uma dieta com baixo teor em sal.\nNíveis sanguíneos de potássio aumentados.\nProblemas nas glândulas suprarrenais (glândulas produtoras de hormonas,\nlocalizadas em cima dos rins).\nDiabetes.\nLúpus eritematoso (uma doença autoimune).\nAlergias ou asma.\nReações na pele tais como queimaduras solares ou erupção na pele após\nexposição solar ou utilização de um solário.\nse tiver tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no caso particular\nda utilização de doses elevadas a longo prazo, pode aumentar o risco de\nalguns tipos de cancro da pele e do lábio (cancro da pele não-melanoma).\nProteja a sua pele contra a exposição solar e a radiação ultravioleta, enquanto\nestiver a tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nKrka.\nSe já teve problemas respiratórios ou pulmonares (incluindo inflamação ou\nlíquido nos pulmões) após a toma de hidroclorotiazida. Se desenvolver\nqualquer falta de ar grave ou dificuldade em respirar após tomar Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida Krka, procure assistência\nmédica imediatamente.\nContacte o seu médico se tiver algum dos seguintes sintomas:\ndiarreia que seja grave, persistente e que cause perda de peso substancial. O\nseu médico poderá avaliar os seus sintomas e decidir sobre como continuar a\nsua medicação para a tensão arterial.APROVADO EM\n11-12-2022\nINFARMED\ndiminuição da visão ou dor ocular. Estes podem ser sintomas de acumulação\nde líquido na camada vascular do olho (efusão coroidal) ou um aumento da\npressão no seu olho e podem ocorrer dentro de horas até semanas após\ntomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka. Se não\nfor tratada, tal poderá levar a deficiência visual permanente. Se já teve\nalergia a penicilina ou sulfonamida antes, pode correr um maior risco de\ndesenvolver essa alergia.\nComo com qualquer medicamento que reduz a tensão arterial, uma diminuição\nexcessiva da tensão arterial em doentes com perturbações da circulação sanguínea a\nnível do coração ou do cérebro pode causar um ataque cardíaco ou um acidente\nvascular cerebral. O seu médico irá assim controlar cuidadosamente a sua tensão\narterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pode induzir um\naumento dos níveis sanguíneos de gordura e de ácido úrico (causa de gota – inchaço\ndoloroso das articulações). O seu médico poderá necessitar de controlar estes níveis\nrecorrendo a análises clínicas.\nPode afetar os níveis de algumas substâncias químicas no seu sangue denominadas\neletrólitos. O seu médico poderá necessitar de controlar estes níveis recorrendo a\nanálises clínicas. Os sinais de alterações eletrolíticas são: sede, secura da boca,\ndores musculares ou cãibras, fadiga muscular, tensão arterial baixa (hipotensão),\nfraqueza, apatia, cansaço, sonolência ou agitação, náuseas, vómitos, fluxo urinário\nreduzido, frequência cardíaca aumentada. Informe o seu médico se detetar estes\nsintomas.\nSe vai fazer testes à função paratiroideia deve interromper a toma de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Krka antes de os realizar.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka não está\nrecomendado no início da gravidez e não deve ser tomado após o terceiro mês de\ngravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a\npartir desta altura (ver secção “Gravidez e amamentação”).\nCrianças e adolescentes (com idade inferior a 18 anos)\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka não está\nrecomendado em crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nKrka\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar, algum dos seguintes medicamentos:\nOutros medicamentos para reduzir a tensão arterial, dado que a ação do\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pode ser\naumentada. O seu médico pode necessitar de alterar a sua dose e/ou tomar\noutras precauções: Se está a tomar um inibidor da ECA ou aliscireno (ver\ntambém informações sob os títulos “Não tome Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka” e “Advertências e precauções”.APROVADO EM\n11-12-2022\nINFARMED\nLítio (medicamento para tratamento de alterações de humor e algumas\ndepressões), utilizado ao mesmo tempo que o Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka pode aumentar a toxicidade do lítio. Se\ntem que tomar lítio o seu médico irá monitorizar os seus níveis sanguíneos de\nlítio.\nDiltiazem, verapamilo, usados para problemas do ritmo cardíaco e tensão\narterial elevada.\nRifampicina, eritromicina, claritromicina, tetraciclinas ou esparfloxacina,\nantibióticos utilizados para a tuberculose e outras infeções.\nHipericão ou Erva de São João (Hypericum perforatum), um medicamento à\nbase de plantas para o tratamento da depressão.\nCisaprida, utilizado para aumentar a progressão da comida no estômago e\nintestino.\nDifemanil, utilizado para tratar um batimento cardíaco lento ou diminuir a\nsudação.\nHalofantrina, utilizado para a malária.\nVincamina IV, utilizado para melhorar a circulação no sistema nervoso.\nAmantadina, utilizado para a doença de Parkinson.\nSuplementos de potássio, substitutos do sal contendo potássio, diuréticos ou\nheparina (para a fluidificação do sangue e para prevenir o aparecimento de\ncoágulos sanguíneos), inibidores da ECA (para diminuição da tensão arterial),\nlaxantes, esteroides, hormona adrenocorticotrófica (ACTH), carbenoxolona\n(medicamento utilizado para tratar as úlceras da boca e do estômago),\npenicilina G sódica (também denominada benzilpenicilina sódica, um\nantibiótico), alguns analgésicos tais como o ácido acetilsalicílico (“aspirina”)\nou os salicilatos. Usar estes medicamentos ao mesmo tempo que Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida Krka pode aumentar os níveis\nde potássio no sangue.\nMedicamentos anti-inflamatórios não esteroides (AINEs, medicamentos\nutilizados para aliviar a dor, o inchaço e outros sintomas de inflamação,\nincluindo artrite), utilizados ao mesmo tempo que Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka, podem aumentar o risco de\ninsuficiência renal. O efeito do Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka pode ser reduzido pelos AINEs. Em caso de doses\nelevadas de salicilato o efeito tóxico no sistema nervoso central pode ser\naumentado.\nComprimidos para dormir, sedativos e antidepressivos utilizados ao mesmo\ntempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\npodem causar uma redução súbita da tensão arterial em pé.\nCloridrato de colessevelam, um fármaco que baixa o nível de colesterol no\nseu sangue, pois o efeito de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka pode ser diminuído. O seu médico pode aconselhá-lo a\ntomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pelo\nmenos 4 horas antes do cloridato de colessevelam.\nAlguns antiácidos (medicamentos para a indigestão ou azia) dado que a ação\nde Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pode ser\nligeiramente diminuída.\nAlguns medicamentos relaxantes musculares tais como o baclofeno e a\ntubocurarina.\nMedicamentos anticolinérgicos tais como a atropina e o biperideno.\nSuplementos de cálcio.\nDantroleno (perfusão para anomalias graves da temperatura corporal).APROVADO EM\n11-12-2022\nINFARMED\nSinvastatina, usada para reduzir os níveis de colesterol e gorduras\n(triglicéridos) no sangue.\nMedicamentos utilizados para controlar a resposta imunitária do seu\norganismo (tais como tacrolímus, sirolímus, temsirolímus, everolímus e\nciclosporina), permitindo-lhe aceitar o órgão transplantado.\nInforme também o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou vier a tomar algum dos seguintes medicamentos para:\nTratar algumas perturbações da saúde mental tais como tioridazina,\ncloropromazina, levomepromazina, trifluoperazina, ciamemazina, sulpirida,\namissulprida, pimozida, sultoprida, tiaprida, droperidol ou haloperidol.\nTratar os níveis baixos de açúcar no sangue (por exemplo, diazóxido) ou a\ntensão arterial elevada (por exemplo, bloqueadores-beta, metildopa) uma vez\nque o Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pode\nafetar a ação destes medicamentos.\nTratar problemas do ritmo cardíaco tais como mizolastina, pentamidina,\nterfenadina, dofetilida, ibutilida ou injeções de eritromicina.\nTratar o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir).\nTratar infeções fúngicas (por exemplo, cetoconazol, itraconazol, anfotericina).\nTratar problemas cardíacos tais como quinidina, hidroquinidina, disopiramida,\namiodarona, sotalol, bepridilo ou digitálicos.\nTratar o cancro tais como amifostina, ciclofosfamida ou metotrexato.\nAumentar a tensão arterial e diminuir o ritmo cardíaco tais como a\nnoradrenalina. Tratar infeções tais como os antibióticos denominados\ntetraciclinas ou esparfloxacina.\nTratar a gota tais como probenecida, sulfimpirazona e alopurinol.\nDiminuir os níveis de gordura no sangue tais como colestiramina e colestipol.\nDiminuir o açúcar no sangue tais como metformina ou insulina.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka com alimentos e\nbebidas\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pode ser tomado\ncom ou sem alimentos.\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka não devem consumir sumo de toranja e toranja. A toranja e o\nsumo de toranja podem provocar um aumento dos níveis da substância ativa\namlodipina no sangue, o que pode causar um aumento imprevisível no efeito de\ndiminuição da tensão arterial de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka.\nDeve tomar cuidado quando beber álcool enquanto está a tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida Krka, pois algumas pessoas sentem\nsensação de desmaio ou tonturas. Se tal acontecer, não ingira qualquer tipo de\nálcool.\nIdososAPROVADO EM\n11-12-2022\nINFARMED\nSe tem mais de 65 anos o seu médico irá monitorizar regularmente a sua tensão\narterial em cada aumento de dose, para assegurar que a sua tensão arterial não\ndiminui demasiado.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselha-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka antes de engravidar ou assim que estiver\ngrávida e a tomar outro medicamento em vez de Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida Krka. Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka não está recomendado durante a gravidez e não deve ser\ntomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka informe e consulte o seu médico imediatamente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento. Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nKrka não está recomendado em mães a amamentar e o seu médico poderá indicar\noutro tratamento para si se desejar amamentar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da tensão arterial alta pode ocorrer sonolência, enjoo,\ntonturas ou dores de cabeça. Neste caso, não conduza nem utilize máquinas até que\nos sintomas desapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka contém lactose e\nsódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka é de 1 comprimido por dia.\nOs comprimidos podem ser tomados com ou sem alimentos. O comprimido\ndeve ser engolido com algum líquido (por exemplo, um copo de água). O\ncomprimido não deve ser mastigado. Não tome o comprimido com sumo de\ntoranja.APROVADO EM\n11-12-2022\nINFARMED\nSe possível, deve tomar-se a dose diária à mesma hora, por exemplo, ao\npequeno-almoço.\nSe tomar mais Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka do\nque deveria\nSe tomar mais comprimidos do que deveria pode ocorrer tensão arterial baixa com\nsintomas tais como tonturas, batimento cardíaco rápido ou lento.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais\npróximo e levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo habitualmente. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka\nÉ importante continuar a tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka até que o seu médico lhe dê outras instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos indesejáveis seguintes\npodem ser graves:\nPodem ocorrer reações alérgicas, com edema facial, da boca e/ou laringe\n(caixa de voz) juntamente com comichão e erupção. Se isto acontecer, pare\nde tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka e\ncontacte o seu médico imediatamente.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka pode provocar\numa diminuição muito acentuada da tensão arterial em indivíduos suscetíveis,\no que pode causar tonturas graves ou desmaio. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka, contacte o\nseu médico imediatamente e deite-se.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos,\nurina escura, comichão na pele, mesmo que tenha iniciado o tratamento com\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka há bastante tempo,\ncontacte imediatamente o seu médico, que avaliará os sintomas e decidirá sobre\ncomo continuar a sua medicação para a pressão arterial.APROVADO EM\n11-12-2022\nINFARMED\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka é uma combinação\nde três substâncias ativas. A informação que se segue refere-se, em primeiro lugar,\naos efeitos indesejáveis comunicados até agora com a combinação amlodipina +\nolmesartan medoxomilo + hidroclorotiazida (para além dos já mencionados em\ncima) e em segundo lugar aos que são conhecidos para as substâncias ativas em\nseparado ou quando duas delas são administradas em conjunto.\nPara ter uma noção de quantos doentes poderão apresentar efeitos indesejáveis,\nestes foram listados como frequentes, pouco frequentes, raros e muito raros.\nEstes são os outros efeitos indesejáveis conhecidos até agora com amlodipina +\nolmesartan medoxomilo + hidroclorotiazida:\nSe estes efeitos indesejáveis ocorrerem, eles são frequentemente ligeiros e não\nnecessita de parar o seu tratamento.\nFrequentes\n(podem afetar menos de 1 em 10 pessoas)\nInfeção das vias respiratórias superiores; dor de garganta e nariz; infeção do trato\nurinário; tonturas; dores de cabeça; consciência do batimento cardíaco; tensão\narterial baixa; enjoo; diarreia; obstipação; cãibras; inchaço das articulações; micção\nmais frequente; fraqueza; inchaço dos tornozelos; cansaço; valores laboratoriais\nanormais.\nPouco frequentes\n(podem afetar menos de 1 em 100 pessoas)\nTonturas ao levantar-se; vertigens; batimento cardíaco acelerado; sensação de\ndesmaio; vermelhidão e sensação de calor na face; tosse; boca seca; fraqueza\nmuscular; incapacidade de atingir ou manter uma ereção.\nEstes são os efeitos indesejáveis conhecidos para cada uma das substâncias ativas\nem separado ou quando duas delas são administradas em conjunto:\nEstes podem ser efeitos indesejáveis de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida Krka, mesmo que, até ao momento, não tenham ainda sido\nobservados com Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka.\nMuito frequentes\n(podem afetar mais de 1 em 10 pessoas)\nEdema (retenção de líquidos).\nFrequentes\n(podem afetar menos de 1 em 10 pessoas)\nBronquite; infeção do estômago e intestino; vómitos; açúcar no sangue aumentado;\naçúcar na urina; confusão; sensação de sonolência; perturbações visuais (incluindo\nvisão dupla e visão turva); corrimento ou obstrução nasal; dor de garganta;\ndificuldade em respirar; tosse; dor abdominal; azia; desconforto no estômago;\nflatulência; dor nas articulações ou ossos; dor de costas; dor esquelética; sangue na\nurina; sintomas do tipo gripal; dor no peito; dor.\nPouco frequentesAPROVADO EM\n11-12-2022\nINFARMED\n(podem afetar menos de 1 em 100 pessoas)\nRedução do número de um tipo de células do sangue, conhecidas como plaquetas, o\nque pode dar origem a facilidade em formar equimoses ou tempo de hemorragia\nprolongado; reações anafiláticas; apetite anormalmente reduzido (anorexia);\nproblemas em dormir; irritabilidade; alterações de humor, incluindo sensação de\nansiedade; sentir-se “em baixo” ou deprimido; tremores; perturbações do sono;\nsensação distorcida do paladar; perda de consciência; redução da sensação do\ntoque; formigueiro; agravamento da miopia; zumbidos nos ouvidos; angina (dor ou\nsensação desconfortável no peito, conhecida como angina de peito); batimento\ncardíaco irregular; erupção cutânea; perda de cabelo; inflamação alérgica da pele;\nvermelhidão da pele; manchas purpúreas ou manchas na pele devido a pequenas\nhemorragias (púrpura); descoloração da pele; urticária; sudação aumentada;\ncomichão; erupção na pele; reações da pele à luz tais como queimadura solar ou\nerupção na pele; dor muscular; problemas para urinar; vontade de urinar à noite;\naumento da mama nos homens; diminuição do apetite sexual; edema da face;\nsensação de mal-estar; aumento ou diminuição de peso; exaustão.\nRaros\n(podem afetar menos de 1 em 1.000)\nInchaço e dor nas glândulas salivares; redução do número de células brancas no\nsangue, o que pode aumentar o risco de infeções; contagem de glóbulos vermelhos\nbaixa (anemia); lesão da medula óssea; agitação; sentir-se desinteressado (apatia);\nconvulsões; visão dos objetos em amarelo; olhos secos; coágulos sanguíneos\n(trombose, embolismo); acumulação de líquido nos pulmões; pneumonia; inflamação\ndos vasos sanguíneos e pequenos vasos sanguíneos na pele; inflamação do\npâncreas; amarelecimento da pele e olhos, inflamação aguda da vesícula biliar;\nsintomas de lúpus eritematoso, tais como erupção na pele, dores articulares e mãos\ne dedos frios; reações graves na pele incluindo erupção intensa na pele, urticária,\nvermelhidão da pele no corpo inteiro, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das membranas mucosas, por vezes com risco de vida;\ndificuldade no movimento; insuficiência renal aguda; inflamação não infeciosa do\nrim; função renal diminuída; febre.\nMuito raros\n(podem afetar menos de 1 em 10.000 pessoas)\nTensão muscular elevada; dormência das mãos ou pés; ataque cardíaco; inflamação\ndo estômago; aumento das gengivas; bloqueio dos intestinos; inflamação do fígado;\ninsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e\nconfusão).\nDesconhecido\n(a frequência não pode ser calculada a partir dos dados disponíveis)\nDiminuição da visão ou dor nos seus olhos devido à alta pressão ocular (possíveis\nsinais de acumulação de líquido na camada vascular do olho (efusão coroidal) ou\nglaucoma agudo de ângulo fechado). Tremores, postura rígida, rosto que parece\numa máscara, movimentos lentos e marcha desequilibrada com arrastamento dos\npés.\nCancro da pele e do lábio (cancro da pele não-melanoma).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderáAPROVADO EM\n11-12-2022\nINFARMED\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nKrka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nKrka\nAs substâncias ativas são a amlodipina, o olmesartan medoxomilo e a\nhidroclorotiazida.\n5 mg + 20 mg + 12,5 mg\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a\nforma de besilato de amlodipina), 20 mg de olmesartan medoxomilo e\n12,5 mg de hidroclorotiazida.\n5 mg + 40 mg + 12,5 mg\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a\nforma de besilato de amlodipina), 40 mg de olmesartan medoxomilo e\n12,5 mg de hidroclorotiazida.\n5 mg + 40 mg + 25 mg\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a\nforma de besilato de amlodipina), 40 mg de olmesartan medoxomilo e 25 mg\nde hidroclorotiazida.\n10 mg + 40 mg + 12,5 mg\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a\nforma de besilato de amlodipina), 40 mg de olmesartan medoxomilo e\n12,5 mg de hidroclorotiazida.\n10 mg + 40 mg + 25 mgAPROVADO EM\n11-12-2022\nINFARMED\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a\nforma de besilato de amlodipina), 40 mg de olmesartan medoxomilo e 25 mg\nde hidroclorotiazida.\nOs outros ingredientes (excipientes) são amido pré-gelatinizado, celulose\nmicrocristalina siliciada (celulose microcristalina e sílica coloidal anidra),\nlactose mono-hidratada, croscarmelose sódica, copovidona e estearato de\nmagnésio no núcleo do comprimido e álcool polivinílico, macrogol 3350,\ndióxido de titânio (E171), talco, óxido de ferro vermelho (E172) – apenas\npara 5 mg + 40 mg + 25 mg, 10 mg + 40 mg + 12,5 mg, 10 mg + 40 mg +\n25 mg, óxido de ferro amarelo (E172) - apenas para 5 mg + 40 mg +\n12,5 mg, 5 mg + 40 mg + 25 mg e óxido de ferro preto (E172) – apenas\npara 10 mg + 40 mg + 25 mg na película de revestimento. Ver secção 2\n“Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka contém\nlactose e sódio”.\nQual o aspeto de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka e\nconteúdo da embalagem\n5 mg + 20 mg + 12,5 mg\nComprimidos revestidos por película brancos ou quase brancos, redondos,\nbiconvexos, com arestas biseladas.\nDimensão do comprimido: 8,5 mm ± 0,5 mm de diâmetro.\n5 mg + 40 mg + 12,5 mg\nComprimidos revestidos por película de cor amarelo acastanhado claro a castanho-\namarelado claro, biconvexos, em forma de cápsula, gravados com a marca C1 numa\ndas faces do comprimido.\nDimensão do comprimido: 15 mm ± 1 mm x 8 mm ± 1 mm.\n5 mg + 40 mg + 25 mg\nComprimidos revestidos por película cor de laranja rosado, biconvexos, em forma de\ncápsula, gravados com a marca C2 numa das faces do comprimido.\nDimensão do comprimido: 15 mm ± 1 mm x 8 mm ± 1 mm.\n10 mg + 40 mg + 12,5 mg\nComprimidos revestidos por película cor de rosa claro, em forma de cápsula,\ngravados com a marca C3 numa das faces do comprimido.\nDimensão do comprimido: 15 mm ± 1 mm x 8 mm ± 1 mm.\n10 mg + 40 mg + 25 mg\nComprimidos revestidos por película de cor violeta acinzentada clara a violeta\nesverdeado claro, biconvexos, em forma de cápsula, marcados em ambas as faces\ndo comprimido. O comprimido pode ser dividido em doses iguais.\nDimensão do comprimido: 15 mm ± 1 mm x 8 mm ± 1 mm.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida Krka está disponível em\nembalagens contendo:\n14, 28, 30, 56, 60, 84, 90 e 98 comprimidos revestidos por película,\nacondicionados em blisters.\n14, 28, 56 e 98 comprimidos revestidos por película, acondicionados em\nembalagens calendário.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6APROVADO EM\n11-12-2022\nINFARMED\n8501 Novo mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann - Straβe 5\n27472 Cuxhaven\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com os seguintes nomes:\nNome do Estado Membro Nome do Medicamento\nOlmeAmlo HCT 20 mg/5 mg/12,5 mg\nFilmtabletten\nOlmeAmlo HCT 40 mg/5 mg/12,5 mg\nFilmtabletten\nOlmeAmlo HCT 40 mg/5 mg/25 mg\nAlemanha\nFilmtabletten\nOlmeAmlo HCT 40 mg/10 mg/12,5 mg\nFilmtabletten\nOlmeAmlo HCT 40 mg/10 mg/25 mg\nFilmtabletten\nOlmesartan/Amlodipine/HCTZ Krka 20 mg/5\nmg/12,5 mg filmomhulde tabletten\nOlmesartan/Amlodipine/HCTZ Krka 40 mg/5\nmg/12,5 mg filmomhulde tabletten\nOlmesartan/Amlodipine/HCTZ Krka 40 mg/5\nBélgica\nmg/25 mg filmomhulde tabletten\nOlmesartan/Amlodipine/HCTZ Krka 40 mg/10\nmg/12,5 mg filmomhulde tabletten\nOlmesartan/Amlodipine/HCTZ Krka 40 mg/10\nmg/25 mg filmomhulde tabletten\nDinamarca Olmesartan/Amlodipin/ Hydrochlorthiazid Krka\nOlsitri 20 mg/5 mg/12,5 mg filmsko obložene\ntablete\nOlsitri 40 mg/5 mg/12,5 mg filmsko obložene\ntablete\nOlsitri 40 mg/5 mg/25 mg filmsko obložene\nEslovénia\ntablete\nOlsitri 40 mg/10 mg/12,5 mg filmsko obložene\ntablete\nOlsitri 40 mg/10 mg/25 mg filmsko obložene\ntableteAPROVADO EM\n11-12-2022\nINFARMED\nOlmesartán/Amlodipino/Hidroclorotiazida Krka\n20 mg/5 mg/12,5 mg comprimidos recubiertos\ncon película EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Krka\n40 mg/5 mg/12,5 mg comprimidos recubiertos\ncon película EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Krka\nEspanha 40 mg/5 mg/25 mg comprimidos recubiertos con\npelícula EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Krka\n40 mg/10 mg/12,5 mg comprimidos recubiertos\ncon película EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Krka\n40 mg/10 mg/25 mg comprimidos recubiertos\ncon película EFG\nEstónia Olsitri\nPOLAPLOM HCT 20 mg/5 mg/12,5 mg\nεπικαλυµµένα µε λεπτό υµένιο δισκία\nPOLAPLOM HCT 40 mg/5 mg/12,5 mg\nεπικαλυµµένα µε λεπτό υµένιο δισκία\nPOLAPLOM HCT 40 mg/5 mg/25 mg\nGrécia\nεπικαλυµµένα µε λεπτό υµένιο δισκία\nPOLAPLOM HCT 40 mg/10 mg/12,5 mg\nεπικαλυµµένα µε λεπτό υµένιο δισκία\nPOLAPLOM HCT 40 mg/10 mg/25 mg\nεπικαλυµµένα µε λεπτό υµένιο δισκία\nOlmesartan Medoxomil/Amlodipine/\nHydrochlorothiazide Krka 20 mg/5 mg/12.5 mg\nfilm-coated tablets\nOlmesartan Medoxomil/Amlodipine/\nHydrochlorothiazide Krka 40 mg/5 mg/12.5 mg\nfilm-coated tablets\nOlmesartan Medoxomil/Amlodipine/\nIrlanda Hydrochlorothiazide Krka 40 mg/5 mg/25 mg\nfilm-coated tablets\nOlmesartan Medoxomil/Amlodipine/\nHydrochlorothiazide Krka 40 mg/10 mg/12.5 mg\nfilm-coated tablets\nOlmesartan Medoxomil/Amlodipine/\nHydrochlorothiazide Krka 40 mg/10 mg/25 mg\nfilm-coated tablets\nOlsitri 20 mg/5 mg/12,5 mg apvalkotās tabletes\nOlsitri 40 mg/5 mg/12,5 mg apvalkotās tabletes\nOlsitri 40 mg/5 mg/25 mg apvalkotās tabletes\nLetónia\nOlsitri 40 mg/10 mg/12,5 mg apvalkotās\ntabletes\nOlsitri 40 mg/10 mg/25 mg apvalkotās tabletesAPROVADO EM\n11-12-2022\nINFARMED\nOlsitri 20 mg/5 mg/12,5 mg plėvele dengtos\ntabletės\nOlsitri 40 mg/5 mg/12,5 mg plėvele dengtos\ntabletės\nOlsitri 40 mg/5 mg/25 mg plėvele dengtos\nLituânia\ntabletės\nOlsitri 40 mg/10 mg/12,5 mg plėvele dengtos\ntabletės\nOlsitri 40 mg/10 mg/25 mg plėvele dengtos\ntabletės\nAmlodipina + Olmesartan medoxomilo +\nPortugal\nHidroclorotiazida Krka\nOlsitri 20 mg/5 mg/12,5 mg comprimate filmate\nOlsitri 40 mg/5 mg/12,5 mg comprimate filmate\nOlsitri 40 mg/5 mg/25 mg comprimate filmate\nRoménia\nOlsitri 40 mg/10 mg/12,5 mg comprimate\nfilmate\nOlsitri 40 mg/10 mg/25 mg comprimate filmate\nEste folheto foi revisto pela última vez em"
}