{
    "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nTAD\nNão tome Amlodipina + Olmesartan medoxomilo TAD\nse tem alergia ao olmesartan, amlodipina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tiver mais do que três meses de gravidez. (Também é preferível não tomar\nAmlodipina + Olmesartan medoxomilo TAD no início da gravidez – ver secção\n“Gravidez e amamentação”).\nse sofre de amarelecimento da pele e dos olhos (icterícia) ou problemas relacionados\ncom a drenagem da bílis a partir da vesícula biliar (obstrução biliar por ex. pedras na\nvesícula).\nse tem a tensão arterial muito baixa (hipotensão).\nse tem um estreitamento da válvula cardíaca aórtica (estenose aórtica) ou choque\ncardiogénico (condição clínica onde o seu coração é incapaz de fornecer sangue\nsuficiente ao resto do corpo).\nse sofre de insuficiência cardíaca resultante de um ataque cardíaco.\nse tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo TAD.\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\nProblemas de rins.\nProblemas de fígado.\nAtaque cardíaco recente.\nAumento grave da pressão arterial (crise hipertensiva).\nSe é idoso e a sua dose necessita de ser aumentada.\nInsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\nVómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal.\nNíveis sanguíneos de potássio aumentados.\nProblemas nas glândulas suprarrenais.\nSe está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Amlodipina + Olmesartan\nmedoxomilo TAD”.APROVADO EM\n26-09-2023\nINFARMED\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause\nperda de peso substancial. O seu médico poderá avaliar os seus sintomas e decidir\nsobre como continuar a sua medicação para a tensão arterial.\nTal como acontece com outros anti-hipertensores, uma redução excessiva da tensão\narterial pode causar uma crise cardíaca ou acidente vascular cerebral em doentes\ncom perturbações da circulação sanguínea a nível do coração ou do cérebro. Por\nconseguinte, o seu médico irá monitorizar cuidadosamente a sua tensão arterial.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nAmlodipina + Olmesartan medoxomilo TAD não está recomendado no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode\nser gravemente prejudicial para o bebé se utilizado a partir desta altura (ver secção\n“Gravidez e amamentação”).\nCrianças e adolescentes\nAmlodipina + Olmesartan medoxomilo TAD não é recomendado para crianças e\nadolescentes com menos de 18 anos de idade.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão\narterial em cada aumento de dose, para assegurar que esta não diminui demasiado.\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão\narterial do Amlodipina + Olmesartan medoxomilo TAD pode ser ligeiramente menor\nem doentes de raça negra.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo TAD\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo TAD pode afetar ou ser afetado por outros\nmedicamentos tais como:\nOutros medicamentos utilizados para baixar a tensão arterial uma vez que o efeito\nde Amlodipina + Olmesartan medoxomilo TAD pode ser potenciado. O seu médico\npode necessitar de alterar a sua dose e/ou tomar outras precauções:\nSe está a tomar um inibidor da ECA ou aliscireno (ver também a informação sob o\ntítulo “Não tome Amlodipina + Olmesartan medoxomilo TAD” e “Advertências e\nprecauções”).\nSuplementos de potássio, substitutos do sal contendo potássio, diuréticos ou.\nHeparina (para tornar o seu sangue mais fluido). Usar estes medicamentos ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo TAD pode aumentar os\nníveis de potássio no sangue.\nLítio (medicamento usado para o tratamento de alterações de humor e algumas\ndepressões). A utilização conjunta de lítio e de Amlodipina + Olmesartan\nmedoxomilo TAD pode aumentar a toxicidade do lítio. Se tem que tomar lítio, o seu\nmédico irá monitorizar os níveis de lítio no sangue.\nAnti-inflamatórios não esteroides (AINEs, medicamentos usados para o alívio da dor,\ninchaço e outros sintomas de inflamação, incluindo artrite). A utilização simultânea\nde AINEs e de Amlodipina + Olmesartan medoxomilo TAD pode aumentar o risco de\ninsuficiência renal e diminuir a ação do Amlodipina + Olmesartan medoxomilo TAD.APROVADO EM\n26-09-2023\nINFARMED\nCloridrato de colessevelam, um medicamento que baixa o nível de colesterol no seu\nsangue, pois o efeito de Amlodipina + Olmesartan medoxomilo TAD pode ser\ndiminuído. O seu médico pode aconselhá-lo a tomar Amlodipina + Olmesartan\nmedoxomilo TAD pelo menos 4 horas antes do cloridato de colessevelam.\nAlguns antiácidos (medicamentos para a indigestão), dado que a ação do Amlodipina\n+ Olmesartan medoxomilo TAD pode ser ligeiramente diminuída.\nCetoconazol, itraconazol (medicamentos antifúngicos).\nRitonavir, indinavir, nelfinavir (também designados de inibidores da protéase,\nutilizados no tratamento do VIH).\nRifampicina, eritromicina, claritromicina (para infeções causadas por bactérias).\nHypericum perforatum (Erva de São João).\nVerapamilo, diltiazem, (medicamentos para o coração ou para a pressão arterial\nelevada).\nDantroleno (perfusão para alterações graves da temperatura corporal).\nTacrolímus, sirolímus, temsirolímus e everolímus (medicamentos utilizados para\nalterar a forma como o sistema imunitário funciona).\nSinvastatina (medicamento para baixar o colesterol).\nCiclosporina (um imunossupressor).\nAmlodipina + Olmesartan medoxomilo TAD com alimentos e bebidas\nAmlodipina + Olmesartan medoxomilo TAD pode ser tomado com ou sem alimentos.\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo TAD não devem\nconsumir sumo de toranja e toranja. Isto porque a toranja e o sumo de toranja\npodem conduzir a um aumento dos níveis sanguíneos da substância ativa amlodipina\nem alguns doentes e podem aumentar o efeito de diminuição da tensão arterial de\nAmlodipina + Olmesartan medoxomilo TAD.\nGravidez e amamentação\nSe está grávida ou a amamentar, ou se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico irá normalmente, aconselhá-la a interromper Amlodipina + Olmesartan\nmedoxomilo TAD antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento em vez Amlodipina + Olmesartan medoxomilo TAD.\nAmlodipina + Olmesartan medoxomilo TAD não está recomendado no início da\ngravidez e não deve ser tomado se estiver grávida há mais de 3 meses, uma vez que\npode ser gravemente prejudicial para o bebé se utilizado depois do terceiro mês de\ngravidez.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento. Amlodipina + Olmesartan medoxomilo TAD não está\nrecomendado em mães a amamentar, especialmente se o bebé for recém-nascido ou\nprematuro; nestes casos o seu médico poderá indicar outro tratamento.\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades.\nCondução de veículos e utilização de máquinasAPROVADO EM\n26-09-2023\nINFARMED\nAmlodipina + Olmesartan medoxomilo TAD pode afetar a sua capacidade de conduzir\nou utilizar máquinas. Se os comprimidos o fazem sentir enjoado, tonto ou cansado,\nou com dor de cabeça não conduza nem utilize máquinas e contacte imediatamente\no seu médico.\nAmlodipina + Olmesartan medoxomilo TAD contém lactose e sódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Amlodipina + Olmesartan medoxomilo TAD": "Como tomar Amlodipina + Olmesartan medoxomilo TAD\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Amlodipina + Olmesartan medoxomilo TAD é de um\ncomprimido por dia.\nOs comprimidos devem ser engolidos com um copo de água, com ou sem alimentos.\nO comprimido deve ser tomado diariamente, sempre á mesma hora do dia. Não\ntome Amlodipina + Olmesartan medoxomilo TAD com sumo de toranja.\nÉ importante que continue a tomar Amlodipina + Olmesartan medoxomilo TAD até\nque o seu médico lhe dê outra indicação.\nSe tomar mais Amlodipina + Olmesartan medoxomilo TAD do que deveria\nSe acidentalmente tomou demasiados comprimidos, contacte imediatamente o seu\nmédico, farmacêutico ou dirija-se às urgências do hospital mais próximo.\nTomar demasiados comprimidos pode causar uma diminuição da pressão sanguínea\nou até uma diminuição perigosa. Pode sentir-se tonto, com a sensação de cabeça\nleve, a desmaiar ou fraco. Se a queda da pressão sanguínea for grave o suficiente\npode ocorrer choque. Pode sentir a sua pele fria e húmida e pode perder a\nconsciência.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo TAD\nSe se esquecer de tomar uma dose, não se preocupe. Tome a dose esquecida assim\nque se lembre e continue a tomar a dose seguinte à hora habitual. Se se esqueceu\nde tomar um comprimido durante um dia tome a dose habitual no dia seguinte. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo TAD\nO seu médico irá aconselhá-lo durante quanto tempo deverá tomar o medicamento.\nA sua condição pode voltar se parar de tomar o medicamento antes do aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n26-09-2023\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe se manifestarem, são normalmente ligeiros e não requerem a suspensão do\ntratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos indesejáveis seguintes\npodem ser graves. Consulte o seu médico imediatamente, se sentir qualquer um dos\nseguintes efeitos indesejáveis após tomar este medicamento.\nDificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\nInchaço das pálpebras, face ou lábios\nInchaço da língua e garganta, que pode provocar grandes dificuldades para respirar\nReações na pele graves, incluindo erupção na pele intensa, urticária, vermelhidão da\npele ao longo de todo o seu corpo, comichão intensa, bolhas, descamação e inchaço\nda pele, inflamação das membranas mucosas (Síndrome de Stevens-Johnson,\nnecrólise epidérmica tóxica) ou outras reações alérgicas\nAtaque cardíaco, batimentos cardíacos alterados\nInflamação do pâncreas que pode causar dor grave abdominal e nas costas\nacompanhada de sensação de mal-estar.\nRaramente (mas um pouco mais frequentemente em idosos) Amlodipina +\nOlmesartan medoxomilo TAD pode provocar uma diminuição muito acentuada da\ntensão arterial em indivíduos suscetíveis ou como resultado de uma reação alérgica.\nIsto pode causar tonturas graves ou desmaio. Neste caso pare de tomar Amlodipina\n+ Olmesartan medoxomilo TAD contacte o seu médico imediatamente e deite-se.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos,\nurina escura, comichão na pele, mesmo que tenha iniciado o tratamento com\nAmlodipina + Olmesartan medoxomilo TAD há bastante tempo, contacte\nimediatamente o seu médico, que avaliará os sintomas e decidirá sobre como\ncontinuar a sua medicação para a pressão arterial.\nEfeitos indesejáveis possíveis do olmesartan:\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\ntonturas, dor de cabeça,\nnáuseas, indigestão, diarreia, dor de estômago, gastroenterite,\nfadiga,\nirritação da garganta, corrimento nasal ou nariz entupido, bronquite, sintomas do\ntipo gripal, tosse,\ndor, dores no peito, de costas, ósseas ou nas articulações,\ninfeção das vias urinárias,\ninchaço dos tornozelos, pés, pernas, mãos ou braços,\nsangue na urina.\nTambém foram observadas algumas alterações nos valores sanguíneos,\nnomeadamente:\naumento dos níveis de lípidos (hipertrigliceridemia),\naumento dos níveis de ácido úrico (hiperuricemia),\naumento da ureia sanguínea,APROVADO EM\n26-09-2023\nINFARMED\naumentos nos testes de função hepática e muscular.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nreações alérgicas rápidas que podem afetar o corpo todo e podem causar problemas\nem respirar, bem como uma rápida descida da tensão arterial que pode ainda levar a\ndesmaio (reações anafiláticas),\nvertigens,\nvómitos,\nfraqueza, sensação de mal-estar,\ndor muscular,\nerupção na pele, erupção na pele alérgica, comichão (prurido), exantema (erupção\nna pele), protuberâncias na pele (pápulas),\nangina (dor ou sensação desconfortável no peito).\nEm análises ao sangue foi observada uma redução do número de um tipo de células\nsanguíneas, denominadas plaquetas (trombocitopenia).\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas):\nfalta de energia,\ncãibras musculares,\ndeterioração da função renal, insuficiência renal.\nTambém foram observadas algumas alterações nos valores sanguíneos, que incluem\nníveis aumentados de potássio (hipercaliemia) e níveis aumentados de compostos\nrelacionados com a função renal.\nEfeitos indesejáveis possíveis da amlodipina:\nOs seguintes efeitos indesejáveis classificados como muito frequentes foram\nnotificados. Se algum deles lhe causar problemas ou se durar mais de uma semana,\ndeverá contactar o seu médico.\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\nedema (retenção de fluidos).\nOs seguintes efeitos indesejáveis classificados como frequentes foram notificados. Se\nalgum deles lhe causar problemas ou se durar mais de uma semana, deverá\ncontactar o seu médico.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\ndor de cabeça, tonturas, sonolência (especialmente no início do tratamento),\npalpitações (perceção do seu batimento cardíaco), rubor,\ndor abdominal, enjoo (náusea),\nhábitos intestinais alterados, diarreia, obstipação, indigestão,\ncansaço, fraqueza,\ninchaço do tornozelo,\nperturbações da visão, visão dupla,\ncãibras musculares,\ninchaço do tornozelo.APROVADO EM\n26-09-2023\nINFARMED\nOutros efeitos indesejáveis que foram notificados fazem parte da lista a seguir. Se\nalgum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nalterações de humor, ansiedade, depressão, sonolência,\ntremores, anomalias no paladar, desmaio,\ndormência ou sensação de formigueiro nos membros, perda de sensação de dor,\nzumbido nos ouvidos,\npressão arterial baixa,\nobstrução/corrimento do nariz provocado por inflamação do revestimento do nariz\n(rinite),\ntosse,\nboca seca, vómitos (enjoos),\nqueda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, descoloração da pele,\ndistúrbio ao urinar, aumento da vontade em urinar à noite, aumento do número de\nvezes que urina,\nincapacidade de obter uma ereção, desconforto ou aumento do tamanho da mama\nnos homens,\ndor, má disposição,\ndor nas articulações e nos músculos, dor nas costas,\naumento ou diminuição de peso.\nRaros (podem afetar até 1 em cada 1000 pessoas):\nconfusão.\nMuito raros (podem afetar até 1 em cada 10000 pessoas):\ndiminuição do número de células brancas do sangue, diminuição do número de\nplaquetas o que pode resultar em hematoma incomum ou sangramento fácil (dano\ndas células vermelhas do sangue),\nexcesso de açúcar no sangue (hiperglicemia),\nperturbação nos nervos que pode causar fraqueza, formigueiro ou dormência,\ninchaço das gengivas,\ninchaço abdominal (gastrite),\nfunção anormal do fígado, inflamação do fígado (hepatite), pele amarelada\n(icterícia), aumento das enzimas do fígado que pode afetar alguns testes médicos,\naumento da tensão muscular,\ninflamação dos vasos sanguíneos, muitas vezes com erupção cutânea,\nsensibilidade à luz.\nDesconhecido (não podem ser calculados através dos dados disponíveis)\ntremores, postura rígida, rosto que parece uma máscara, movimentos lentos e\nmarcha desequilibrada com arrastamento dos pés.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n26-09-2023\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina + Olmesartan medoxomilo TAD": "Como conservar Amlodipina + Olmesartan medoxomilo TAD\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nConservar na embalagem de origem para proteger da luz e humidade.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo TAD\nAs substâncias ativas são amlodipina e olmesartan medoxomilo.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato de amlodipina) e 20 mg de olmesartan medoxomilo.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato de amlodipina) e 40 mg de olmesartan medoxomilo.\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a forma\nde besilato de amlodipina) e 40 mg de olmesartan medoxomilo.\nOs outros componentes são celulose microcristalina siliciada (celulose\nmicrocristalina, sílica coloidal anidra), amido de milho pré-gelificado, lactose mono-\nhidratada, croscarmelose sódica e estearato de magnésio (E470b) no núcleo do\ncomprimido e álcool polivinílico, dióxido de titânio (E171), macrogol 3350, talco,\nóxido de ferro amarelo (E172) – apenas nos comprimidos de 5 mg + 40 mg e 10 mg\n+ 40 mg e óxido de ferro vermelho (E172) - apenas nos comprimidos de 10 mg + 40\nmg. Ver secção 2 “Amlodipina + Olmesartan medoxomilo TAD contém lactose e\nsódio”.\nQual o aspeto de Amlodipina + Olmesartan medoxomilo TAD e conteúdo da\nembalagem\nComprimidos revestidos por película de 5 mg + 20 mg (comprimidos):\nComprimidos revestidos por película, brancos a quase brancos, redondos, biconvexos\ne com arestas biseladas. Dimensões: diâmetro de 7 mm e espessura de 2,5 a 4,2\nmm.APROVADO EM\n26-09-2023\nINFARMED\nComprimidos revestidos por película de 5 mg + 40 mg (comprimidos):\nComprimidos revestidos por película, de cor amarelo-acastanhado claro, redondos,\nbiconvexos e com arestas biseladas, com a gravação “5” numa das faces do\ncomprimido. Dimensões: diâmetro de 9 mm e espessura de 3,6 a 5,3 mm.\nComprimidos revestidos por película de 10 mg + 40 mg (comprimidos):\nComprimidos revestidos por película, de cor vermelho-acastanhado, redondos,\nbiconvexos e com arestas biseladas, com ranhura numa das faces do comprimido.\nDimensões: diâmetro de 9 mm e espessura de 3,6 a 5,3 mm.\nO comprimido pode ser dividido em doses iguais.\nAmlodipina + Olmesartan medoxomilo TAD está disponível em blisters\nacondicionados em caixas contendo 14, 28, 30, 56, 60, 84, 90 e 98 comprimidos e\nblister unidose acondicionados em caixas contendo 14 x 1, 28 x 1, 30 x 1, 56 x 1, 60\nx 1, 84 x 1, 90 x 1 e 98 x 1 comprimido.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTAD Pharma GmbH, Heinz-Lohmann-Straβe 5, 27472 Cuxhaven, Alemanha\nFabricantes\nKrka, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Eslovénia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com os seguintes nomes:\nNome do Estado Membro Nome do medicamento\nEstónia Olssa\nLetónia Olssa 20 mg/5 mg apvalkotās tabletes\nOlssa 40 mg/5 mg apvalkotās tabletes\nOlssa 40 mg/10 mg apvalkotās tabletes\nRepública Checa Olssa\nPortugal Amlodipina + Olmesartan medoxomilo TAD\nEste folheto foi revisto pela última vez em"
}