{
    "O que é e para que é utilizado": "O que é Amlodipina + Telmisartan Generis e para que é utilizado\nOs comprimidos Amlodipina + Telmisartan Generis contêm dois componentes ativos\nchamados amlodipina e telmisartan. Ambos os componentes ajudam a controlar a sua\nhipertensão (tensão arterial alta):\n- A amlodipina pertence a uma classe de medicamentos conhecidos como “bloqueadores\ndos canais de cálcio”. A amlodipina impede a passagem do cálcio para as paredes dos\nvasos sanguíneos, impedindo assim o estreitamento desses vasos.\n- O telmisartan pertence a uma classe de medicamentos conhecidos como “antagonistas\ndos recetores da angiotensina II”. A angiotensina II é uma substância produzida no seu\norganismo, que provoca o estreitamento dos seus vasos sanguíneos, aumentando assim a\nsua tensão arterial. O telmisartan bloqueia o efeito da angiotensina II.APROVADO EM\n14-10-2020\nINFARMED\nIsto significa que ambas as substâncias ativas atuam em conjunto para impedir o\nestreitamento dos seus vasos sanguíneos, provocando um relaxamento dos vasos\nsanguíneos e uma diminuição da sua pressão arterial.\nAmlodipina + Telmisartan Generis é utilizado para tratar a hipertensão em:\n- doentes adultos cuja pressão arterial não é suficientemente controlada com amlodipina\nisoladamente.\n- doentes adultos já tratados com telmisartan e amlodipina, em comprimidos separados, e\nque desejam, por razões de comodidade, tomar as mesmas doses num único comprimido.\nA pressão arterial elevada, se não for tratada, pode causar lesão nos vasos sanguíneos em\nvários órgãos, o que pode colocar os doentes em risco de acontecimentos graves como\nataque cardíaco, insuficiência cardíaca ou renal, acidente vascular cerebral ou cegueira.\nNormalmente, não há sintomas de pressão arterial elevada antes de ocorrer lesão. Por\nisso, é importante medir regularmente a sua pressão arterial para verificar se a mesma se\nencontra dentro dos valores normais.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Telmisartan Generis\nNão tome Amlodipina + Telmisartan Generis :\n- se tem alergia à amlodipina, ao telmisartan ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se tem alergia a outras dihidropiridinas (um tipo de bloqueadores de canais de cálcio)\n- se tiver mais do que três meses de gravidez (também é preferível não tomar Amlodipina\n+ Telmisartan Generis no início da gravidez – ver Secção Gravidez e amamentação).\n- se sofre de problemas graves no fígado ou de obstrução biliar (problemas com a\ndrenagem da bílis a partir do fígado e da vesícula biliar)\n- se sofre de baixo débito cardíaco devido a um problema cardíaco grave\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que\ncontém aliscireno para diminuir a pressão arterial.\nSe alguma das situações acima descritas se aplica a si, informe o seu médico ou\nfarmacêutico antes de tomar Amlodipina + Telmisartan Generis.\nAdvertências e precauções\nFale com o seu médico antes de tomar Amlodipina + Telmisartan Generis se sofre ou\nalguma vez sofreu de qualquer uma das seguintes condições ou doenças:\n- doença renal (nos rins) ou transplante renal\n- estreitamento dos vasos sanguíneos para um ou ambos os rins (estenose arterial renal)\n- doença do fígado\n- problemas no coração\n- níveis aumentados de aldosterona (que levem a retenção de sal e água no organismo\njuntamente com desequilíbrio de vários minerais sanguíneos)APROVADO EM\n14-10-2020\nINFARMED\n- pressão arterial baixa (hipotensão), que pode acontecer se estiver desidratado (perda\nexcessiva de água corporal) ou se tiver deficiência salina devida a terapêutica diurética\n(“comprimidos de água”), dieta pobre em sal, diarreia ou vómito\n- níveis elevados de potássio no sangue\n- diabetes\n- estreitamento da aorta (estenose aórtica)\n- dor no peito relacionada com o coração, em repouso ou com esforço mínimo (angina\ninstável)\n- depois de um ataque cardíaco ocorrido nas quatro semanas anteriores.\nFale com o seu médico antes de tomar Amlodipina + Telmisartan Generis:\n- se está a tomar algum dos seguintes medicamentos para tratar a pressão arterial elevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares. Ver também\n“Não tome Amlodipina + Telmisartan Generis”\n- se estiver a tomar digoxina, um medicamento utilizado para o tratamento da\ninsuficiência cardíaca.\nEm caso de cirurgia ou anestesia, deve informar o seu médico de que está a tomar\nAmlodipina + Telmisartan Generis.\nCrianças e adolescentes\nAmlodipina + Telmisartan Generis não está recomendado em crianças e adolescentes até\naos 18 anos de idade.\nOutros medicamentos e Amlodipina + Telmisartan Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos. O seu médico pode necessitar de alterar a sua dose\ne/ou tomar outras precauções.\nEm alguns casos pode ter que parar de tomar um dos medicamentos. Isto aplica-se\nespecialmente aos medicamentos abaixo listados quando tomados ao mesmo tempo que\nAmlodipina + Telmisartan Generis:\n- medicamentos contendo lítio para tratar alguns tipos de depressão\n- medicamentos que podem aumentar os níveis de potássio no sangue, tais como,\nsubstitutos salinos contendo potássio, diuréticos poupadores de potássio (um tipo de\ndiuréticos)\n- antagonista dos recetores da angiotensina II\n- se está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Amlodipina + Telmisartan Generis” e “Advertências e precauções”).\n- AINEs (medicamentos anti-inflamatórios não esteroides, tais como aspirina ou\nibuprofeno), heparina, imunossupressores (tais como ciclosporina ou tacrolimus) e o\nantibiótico trimetoprimAPROVADO EM\n14-10-2020\nINFARMED\n- rifampicina, eritromicina, claritromicina (antibióticos)\n- hipericão\n- medicamentos utilizados para tratar o VIH/SIDA (por exemplo, ritonavir) ou para\ntratamento de infeções fúngicas (por exemplo, cetoconazol)\n- diltiazem (medicamento para o coração)\n- sinvastatina para reduzir elevados níveis de colesterol\n- digoxina.\nÀ semelhança do que se verifica com outros medicamentos que diminuem a pressão\narterial, o efeito do Amlodipina + Telmisartan Generis pode ser reduzido se estiver a\ntomar AINEs (medicamentos anti-inflamatórios não esteroides, tais como aspirina e\nibuprofeno) ou corticosteroides.\nAmlodipina + Telmisartan Generis pode aumentar o efeito de diminuição da pressão\narterial de outros medicamentos utilizados para tratar a pressão arterial (por exemplo,\nbaclofeno, amifostina, neurolépticos ou antidepressivos).\nAmlodipina + Telmisartan Generis com alimentos e bebidas\nA hipotensão pode ser agravada pelo álcool. Pode senti-la sob a forma de tonturas ao\nlevantar-se.\nNão deve consumir sumo de toranja ou toranja enquanto estiver a tomar Amlodipina +\nTelmisartan Generis. Isto porque a toranja e o sumo de toranja podem conduzir a um\naumento dos níveis sanguíneos da substância ativa amlodipina em alguns doentes e\npodem aumentar o efeito de diminuição da tensão arterial do Amlodipina + Telmisartan\nGeneris.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa estar grávida ou planeia engravidar. O seu médico\nnormalmente aconselhá-la-á a interromper Amlodipina + Telmisartan Generis antes de\nengravidar ou assim que souber que está grávida e a tomar outro medicamento em vez de\nAmlodipina + Telmisartan Generis.\nAmlodipina + Telmisartan Generis não é recomendado no início da gravidez e não deve\nser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente prejudicial\npara o bebé se utilizado a partir desta altura.\nAmamentação\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades.\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a\niniciar o aleitamento. Amlodipina + Telmisartan Generis não está recomendado em mãesAPROVADO EM\n14-10-2020\nINFARMED\na amamentar, e o seu médico poderá indicar outro tratamento, se quiser continuar a\namamentar, especialmente se o seu bebé for recém-nascido ou prematuro.\nAconselhe-se junto do seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nAlgumas pessoas podem ter efeitos indesejáveis como desmaio, sonolência, tonturas ou\nvertigens (sensação de andar à roda) quando estão a ser tratadas para a pressão arterial\nelevada. Se sentir algum destes efeitos indesejáveis, não conduza veículos nem utilize\nmáquinas.\nAmlodipina + Telmisartan Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Telmisartan Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido por dia.\nTome o comprimido sempre à mesma hora todos os dias.\nRetire o comprimido de Amlodipina + Telmisartan Generis do blister imediatamente\nantes de o tomar.\nPode tomar Amlodipina + Telmisartan Generis com ou sem alimentos. Os comprimidos\ndevem ser engolidos com alguma água ou outra bebida não alcoólica.\nSe o seu fígado não está a funcionar normalmente, a dose normal não deve exceder 1\ncomprimido de 5 mg + 40 mg ou 1 comprimido de 10 mg + 40 mg por dia.\nSe tomar mais Amlodipina + Telmisartan Generis do que deveria\nSe tomar acidentalmente demasiados comprimidos, contacte imediatamente o seu\nmédico, farmacêutico ou as urgências do hospital mais próximo. Poderá ocorrer uma\nacentuada diminuição da pressão arterial e batimento acelerado do coração. Também\nforam notificados batimento lento do coração, tonturas, diminuição da função renal\nincluindo insuficiência renal e hipotensão acentuada e prolongada, incluindo choque e\nmorte.\nCaso se tenha esquecido de tomar Amlodipina + Telmisartan Generis\nSe se esqueceu de tomar uma dose, tome-a logo que se lembre e depois continue como\nhabitualmente. Se não tomar o seu comprimido num dia, tome a sua dose normal no diaAPROVADO EM\n14-10-2020\nINFARMED\nseguinte. Não tome uma dose a dobrar para compensar doses individuais que se esqueceu\nde tomar.\nSe parar de tomar Amlodipina + Telmisartan Generis\nÉ importante que tome Amlodipina + Telmisartan Generis todos os dias até o seu médico\nlhe dar instruções em contrário. Se tiver a sensação de que o efeito de Amlodipina +\nTelmisartan Generis é demasiado forte ou demasiado fraco, fale com o seu médico ou\nfarmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves e necessitar de atenção médica imediata.\nDeve procurar imediatamente o seu médico se apresentar qualquer um dos seguintes\nsintomas:\n- sépsis (muitas vezes designada “envenenamento sanguíneo”, é uma infeção grave\ngeneralizada com febre elevada e sensação de estar gravemente doente, rápido inchaço da\npele e mucosas (angioedema); estes efeitos são raros (podem afetar até 1 em 1 000\npessoas) mas são extremamente graves e os doentes devem parar de tomar o\nmedicamento e procurar o seu médico imediatamente. Se estes efeitos não forem\ntratados, podem ser fatais. A incidência aumentada de sépsis foi observada apenas com\ntelmisartan, no entanto não pode ser excluída relativamente ao Amlodipina + Telmisartan\nGeneris.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- tonturas, inchaço dos tornozelos (edema).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- sonolência (sentir sono), enxaquecas, dores de cabeça, formigueiro ou adormecimento\ndas mãos ou pés, sensação de rotação (vertigem), ritmo cardíaco lento, palpitações\n(sensação de sentir o seu coração a bater), tensão arterial baixa (hipotensão), tonturas\nquando se põe de pé (hipotensão ortostática), rubor (vermelhidão), tosse, dor gástrica\n(dor abdominal), diarreia, náuseas (enjoos), comichão, dor nas articulações, cãibras\nmusculares, dores musculares, incapacidade de conseguir uma ereção, astenia (sensação\nde cansaço), dor no peito, cansaço, inchaço (edema), níveis aumentados de enzimas\nhepáticas.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas):\n- infeções do trato urinário, sensação de tristeza (depressão), sensação de ansiedade,\ndanos nos nervos das mãos ou dos pés, diminuição do tato, dificuldade em adormecer,APROVADO EM\n14-10-2020\nINFARMED\ndesmaio, lesões dos nervos do sistema nervoso periférico, diminuição da sensibilidade\ndos nervos, alterações do paladar, tremores, vómitos, gengivas inchadas, desconforto\nabdominal, boca seca, eczema (alteração cutânea), vermelhidão da pele, dores nas costas,\ndores nas pernas, necessidade de urinar durante a noite, sensação de mal-estar, níveis\naumentados de ácido úrico no sangue.\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10 000 pessoas):\n- cicatrizes progressivas do tecido pulmonar (doença pulmonar intersticial,\nmaioritariamente pneumonia do interstício e pneumonia com excesso de eosinófilos).\nOs seguintes efeitos indesejáveis foram observados com os componentes telmisartan ou\namlodipina e podem ocorrer também com Amlodipina + Telmisartan Generis:\nTelmisartan\nNos doentes tratados apenas com telmisartan, foram notificados os seguintes efeitos\nindesejáveis adicionais.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- infeções do trato urinário, infeções do trato respiratório superior (por exemplo, dores de\ngarganta, sinusite, constipação), diminuição dos glóbulos vermelhos (anemia), níveis\nelevados de potássio no sangue, falta de ar, inchaço, transpiração aumentada, alterações\nrenais incluindo insuficiência renal aguda, incapacidade súbita do funcionamento dos\nrins, níveis elevados de creatinina.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas):\n- níveis elevados de potássio, aumento de algumas células brancas do sangue\n(eosinofilia), baixa contagem de plaquetas (trombocitopenia), reação alérgica (ex.:\nerupção cutânea, comichão, dificuldade em respirar, pieira, inchaço da face ou baixa\ntensão arterial), baixos níveis de açúcar no sangue (em doentes diabéticos), visão\nalterada, batimento cardíaco acelerado, mal-estar no estômago, função hepática alterada,\nurticária, erupção cutânea de causa medicamentosa, inflamação dos tendões, doença do\ntipo gripal (por exemplo, dores musculares, sensação de mal-estar generalizada),\ndiminuição da hemoglobina (uma proteína sanguínea) e níveis aumentados da creatinina\nfosfoquinase no sangue. A maioria dos casos de função hepática alterada e perturbações\nhepáticas provenientes da experiência pós-comercialização com telmisartan ocorreram\nem doentes japoneses. Os doentes japoneses apresentam maior probabilidade de\napresentar este efeito indesejável.\nAmlodipina\nNos doentes tratados apenas com amlodipina, foram notificados os seguintes efeitos\nindesejáveis adicionais.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- alterações de humor, visão alterada, zumbidos nos ouvidos, dificuldade em respirar,\nespirros/corrimento nasal, alteração dos hábitos intestinais, perda de cabelo, nódoas\nnegras ou sangramento não habituais (lesões das células vermelhas do sangue),APROVADO EM\n14-10-2020\nINFARMED\ndescoloração da pele, aumento da transpiração, dificuldade em urinar, aumento da\nnecessidade de urinar, sobretudo durante a noite, aumento mamário no homem, dor,\naumento de peso, perda de peso.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas):\n- confusão.\nEfeitos indesejáveis muitos raros (podem afetar até 1 em 10 000 pessoas):\n- diminuição do número de células brancas do sangue (leucopenia), baixa das plaquetas\n(trombocitopenia), reação alérgica, (por exemplo, erupção cutânea, comichão, pieira,\ninchaço da face ou hipotensão), excesso de açúcar no sangue, movimentos incontroláveis\nde contração ou espasmos, ataque cardíaco, frequência cardíaca irregular, inflamação dos\nvasos sanguíneos, inflamação do pâncreas, inflamação do revestimento do estômago\n(gastrite), inflamação do fígado, amarelecimento da pele (icterícia), elevação dos níveis\ndas enzimas hepáticas com icterícia, inchaço rápido da pele e mucosas (angioedema),\nreações cutâneas graves, urticária, reações alérgicas graves, com erupções de bolhas na\npele e membranas mucosas (dermatite exfoliativa, síndrome de Stevens-Johnson),\naumento da sensibilidade da pele ao sol.\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser calculada a\npartir dos dados disponíveis):\n- reações alérgicas graves, com erupções de bolhas na pele e membranas mucosas\n(necrólise epidérmica tóxica).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Telmisartan Generis\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n14-10-2020\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no blister, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nConserve o medicamento na embalagem de origem para proteger os comprimidos da luz.\nRetire o comprimido de Amlodipina + Telmisartan Generis do blister imediatamente\nantes de o tomar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Telmisartan Generis\nAs substâncias ativas são a amlodipina e o telmisartan.\nCada comprimido de Amlodipina + Telmisartan Generis 5 mg + 40 mg contém 5 mg de\namlodipina (na forma de amlodipina besilato) e 40 mg de telmisartan.\nCada comprimido de Amlodipina + Telmisartan Generis 10 mg + 40 mg comprimidos\ncontém 10 mg de amlodipina (na forma de amlodipina besilato) e 40 mg de telmisartan.\nCada comprimido de Amlodipina + Telmisartan Generis 5 mg + 80 mg comprimidos\ncontém 5 mg de amlodipina (na forma de amlodipina besilato) e 80 mg de telmisartan.\nCada comprimido de Amlodipina + Telmisartan Generis 10 mg + 80 mg comprimidos\ncontém 10 mg de amlodipina (na forma de amlodipina besilato) e 80 mg de telmisartan.\nOs outros componentes são: hidróxido de sódio, meglumina, povidona (K25), óxido de\nferro vermelho (E172) (5 mg+40 mg e 5 mg+80 mg), óxido de ferro amarelo (E172) (10\nmg+40 mg e 10 mg+80 mg), manitol, celulose microcristalina, crospovidona, estearato\nde magnésio, amido pré-gelatinizado, amido de milho e sílica coloidal anidra.\nQual o aspeto de Amlodipina + Telmisartan Generis e conteúdo da embalagem\nAmlodipina + Telmisartan Generis 5 mg + 40 mg são comprimidos de duas camadas,\nbranco a esbranquiçado num dos lados e rosa no outro lado, manchas ligeiras aceitáveis\nno lado rosa, oblongos (12,2 - 12,8 mm x 5,7 - 6,3 mm), biconvexos\nAmlodipina + Telmisartan Generis 10 mg + 40 mg são comprimidos de duas camadas,\nbranco a esbranquiçado de um lado e amarelo do outro lado, manchas ligeiras aceitáveis\nno lado amarelo, oblongos (12,2 - 12,8 mm x 5,7 - 6,3 mm), biconvexos.APROVADO EM\n14-10-2020\nINFARMED\nAmlodipina + Telmisartan Generis 5 mg + 80 mg são comprimidos de duas camadas,\nbranco a esbranquiçado num dos lados e rosa no outro lado, manchas ligeiras aceitáveis\nno lado rosa, oblongos (14,7 - 15,3 mm x 7,0 - 7,6 mm), biconvexos.\nAmlodipina + Telmisartan Generis 10 mg + 80 mg são comprimidos de duas camadas,\nbranco a esbranquiçado num dos lados e amarelo no outro lado, manchas ligeiras\naceitáveis no lado amarelo, oblongos (14,7 - 15,3 mm x 7,0 - 7,6 mm), biconvexos.\nAmlodipina + Telmisartan Generis está disponível em embalagens contendo 14, 28, 30,\n56, 90 ou 98 comprimidos em blisters.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantńe\n19 Pelpli ska Street\nń\n83-200 Starogard Gda ski\nPolônia\nEste folheto foi revisto pela última vez em"
}