{
    "O que é e para que é utilizado": "O que é Amlodipina + Olmesartan medoxomilo Generis e para que é utilizado\nAmlodipina + Olmesartan medoxomilo Generis contém duas substâncias, a\namlodipina (sob a forma de besilato de amlodipina) e o olmesartan medoxomilo.\nAmbas as substâncias ajudam a controlar a tensão arterial elevada.\nA amlodipina pertence a um grupo de substâncias designadas “bloqueadores dos\ncanais de cálcio” que impedem o cálcio de se deslocar através das paredes dos vasos\nsanguíneos impedindo que estes se estreitem, diminuindo assim a tensão arterial.\nO olmesartan medoxomilo pertence a um grupo de substâncias designadas\n“antagonistas dos recetores da angiotensina II” que diminuem a tensão arterial por\nrelaxamento dos vasos sanguíneos.\nAs ações de ambas as substâncias contribuem para impedir o estreitamento dos\nvasos sanguíneos, levando a que estes relaxem e a tensão arterial diminua.\nAmlodipina + Olmesartan medoxomilo Generis é utilizado no tratamento da tensão\narterial elevada em doentes em que esta doença não está suficientemente\ncontrolada com amlodipina ou olmesartan medoxomilo isoladamente.APROVADO EM\n16-01-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo\nGeneris\nNão tome Amlodipina + Olmesartan medoxomilo Generis:\nse tem alergia à amlodipina, ao olmesartan medoxomilo, às di-hidropiridinas (um\ngrupo especial de bloqueadores dos canais de cálcio) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Se pensa que pode ser\nalérgico, fale com o seu médico antes de tomar Amlodipina + Olmesartan\nmedoxomilo Generis\nse está grávida há mais do que três meses. Também não é aconselhado tomar\nAmlodipina + Olmesartan medoxomilo Generis no início da gravidez (ver secção\n“Gravidez e amamentação”)\nse tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial\nse tem problemas do fígado graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido a pedras na\nvesícula), ou se apresenta icterícia (amarelecimento da pele e olhos)\nse tem a tensão arterial muito baixa\nse sofre de aporte insuficiente de sangue aos tecidos com sintomas como tensão\narterial baixa, pulso fraco, batimentos cardíacos acelerados (choque, incluindo\nchoque cardiogénico, que significa choque devido a problemas cardíacos graves)\nse o fluxo sanguíneo do seu coração está obstruído, por exemplo, devido ao\nestreitamento da aorta (estenose aórtica)\nse sofre de débito cardíaco baixo (resultando em falta de ar ou edemas periféricos)\napós um ataque cardíaco (enfarte agudo do miocárdio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo Generis.\nInforme o seu médico se está a tomar algum dos seguintes medicamentos para\ntratar a tensão arterial elevada:\num inibidor da ECA (por exemplo: enalapril, lisinopril, ramipril), em particular se\ntiver problemas nos rins relacionados com diabetes\naliscireno.\nO seu médico pode verificar a sua função renal, tensão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares (ver\nsecção \"Não tome Amlodipina + Olmesartan medoxomilo Generis\").\nInforme o seu médico se tiver algum dos seguintes problemas de saúde:\nproblemas renais ou transplante de rim\ndoença no fígado\ninsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco\nvómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a\nfazer uma dieta com baixo teor em sal\nníveis sanguíneos de potássio aumentados\nproblemas nas glândulas suprarrenais (glândulas produtoras de hormonas,\nlocalizadas acima dos rins).APROVADO EM\n16-01-2023\nINFARMED\nContacte o seu médico se tiver diarreia que seja grave, persistente e que cause\nperda de peso substancial. O seu médico poderá avaliar os seus sintomas e decidir\nsobre como continuar a sua medicação para a tensão arterial.\nTal como acontece com outros anti-hipertensores, uma redução excessiva da tensão\narterial pode causar uma crise cardíaca ou acidente vascular cerebral em doentes\ncom perturbações da circulação sanguínea no coração ou no cérebro. Por\nconseguinte, o seu médico irá monitorizar cuidadosamente a sua tensão arterial.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nAmlodipina + Olmesartan medoxomilo Generis não está recomendado no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez uma vez que pode\nser gravemente prejudicial para o bebé se utilizado a partir desta altura (ver secção\n“Gravidez e amamentação”).\nCrianças e adolescentes (com idade inferior a 18 anos)\nAmlodipina + Olmesartan medoxomilo Generis não é recomendado em crianças e\nadolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar algum dos seguintes medicamentos:\noutros medicamentos anti-hipertensores, dado que a ação de Amlodipina +\nOlmesartan medoxomilo Generis pode ser potenciada. O seu médico pode necessitar\nde alterar a sua dose e/ou tomar outras precauções se está a tomar um inibidor da\nECA ou aliscireno (ver secções \"Não tome Amlodipina + Olmesartan medoxomilo\nGeneris\" e \"Advertências e precauções\")\nsuplementos de potássio, substitutos do sal contendo potássio, diuréticos ou\nheparina (para tornar o seu sangue mais fluido e prevenir o aparecimento de\ncoágulos sanguíneos). Tomar estes medicamentos ao mesmo tempo que Amlodipina\n+ Olmesartan medoxomilo Generis pode aumentar os níveis de potássio no sangue\nlítio (para tratamento de alterações de humor e algumas depressões). A toma\nconjunta de lítio e de Amlodipina + Olmesartan medoxomilo Generis pode aumentar\na toxicidade do lítio. Se tem de tomar lítio, o seu médico irá monitorizar os níveis de\nlítio no sangue\nanti-inflamatórios não esteroides (AINEs - medicamentos usados para o alívio da\ndor, inchaço e outros sintomas de inflamação, incluindo artrite) utilizados\nsimultaneamente com Amlodipina + Olmesartan medoxomilo Generis podem\naumentar o risco de insuficiência renal. Os AINEs podem diminuir a ação de\nAmlodipina + Olmesartan medoxomilo Generis\ncloridrato de colessevelam, um medicamento que baixa o nível de colesterol no seu\nsangue. O efeito de Amlodipina + Olmesartan medoxomilo Generis pode ser\ndiminuído. O seu médico pode aconselhá-lo-á a tomar Amlodipina + Olmesartan\nmedoxomilo Generis pelo menos 4 horas antes do cloridrato de colessevelam\nalguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação de\nAmlodipina + Olmesartan medoxomilo Generis pode ser ligeiramente diminuída\nmedicamentos usados para o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir)\nou para o tratamento de infeções fúngicas (por exemplo, cetoconazol, itraconazol)\ndiltiazem, verapamilo (medicamentos usados para problemas do ritmo cardíaco e\ntensão arterial elevada)\nrifampicina, eritromicina, claritromicina (antibióticos - medicamentos usados para a\ntuberculose ou outras infeções)APROVADO EM\n16-01-2023\nINFARMED\nErva de São João (Hypericum perforatum), um medicamento à base de plantas\ndantroleno (perfusão para alterações graves da temperatura corporal)\nsinvastatina, usado para baixar os níveis de colesterol e gorduras (triglicéridos) no\nsangue\ntacrolímus, sirolímus, temsirolímus, everolímus e ciclosporina, usados para controlar\na resposta imunitária do seu organismo, permitindo-lhe aceitar o órgão\ntransplantado.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo Generis com alimentos e bebidas\nAmlodipina + Olmesartan medoxomilo Generis pode ser tomado com ou sem\nalimentos. O comprimido deve ser engolido com algum líquido (por exemplo, um\ncopo de água). Sempre que possível, deve tomar-se a dose diária à mesma hora, por\nexemplo, ao pequeno-almoço.\nNão deve consumir toranja ou sumo de toranja enquanto estiver a tomar Amlodipina\n+ Olmesartan medoxomilo Generis. A toranja e o sumo de toranja podem levar a um\naumento dos níveis da substância ativa amlodipina no sangue, o que pode causar um\naumento imprevisível no efeito de diminuição da pressão arterial do Amlodipina +\nOlmesartan medoxomilo Generis.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão\narterial em cada aumento de dose, para assegurar que esta não diminui demasiado.\nDoentes de raça negra\nTal como com outros medicamentos similares, o efeito de diminuição da tensão\narterial do Amlodipina + Olmesartan medoxomilo Generis pode ser ligeiramente\nmenor em doentes de raça negra.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo Generis antes de engravidar ou assim que estiver grávida e a tomar\noutro medicamento.\nAmlodipina + Olmesartan medoxomilo Generis não está recomendado no início da\ngravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que pode\nser gravemente prejudicial para o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo\nGeneris, fale com o seu médico imediatamente.\nAmamentação\nDeve informar o seu médico se está a amamentar ou se está prestes a iniciar a\namamentação.APROVADO EM\n16-01-2023\nINFARMED\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Amlodipina + Olmesartan medoxomilo Generis não está recomendado\nem mães a amamentar, especialmente se o bebé for recém-nascido ou prematuro;\nnestes casos o seu médico poderá indicar outro tratamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da hipertensão pode ocorrer sonolência, enjoo, tonturas ou\ndores de cabeça. Se tal acontecer, não conduza nem utilize máquinas até que os\nsintomas desapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAmlodipina + Olmesartan medoxomilo Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amlodipina + Olmesartan medoxomilo Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido por dia. Sempre que possível, deve tomar a\ndose diária à mesma hora, por exemplo, ao pequeno-almoço.\nOs comprimidos podem ser tomados com ou sem alimentos.\nO comprimido deve ser engolido com algum líquido (por exemplo, um copo de água).\nNão tome Amlodipina + Olmesartan medoxomilo Generis com sumo de toranja.\nO comprimido não deve ser mastigado.\nSe tomar mais Amlodipina + Olmesartan medoxomilo Generis do que deveria\nSe tomar mais comprimidos do que deveria pode ter hipotensão com sintomas tais\ncomo tonturas ou batimento cardíaco rápido ou lento.\nSe tomar mais comprimidos do que deveria ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais\npróximo e levar a embalagem do medicamento ou este folheto informativo consigo.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo Generis\nNo caso de se ter esquecido de tomar Amlodipina + Olmesartan medoxomilo\nGeneris, tome a dose normal no dia seguinte como habitual. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo GenerisAPROVADO EM\n16-01-2023\nINFARMED\nÉ importante continuar o tratamento com Amlodipina + Olmesartan medoxomilo\nGeneris até que o seu médico lhe indique para parar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Caso se manifestem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos secundários seguintes\npodem ser graves:\nReações alérgicas, que podem afetar todo o corpo, com inchaço da face, da boca\ne/ou laringe juntamente com comichão e erupção da pele. Se isto acontecer, pare de\ntomar Amlodipina + Olmesartan medoxomilo Generis e contacte o seu médico\nimediatamente.\nDiminuição muito acentuada da tensão arterial em indivíduos suscetíveis ou como\nresultado de uma reação alérgica, o que pode causar atordoamento grave ou\ndesmaio. Se isto acontecer, pare de tomar Amlodipina + Olmesartan medoxomilo\nGeneris, contacte o seu médico imediatamente e deite-se.\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis)\nEm caso de amarelecimento da parte branca dos olhos, urina escura, comichão na\npele, mesmo que tenha iniciado o tratamento com Amlodipina + Olmesartan\nmedoxomilo Generis há bastante tempo, contacte imediatamente o seu médico, que\navaliará os sintomas e decidirá sobre como continuar a sua medicação para a\npressão arterial.\nOutros efeitos indesejáveis possíveis:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\ntonturas\ndores de cabeça\ninchaço dos tornozelos, pés, pernas, mãos ou braços\nfadiga.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\ntonturas na posição vertical\nfalta de energia\nformigueiro ou dormência das mãos ou pés\nvertigens\nconsciência do seu batimento cardíaco\nbatimento cardíaco acelerado\nhipotensão com sintomas tais como tonturas, atordoamento\ndificuldade em respirar\ntosse\nnáuseas\nvómitos\nindigestão\ndiarreia\nobstipaçãoAPROVADO EM\n16-01-2023\nINFARMED\nboca seca\ndor abdominal superior\nerupções da pele\ncãibras musculares\ndores nos braços e pernas\ndor nas costas\nsensação de urgência para urinar\ninatividade sexual\nincapacidade de atingir ou manter uma ereção\nfraqueza.\nForam também observadas alterações nos valores de alguns testes sanguíneos,\nincluindo: níveis de potássio no sangue aumentados ou diminuídos, níveis de\ncreatinina no sangue aumentados, níveis de ácido úrico aumentados, testes da\nfunção hepática elevados (níveis de gama glutamil transferase).\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\nhipersensibilidade ao medicamento\ndesmaios\nvermelhidão e sensação de calor na face\npele vermelha, inchada e com comichão (urticária)\ninchado da face.\nEfeitos indesejáveis comunicados com o uso de amlodipina ou olmesartan\nmedoxomilo isoladamente, mas não com Amlodipina + Olmesartan medoxomilo\nGeneris ou com uma frequência mais elevada.\nAmlodipina:\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\nedema (retenção de líquidos).\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\ndor abdominal\nnáuseas\ninchaço dos tornozelos\nsensação de sonolência\nvermelhidão e sensação de calor na face\nperturbações visuais (incluindo visão dupla e visão turva)\nconsciência do seu batimento cardíaco\ndiarreia\nobstipação\nindigestão\ncãibras\nfraqueza\ndificuldade em respirar.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nproblemas em dormir\nperturbações do sono\nalterações do humor incluindo ansiedade\ndepressão\nirritabilidadeAPROVADO EM\n16-01-2023\nINFARMED\ntremores\nalterações do paladar\ndesmaio\nzumbidos nos ouvidos (acufenos)\nagravamento da angina de peito (dor ou sensação desconfortável no peito)\nbatimento cardíaco irregular\ncorrimento nasal ou nariz entupido\nperda de cabelo\nmanchas arroxeadas na pele devido a pequenas hemorragias (púrpura)\ndescoloração da pele\nsudação excessiva\nerupção da pele\ncomichão\npele vermelha, inchada e com comichão (urticária)\ndor nas articulações ou músculos\ndificuldade em urinar\nvontade de urinar durante a noite\naumento da necessidade de urinar\naumento da mama nos homens\ndor no peito\ndor\nsensação de mal-estar\naumento ou diminuição de peso.\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\nconfusão.\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10 000 pessoas):\nredução do número de glóbulos brancos no sangue, o que pode aumentar o risco de\ninfeções\nredução do número de plaquetas (um tipo de células do sangue), o que pode\naumentar a facilidade de formar nódoas negras ou tempo de hemorragia prolongado\naumento da glicose no sangue\naumento da rigidez muscular ou da resistência ao movimento passivo (hipertonia)\nformigueiro ou dormência das mãos ou pés\nataque cardíaco\ninflamação dos vasos sanguíneos\ninflamação do fígado ou do pâncreas\ninflamação do revestimento do estômago\naumento das gengivas\nenzimas hepáticas elevadas\namarelecimento da pele e olhos\nsensibilidade da pele à luz aumentada\nreações alérgicas: comichão, erupção da pele, inchaço da face, boca e/ou laringe\njuntamente com comichão e erupção da pele, reações graves na pele incluindo\nerupção intensa na pele, urticária, vermelhidão da pele no corpo inteiro, comichão\nintensa, bolhas, descamação e inchaço da pele, inflamação das membranas mucosas\n(síndrome de Stevens-Johnson, necrólise epidérmica tóxica), por vezes com risco de\nvida.\nEfeitos indesejáveis cuja frequência é desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis):APROVADO EM\n16-01-2023\nINFARMED\ntremores\npostura rígida\nrosto que parece uma máscara\nmovimentos lentos\nmarcha desequilibrada com arrastamento dos pés.\nOlmesartan medoxomilo:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\nbronquite\ndor de garganta\ncorrimento nasal ou nariz entupido\ntosse\ndor abdominal\ngastroenterite\ndiarreia\nindigestão\nnáuseas\ndores nas articulações ou nos ossos\ndores nas costas\nsangue na urina\ninfeções urinárias\ndor no peito\nsintomas semelhantes aos da gripe\ndor\nalterações nos valores dos sanguíneos como: aumento dos níveis de lípidos\n(hipertrigliceridemia), aumento da ureia ou do ácido úrico no sangue e aumentos nos\ntestes de função hepática e muscular.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nredução do número de plaquetas (um tipo de células do sangue), o que pode\naumentar a facilidade de formar nódoas negras ou tempo de hemorragia prolongado\nreações alérgicas rápidas que podem afetar o corpo todo e podem causar problemas\nrespiratórios, bem como uma rápida descida da tensão arterial que pode ainda levar\na desmaio (reações anafiláticas)\nangina (dor ou sensação desconfortável no peito, conhecida como angina de peito)\ncomichão\nerupção da pele\nirritação alérgica da pele\nerupção da pele com urticária\ninchaço da face\ndor muscular\nsensação de mal-estar.\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\ninchaço da face, boca e/ou laringe\ninsuficiência renal aguda e insuficiência renal\nletargia.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactosAPROVADO EM\n16-01-2023\nINFARMED\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amlodipina + Olmesartan medoxomilo Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo Generis\nAs substâncias ativas são a amlodipina (sob a forma de besilato) e o olmesartan\nmedoxomilo.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato) e 20 mg de olmesartan medoxomilo.\nCada comprimido revestido por película contém 5 mg de amlodipina (sob a forma de\nbesilato) e 40 mg de olmesartan medoxomilo.\nCada comprimido revestido por película contém 10 mg de amlodipina (sob a forma\nde besilato) e 40 mg de olmesartan medoxomilo.\nOs outros componentes são:\nnúcleo do comprimido: celulose microcristalina (Grau-101 e Grau-102), amido pré-\ngelatinizado (amido de milho), croscarmelose sódica, sílica coloidal anidra, lactose,\nestearato de magnésio\nrevestimento do comprimido: álcool polivinílico parcialmente hidrolisado, dióxido de\ntitânio, talco, macrogol 4000, óxido de ferro amarelo (E 172) (apenas para a\ndosagem 5 mg + 40 mg), óxido de ferro vermelho (E 172) (apenas para dosagem 5\nmg + 40 mg).\nQual o aspeto de Amlodipina + Olmesartan medoxomilo Generis e conteúdo da\nembalagemAPROVADO EM\n16-01-2023\nINFARMED\nComprimido revestidos por película.\nAmlodipina + Olmesartan medoxomilo Generis 5 mg + 20 mg comprimidos\nrevestidos por película:\nComprimidos revestidos por película brancos a esbranquiçados, redondos,\nbiconvexos, gravados com ‘K’ num lado e ‘27’ no outro lado.\nAmlodipina + Olmesartan medoxomilo Generis 5 mg + 40 mg comprimidos\nrevestidos por película:\nComprimidos revestidos por película cremes, redondos, biconvexos, gravados com\n‘K’ num lado e ‘28’ no outro lado.\nAmlodipina + Olmesartan medoxomilo Generis 10 mg + 40 mg comprimidos\nrevestidos por película:\nComprimidos revestidos por película brancos a esbranquiçados, redondos,\nbiconvexos, gravados com ‘M’ no lado da ranhura e ‘29’ no outro lado.\nAmlodipina + Olmesartan medoxomilo Generis está disponível em embalagens\ncontendo blisters.\nTamanho das embalagens: 14, 28, 30, 56, 90 e 98 comprimidos revestidos por\npelícula\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\ne\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia\nBBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:APROVADO EM\n16-01-2023\nINFARMED\nBélgica: Olmesartan/Amlodipine AB 20 mg/5 mg filmomhulde\ntabletten/comprimés pelliculés/Filmtabletten\nOlmesartan/Amlodipine AB 40 mg/5 mg filmomhulde\ntabletten/comprimés pelliculés/Filmtabletten\nOlmesartan/Amlodipine AB 40 mg/10 mg filmomhulde\ntabletten/comprimés pelliculés/Filmtabletten\nAlemanha: OlmeAmlodipinPUREN 20 mg/5 mg/40 mg/5 mg/40 mg/10 mg\nFilmtabletten\nPaíses Baixos Olmesartan medoxomil/Amlodipine Aurobindo 20 mg/5 mg,\nfilmomhulde tabletten\nOlmesartanmedoxomil/Amlodipine Aurobindo 40 mg/5 mg,\nfilmomhulde tabletten\nOlmesartanmedoxomil/Amlodipine Aurobindo 40 mg/10 mg, filmomhulde tabletten\nPortugal: Amlodipina + Olmesartan medoxomilo Generis\nEspanha: Olmesartán/Amlodipino Aurovitas 20 mg/5 mg/40 mg/5mg/40 mg/10\nmg comprimidos recubiertos con película EFG\nEste folheto foi revisto pela última vez"
}