{
    "Bula": "APROVADO EM\n05-08-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nAmorolfina Zentiva 50 mg/ml verniz para unhas medicamentoso\nAmorolfina\nLeia com atenção todo este folheto antes de começar a utilizar este medicamento,\npois contém informação importante para si.\nTome este medicamento como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.\n- Se tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4.\n- Se não se sentir melhor ou piorar após 3 meses de utilização tem de consultar o\nseu médico.\nO que contém este folheto:\n1. O que é Amorolfina Zentiva e para que é utilizado\n2. O que precisa de saber antes de usar Amorolfina Zentiva\n3. Como usar Amorolfina Zentiva\n4. Efeitos secundários possíveis\n5. Como conservar Amorolfina Zentiva\n6. Conteúdo da embalagem e outras informações\n1. O que é Amorolfina Zentiva e para que é utilizado\nAmorolfina Zentiva verniz para unhas medicamentoso é um antifúngico utilizado no\ntratamento tópico de onicomicoses (infeções nas unhas provocadas por fungos)\ndevidas a dermatófitos, leveduras e bolores.\n2. O que precisa de saber antes de usar Amorolfina Zentiva\nNão utilize Amorolfina Zentiva:\n- se tem alergia (hipersensibilidade) à amorolfina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Amorolfina Zentiva\n- Evite o contacto do verniz com os olhos, ouvidos ou mucosas (por ex., boca e\nnarinas).\n- Evite a utilização de verniz cosmético para unhas ou de unhas artificiais durante o\ntratamento. Use luvas impermeáveis quando utiliza solventes ou diluentes (ex.\naguarrás) para evitar que o verniz medicamentoso seja removido.\n- Não inalar.\nCrianças\nDevido à falta de dados, a utilização em crianças deve ser evitada.\nOutros medicamentos e Amorolfina ZentivaAPROVADO EM\n05-08-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão são conhecidas interações medicamentosas. No entanto, informe o seu médico\nou farmacêutico caso detete algum efeito secundário.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAmorolfina Zentiva não deve ser utilizada durante a gravidez ou amamentação, a\nmenos que seja manifestamente necessário.\n3. Como usar Amorolfina Zentiva\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nA Amorolfina Zentiva deve ser aplicada nas unhas afetadas das mãos ou pés, uma ou\nduas vezes por semana, exatamente de acordo com as indicações do seu médico.\nDuração média do tratamento\nO tratamento deve ser continuado sem interrupções até regeneração completa da\nunha e cura das áreas afetadas. A duração do tratamento depende essencialmente\nda intensidade, da localização da infeção e da capacidade regenerativa das unhas.\nNa generalidade traduz-se por seis meses para as unhas das mãos e nove a doze\nmeses para as unhas dos pés.\nInstruções de utilização\n1. Antes da primeira aplicação de\nAmorolfina Zentiva, limpe\ncuidadosamente as suas unhas: lime\ntanto quanto possível as áreas afetadas\nda unha (especialmente a sua\nsuperfície) utilizando as limas fornecidas\ncom o medicamento.\nTenha cuidado para não limar a pele à\nvolta da unha.\n2. A superfície da unha deve, em então,\nser limpa e desengordurada utilizando\numa das compressas de limpeza\nfornecidas com o medicamento\n3. Com um dos aplicadores reutilizáveis\n(fornecidas na embalagem), aplicar o\nverniz sobre toda a superfície das unhas\nafetadas. Limpe o aplicador antes de a\nutilizar numa unha diferente, de modo a\nevitar a contaminação do verniz. Não\nlimpe o aplicador no gargalo do frasco.\n4. Repita as etapas 1 a 3 para cada\nunha afetada.APROVADO EM\n05-08-2023\nINFARMED\n5. Limpe o aplicador utilizando uma das\ncompressas fornecidas.\n6. Feche completamente o frasco. Deixe\na(s) unha(s) tratadas secar por\naproximadamente 3 minutos.\nNão utilize em unhas saudáveis as limas que usou nas unhas infetadas, para não\nespalhar a infeção. Para prevenir que a infeção se espalhe, tenha o cuidado de não\npermitir que outras pessoas utilizem as limas do seu conjunto.\nOs aplicadores fornecidos são reutilizáveis. No entanto, é importante limpá-los muito\nbem após completar cada um dos tratamentos, usando a mesma compressa que\nutilizou para limpar a unha. Evite tocar com a compressa nas unhas recentemente\ntratadas. Feche muito bem o frasco de verniz para unhas. Elimine cuidadosamente a\ncompressa, uma vez que é inflamável.\n- Antes de utilizar novamente a Amorolfina Zentiva, comece por remover o verniz\nanteriormente aplicado com uma compressa, e em seguida lime as unhas de novo se\nnecessário.\n- Volte a aplicar o verniz como se descreveu acima.\n- Depois de seco, o verniz para unhas não é afetado pelo sabonete nem pela água,\npelo que pode lavar normalmente as mãos e pés. Se precisa de utilizar produtos\nquímicos tais como diluentes ou benzina, deve usar luvas de borracha ou outras\nluvas impermeáveis para proteger o verniz aplicado nas suas unhas.\nDuração do tratamento\nO seu médico irá provavelmente verificar a evolução do seu tratamento de 3 em 3\nmeses.\nSe colocar Amorolfina Zentiva nos seus olhos ou ouvidos\nSe colocou Amorolfina Zentiva nos olhos ou ouvidos, lave imediatamente com água e\ncontacte de imediato o seu médico, farmacêutico ou dirija-se ao hospital mais\npróximo de imediato.\nSe engolir acidentalmente Amorolfina Zentiva\nSe você ou outra pessoa engolir acidentalmente o verniz, contacte imediatamente o\nseu médico, farmacêutico ou dirija-se ao hospital mais próximo de imediato.\nCaso se tenha esquecido de utilizar Amorolfina Zentiva\nNão se preocupe se se esqueceu de aplicar Amorolfina Zentiva na hora certa. Assim\nque se lembrar, continue a utilizar o medicamento como habitualmente.\nSe parar de utilizar Amorolfina ZentivaAPROVADO EM\n05-08-2023\nINFARMED\nNão pare de utilizar Amorolfina Zentiva antes do tempo indicado pelo seu médico ou\na sua infeção pode regressar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nRaros (podem afetar até 1 em 1.000 pessoas):\nAlteração da cor, unhas quebradiças ou frágeis a começar a separar-se do leito da\nunha.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nSensação de queimadura na área em redor da unha.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nVermelhidão, comichão, urticária, bolhas e reação alérgica da pele (dermatite de\ncontacto).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Amorolfina Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “Val”. O prazo de validade corresponde ao último dia do mês indicado.\nProteger do calor. Manter o frasco muito bem fechado após utilização.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não se\nutiliza. Estas medidas ajudarão a proteger o ambiente.APROVADO EM\n05-08-2023\nINFARMED\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amorolfina Zentiva\nA substância ativa é o cloridrato de amorolfina. 1 ml de Amorolfina Zentiva contém\ncloridrato de amorolfina correspondente a 50 mg de amorolfina\nOs outros componentes são: Etanol anidro, Metacrilato de amónio copolímero (tipo\nA), Acetato de etilo, Acetato de butilo, Triacetina\nQual o aspeto de Amorolfina Zentiva e o conteúdo da embalagem\nFrasco de vidro tipo I ou III âmbar, com tampa HDPE e com selo de Teflon\nTamanhos da embalagem:\n2.5 ml, 3 ml, 5 ml\nTodas as embalagens contêm 30 compressas de limpeza, 10 aplicador e 30 limas\npara unhas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nFARMACLAIR\n440, avenue du Général de Gaulle\n14200 Herouville Saint Clair\nFrança\nCREAPHARM INDUSTRY\n29 rue Léon Faucher\n51100 Reims\nFrança\nEste folheto foi revisto pela última vez em"
}