{
    "O que é e para que é utilizado": "O QUE É AMOROLFINA BLUEPHARMA E PARA QUE É UTILIZADO\nAmorolfina Bluepharma é utilizado para o tratamento de infeções fúngicas das unhas.\nAmorolfina Bluepharma contém a substância ativa amorolfina (sob a forma de\ncloridrato), que pertence a um grupo de medicamentos conhecidos como antifúngicos.\nA amorolfina provoca a morte de uma grande variedade de fungos, que provocam\ninfeções nas unhas.\n2.",
    "Antes de utilizar": "O QUE PRECISA DE SABER ANTES DE UTILIZAR AMOROLFINA\nBLUEPHARMA\nNão utilize Amorolfina Bluepharma:\n- Se tem alergia à amorolfina ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Amorolfina Bluepharma.\n- Se for diabético.\n- Se estiver a receber tratamento porque tem o sistema imunitário enfraquecido.\n- Se tiver má circulação nas mãos e pés.APROVADO EM\n10-10-2018\nINFARMED\n- Se a sua unha estiver severamente danificada ou infetada.\n- Se Amorolfina Bluepharma entrar em contato com os seus olhos ou ouvidos, lave-os\nimediatamente com água e contate o seu médico, farmacêutico ou o hospital mais\npróximo.\n- Evite o contato do verniz com membranas mucosas (por exemplo boca e narinas). Não\ninspire o medicamento.\nOutros medicamentos e Amorolfina Bluepharma\nPode utilizar Amorolfina Bluepharma enquanto estiver a tomar outros mediamentos.\nAo utilizar Amorolfina Bluepharma com outros produtos para as unhas\nO uso de verniz cosmético ou unhas artificiais deve ser evitado durante o tratamento com\nAmorolfina Bluepharma.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávidaou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\n3.",
    "Como utilizar": "COMO UTILIZAR AMOROLFINA BLUEPHARMA\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nAmorolfina Bluepharma deve ser aplicada nas unhas afetadas dos dedos das mãos ou dos\npés, uma ou duas vezes por semana, exatamente como indicado pelo seu médico.\nInstruções de utilização:\n1: Lime a unha\nLime tanto quanto possível as áreas infetadas das unhas,\nincluindo a superfície, utilizando a lima fornecida.\nAVISO: Não utilize nas unhas sãs as limas usadas nas unhas,\npois poderá espalhar a infeção. Para prevenir o propagar da\ninfeção, assegure-se de que mais ninguém utiliza as limas do\nseu kit.\n2: Limpe a unha\nUse uma das compressas fornecidas (ou removedor de verniz\npara unhas) para limpar a superfície da unha. Repita os passos\n1 e 2 para cada uma das unhas afetadas.\n3: Retire uma porção de verniz do frascoAPROVADO EM\n10-10-2018\nINFARMED\nMergulhe uma das espátulas reutilizáveis no frasco do verniz.\nAntes de ser aplicado, o verniz não deve ser escorrido no\nbordo do frasco.\n4. Aplique o verniz\nAplique o verniz uniformemente na totalidade da superfície\nda unha. Repita os passos 3 e 4 para cada uma das unhas\nafetadas.\nDeixe que a(s) unha(s) tratada(s) seque(m) durante\naproximadamente 3 minutos.\n5: Limpe a espátula\nAs espátulas fornecidos são reutilizáveis. No entanto, é\nimportante proceder à sua limpeza após cada utilização,\nusando a mesma compressa que usou para a limpeza da unha.\nEvite tocar com a compressa nas unhas recentemente tratadas\ncom o verniz. Feche bem o frasco do verniz. Elimine\ncuidadosamente a compressa uma vez que é inflamável.\n- Antes de utilizar novamente o verniz para as unhas, remova primeiro o verniz antigo\naplicado nas suas unhas, utilizando uma compressa. Se necessário, lime novamente as\náreas afetadas das unhas.\n- Reaplique o verniz como descrito anteriormente.\n- Depois de seco, o verniz não é afetado pelo sabonete nem pela água, pelo que pode\nlavar as suas mãos e os seus pés como habitualmente. Se precisar de usar produtos\nquímicos, tais como diluentes ou similares, deve utilizar luvas de borracha ou de outro\ntipo impermeável, de modo a proteger o verniz aplicado nas unhas das mãos.\n- É importante que continue a utilizar Amorolfina Bluepharma até que a infeção tenha\nsido curada e que as unhas sãs tenham crescido de novo. Habitualmente, são necessários\n6 meses de tratamento para as unhas das mãos e 9 a 12 meses para as unhas dos pés.\nProvavelmente, o seu médico irá verificar a evolução do seu tratamento de 3 em 3 meses.\nSe engolir acidentalmente Amorolfina Bluepharma\nSe você ou qualquer outra pessoa engoliu acidentalmente o verniz, contate imediatamente\no seu médico, farmacêutico ou o hospital mais próximo.\nCaso se tenha esquecido de utilizar Amorolfina Bluepharma\nNão se preocupe se se esqueceu de aplicar o verniz na hora certa. Assim que se lembrar,\naplique o verniz, como descrito anteriormente.\nSe parar de utilizar Amorolfina BluepharmaAPROVADO EM\n10-10-2018\nINFARMED\nNão pare de utilizar Amorolfina Bluepharma até que o seu médico lhe diga; caso\ncontrário, a infeção pode regressar. Caso ainda tenha dúvidas sobre a utilização deste\nmedicamento, fale com o seu médico ou farmacêutico.\n4.",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Amorolfina Bluepharma pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nRaros (ocorrem em menos de 1 em 1.000 pessoas):\nA sua unha poderá perder a cor, ficar frágil ou quebradiça.\nMuito Raros (ocorrem em menos de 1 em 10.000 pessoas):\nSensação de queimadura na zona que rodeia a unha.\nFrequência de ocorrência desconhecida\nVermelhidão, comichão, urticária, formação de bolhas e reação alérgica na pele\n(dermatite de contato).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contatos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5.",
    "Como conservar": "COMO CONSERVAR AMOROLFINA BLUEPHARMA\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão conserve acima de 30ºC. Proteja do calor. Mantenha o frasco bem fechado e na\nposição verticalAPROVADO EM\n10-10-2018\nINFARMED\nEste produto é inflamável! Mantenha a solução longe de chamas ou qualquer fonte de\nignição!\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6.",
    "Outras informações": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Amorolfina Bluepharma\nAmorolfina Bluepharma contém 50 mg/ml da substância ativa amorolfina (equivalente a\n55,74 mg/ml de cloridrato de amorolfina). Os outros componentes são: Eudragit RL 100\n(Metacrilato de amónio copolímero, tipo A), triacetina, acetato de butilo, acetato de etilo\ne etanol anidro.\nQual o aspecto de Amorolfina Bluepharma e conteúdo da embalagem\nAmorolfina Bluepharma é uma solução límpida, incolor a amarela pálida. Encontra-se\ndisponível em embalagens de 2,5 ml, 3 ml e 5 ml: 1 frasco acondicionado com ou sem\ncompressas de limpeza, espátulas e/ou limas.\nAmorolfina Bluepharma também se encontra disponível em embalagens de 7,5 ml e 10\nml: 2 frascos acondicionados com ou sem compressas de limpeza, espátulas e/ou limas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos – Comércio de Medicamentos, S. A.\nSão Martinho do Bispo, 3045-016, Coimbra\nPortugal\nFabricante\nChanelle Medical\nLoughrea, Co. Galway\nIrlanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com as seguintes denominações:APROVADO EM\n10-10-2018\nINFARMED\nEspanha Polónia\nAmorolfina ISDIN Myconolak\n50mg/5ml Barniza De\nUnas Medicamentoso\nFrança Reino Unido\nAmorolfine Chanelle 5% vernis à ongles Amorolfine 5% w/v Nail Lacquer\nmédicamenteux\nHungria Eslováquia\nNeolaque 50 mg/ml Neolaque 5 %\nč\ngyógyszeres körömlakk lie ivý lak na nechty\nEste folheto foi aprovado pela última vez em:"
}