{
    "O que precisa de saber antes de utilizar Amorolfina Schollmed": "O que precisa de saber antes de utilizar Amorolfina Schollmed\nNão utilize Amorolfina Schollmed:\n- se tem alergia à substância ativa (amorolfina) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se tem menos de 18 anos.APROVADO EM\n26-08-2022\nINFARMED\nAdvertências e precauções\nEste medicamento pode causar reações alérgicas, algumas podem ser graves. Se\nisso acontecer, pare de aplicar este medicamento, remova imediatamente o produto\ncom um removedor de verniz de unhas ou com as compressas fornecidas e procure\nassistência médica. O produto não deve ser reaplicado.\nDeve procurar assistência médica urgente se apresentar algum dos seguintes\nsintomas:\n- se apresentar dificuldade em respirar\n- se a sua face, língua ou garganta incharem\n- se a sua pele desenvolver erupções cutâneas (rash) severas\nFale com o seu médico ou farmacêutico antes de utilizar Amorolfina Schollmed\n- se sofre de diabetes\n- se está a ser tratado para um problema do sistema imunitário\n- se tem má circulação nas mãos e pés\n- se a sua unha está muito danificada ou infetada\nSe Amorolfina Schollmed entrar em contacto com os seus olhos ou ouvidos lave de\nimediato com água e entre em contacto com o seu médico, farmacêutico ou com o\nhospital mais próximo.\nEvite qualquer contacto do verniz com as membranas mucosas (por exemplo, boca\nou narinas).\nNão inalar o verniz medicamentoso.\nUse luvas impermeáveis quando utilizar solventes orgânicos para impedir que o\nverniz medicamentoso seja removido.\nAmorolfina Schollmed contém 55,4% m/m de álcool (etanol). Pode causar sensação\nde queimadura na pele lesionada.\nOutros medicamentos e Amorolfina Schollmed\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nPode utilizar este verniz medicamentoso enquanto está a tomar outros\nmedicamentos.\nOutros vernizes e Amorolfina Schollmed\nNão utilize unhas artificiais durante o tratamento com Amorolfina Schollmed.\nVerniz cosmético pode ser aplicado pelo menos 10 minutos após a aplicação de\nAmorolfina Schollmed. Antes de repetir a aplicação de Amorolfina Schollmed, deve\nremover cuidadosamente quaisquer restos de verniz medicamentoso e o verniz\ncosmético. Em seguida, a unha afetada pode ser limada conforme necessário,\nseguindo-se a limpeza com a compressa.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. O seu\nmédico vai decidir se deve ou não utilizar Amorolfina Schollmed.APROVADO EM\n26-08-2022\nINFARMED",
    "Como utilizar Amorolfina Schollmed": "Como utilizar Amorolfina Schollmed\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nUtilização em adultos e idosos\nAntes de iniciar o tratamento\nDesenhe, na primeira figura do diagrama abaixo, um sombreado que corresponda à\nárea infetada da unha no momento em que inicia o tratamento. Isto irá ajudá-lo(a) a\nacompanhar a evolução do tratamento. A cada três meses de tratamento volte a\ndesenhar a área infetada da unha nesse momento até que a unha infetada tenha\ndesaparecido completamente. Se tiver mais do que uma unha afetada, desenhe a\nevolução da que está mais afetada. Leve este folheto informativo consigo quando o\ntratamento estiver a ser revisto para informar o seu médico ou farmacêutico da\nprogressão do tratamento.\nAntes do 3 meses 6 meses 9 meses\nInstruções de utilização\n- trate a unha infetada como descrito abaixo. A UNHA DEVE SER TRATADA UMA VEZ\nPOR SEMANA.\n- a aplicação semanal do verniz deve ser mantida durante 6 meses para unhas das\nmãos e 9 a 12 meses para unhas dos pés. Uma revisão do tratamento deve ser feita\na cada três meses.\n- as unhas crescem lentamente por isso pode demorar 2 a 3 meses até que comece\na ver melhorias.\n- é importante continuar a utilizar o verniz medicamentoso até que a infeção tenha\ndesaparecido e até que tenha crescido unha saudável.\n- os passos descritos abaixo devem ser seguidos cuidadosamente para cada unha\nafetada:\nPasso 1: Lime a unha\nAntes da primeira aplicação, lime a área infetada da unha, em\nparticular a superfície da unha, tanto quanto possível, utilizando\na lima descartável fornecida.\nATENÇÃO: as limas usadas nas unhas infetadas não devem ser\nusadas em unhas saudáveis para não espalhar a infeção. Para\nprevenir que a infeção se espalhe assegure que mais ninguém\nutiliza as limas do seu kit.APROVADO EM\n26-08-2022\nINFARMED\nPasso 2: Limpe a unha\nLimpe a superfície da unha com uma das compressas fornecidas\nnas saquetas ou com um pouco de algodão embebido em álcool.\nRepita o passo 1 e 2 por cada unha infetada.\nPasso 3: Aplique o verniz medicamentoso\nIntroduza a espátula no frasco do verniz. Para cada unha a\ntratar, mergulhe o aplicador no verniz sem o limpar no bordo do\nfrasco.\nAplique o verniz na totalidade da superfície da unha afetada com\na espátula. Limpe a espátula reutilizável entre cada passagem\nde uma unha a tratar para a outra, de modo a evitar a\ncontaminação do verniz.\nRepita este passo por cada unha infetada.\nDeixar o verniz aplicado na unha infetada secar por\naproximadamente 3 minutos.\nPasso 4: Limpar o aplicador\nO aplicador fornecido é reutilizável. Contudo, é importante\nlimpá-lo após completar cada tratamento, usando a mesma\ncompressa anteriormente utilizada na limpeza da unha. Evite\ntocar com a compressa na unha recentemente tratada.\nAssegure-se que fecha bem o frasco após cada aplicação.\nDescarte a compressa com cuidado pois é inflamável.\nVerniz cosmético pode ser aplicado pelo menos 10 minutos após a aplicação de\nAmorolfina Schollmed.\nAntes de reaplicar o verniz, remover primeiro o verniz da aplicação anterior ou\nqualquer verniz cosmético, utilizando a compressa, e limar a unha novamente se\nnecessário.\nLimpar as unhas com uma compressa e reaplicar o verniz como descrito acima.\nDepois de seco o verniz não é afetado pelo contacto com a água ou detergentes, por\nisso pode lavar as mãos e pés normalmente. Use luvas impermeáveis quando utiliza\nsolventes ou diluentes (ex. aguarrás) para evitar que o verniz medicamentoso seja\nremovido.\nÉ importante continuar o tratamento sem interrupções até crescimento completo de\numa unha saudável e cura das áreas afetadas. Na generalidade traduz-se por 6\nmeses para as unhas das mãos e 9 a 12 meses para as unhas dos pés. Vai ver o\ncrescimento de unha saudável à medida que a unha infetada desaparece.\nAntes do tratamento Após tratamento\nSe engolir acidentalmente Amorolfina SchollmedAPROVADO EM\n26-08-2022\nINFARMED\nSe engolir acidentalmente o verniz, contacte o seu médico, farmacêutico ou o\nhospital mais próximo.\nCaso se tenha esquecido de utilizar Amorolfina Schollmed\nNão se preocupe se se esquecer de aplicar o verniz à hora certa. Quando se lembrar,\nrecomece a aplicação do verniz novamente, da mesma maneira que anteriormente.\nSe parar de utilizar Amorolfina Schollmed\nNão pare de utilizar Amorolfina Schollmed até que a sua unha melhore ou a sua\ninfeção pode reaparecer. Se tiver dúvidas sobre a utilização deste produto fale com o\nseu médico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis raros (podem afetar até 1 pessoa em cada 1000):\nUnhas descoloradas, frágeis ou quebradiças.\nEfeitos indesejáveis muito raros (podem afetar até 1 pessoa em cada 10 000):\nSensação de queimadura.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis)\nVermelhidão, comichão, urticária, formação de bolhas, reação alérgica (dermatite de\ncontacto).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Amorolfina Schollmed": "Como conservar Amorolfina Schollmed\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n26-08-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30ºC. Proteger do calor.\nMantenha o frasco bem fechado após utilização e na posição vertical.\nEste produto é inflamável. Manter a solução longe do fogo e das chamas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amorolfina Schollmed\nA substância ativa é a amorolfina. 1 ml de Amorolfina Schollmed contém 55,74 mg\nde cloridrato de amorolfina (equivalente a 50 mg de amorolfina).\nOs outros excipientes são Eudragit RL 100 (Copolímero de metacrilato de amónio\ntipo A), triacetina, acetato de butilo, acetato de etilo e 55,4% m/m de etanol\n(anidro).\nQual o aspeto de Amorolfina Schollmed e conteúdo da embalagem\nAmorolfina Schollmed é uma solução translúcida, sem cor a amarelo claro. Está\ndisponível em embalagens de 2,5 ml e 3 ml; 1 frasco embalado com 30 compressas\nde limpeza, 10 aplicadores reutilizáveis e 30 limas de unhas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nScholl’s Wellness Company B.V.\nLuna ArenA, Herikerbergweg 238\n1101 CM-Amsterdam\nPaíses Baixos\nFabricante\nChanelle Medical\nLoughrea, Co. Galway\nIreland\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nItália Schollmed Onicomicosi 5% smalto medicato per unghie\nIrlanda\nSchollmed Once weekly Fungal Nail Treatment 5% w/v Medicated Nail Lacquer\nAmorolfine\nAlemanha Amorolfin Schollmed gegen Nagelpilz BehandlungssetAPROVADO EM\n26-08-2022\nINFARMED\nRoménia SchollMed 50mg/ml lac de unghii medicinal\nBulgária\nSchollMed Fungal Nail Complete Treatment Kit 5% Medicated Nail Lacquer\nGrécia SchollMed Fungal Nail 5%\nÁustria Amorolfin Schollmed gegen Nagelpilz Behandlungsset\nBélgica Amorolfine Schollmedical 50 mg/ml, nagellak / vernis à ongle\nmédicamenteux / Wirkstoffhaltiger Nagellack\nLuxemburgo Amorolfine Schollmedical 50 mg/ml, vernis à ongle médicamenteux\nEste folheto foi revisto pela última vez em"
}