{
    "O que precisa de saber antes de utilizar Amorolfina Bluefish": "O que precisa de saber antes de utilizar Amorolfina Bluefish\nNão utilize Amorolfina Bluefish:\n- se tem alergia à amorolfina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Amorolfina Bluefish\n- Evite o contacto do verniz com os olhos, ouvidos e membranas mucosas.\n- Amorolfina Bluefish não é recomendada em crianças com menos de 18 anos\nde idade.\n- As limas utilizadas nas unhas afetadas não devem ser utilizadas em unhas\nsaudáveis.\n- Durante o tratamento com Amorolfina Bluefish não deve utilizar verniz\ncosmético para unhas ou unhas artificiais.APROVADO EM\n10-02-2023\nINFARMED\n- Doentes que trabalham com solventes orgânicos (diluentes, benzina, etc.)\ndevem utilizar luvas impermeáveis de forma a proteger o Amorolfina Bluefish\naplicado nas unhas.\nOutros medicamentos e Amorolfina Bluefish\nNão foi investigada a possibilidade de Amorolfina Bluefish poder ou não interagir com\noutros medicamentos. Informe o seu médico ou farmacêutico se estiver a tomar ou\ntiver tomado recentemente outros medicamentos, incluindo medicamentos obtidos\nsem receita médica.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nA experiência de utilização de amorolfina durante a gravidez e aleitamento é\nlimitada. Amorolfina Bluefish não deve ser utilizado durante a gravidez e\naleitamento, a menos que claramente necessário.",
    "Como utilizar Amorolfina Bluefish": "Como utilizar Amorolfina Bluefish\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAntes de iniciar o tratamento:\nNo diagrama abaixo, preencha a área afetada pela infeção por fungos nas unhas.\nIsto irá ajudá-lo a lembrar-se como é que a unha estava originalmente, quando o\nseu tratamento for revisto. A cada três meses, preencha a área afetada até que a\nunha infetada tenha crescido completamente. Se mais do que uma unha foi afetada,\nselecione a mais afetada para este exercício. Leve este folheto ao seu médico ou\nfarmacêutico quando o tratamento for revisto para os informar sobre o progresso do\ntratamento até à data.\nAntes do tratamento 3 meses 6 meses 9 meses\nAmorolfina Bluefish deve ser aplicado uma ou duas vezes por semana nas unhas\nafetadas da mão, ou, uma vez por semana nas unhas afetadas do pé, exatamente\ncomo indicado pelo seu médico.APROVADO EM\n10-02-2023\nINFARMED",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nRaros (podem afetar até 1 em 1.000 pessoas): unhas danificadas, descoloradas,\nfrágeis ou quebradiças.\nMuito raros (podem afetar até 1 em 10.000 pessoas): pode surgir uma sensação de\nqueimadura na área à volta da unha.\nFrequência desconhecida (a frequência não pode ser estimada a partir dos dados\ndisponíveis): vermelhidão da pele, comichão, dermatite de contacto na área à volta\nda unha, urticária ou bolhas.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n10-02-2023\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed .pt/page.seram.frontoffice.seramhomepage\nE -mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amorolfina Bluefish": "Como conservar Amorolfina Bluefish\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30ºC.\nProteger do calor. Manter o frasco bem fechado e na posição vertical.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amorolfina Bluefish\nA substância ativa é amorolfina sob a forma de cloridrato\nOs outros componentes são copolímero de metacrilato de amónio (tipo A), triacetina,\nacetato de n-butilo, acetato de etilo, etanol anidro.\nQual o aspeto de Amorolfina Bluefish e conteúdo da embalagem\nAmorolfina Bluefish é uma solução límpida, incolor a amarela pálida.\nAmorolfina Bluefish está disponível em frascos âmbar contendo 2,5 ml ou 5 ml de\nverniz para as unhas medicamentoso.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBluefish Pharmaceuticals AB\nP.O. Box 49013\n100 28 Estocolmo\nSuécia\nFabricanteAPROVADO EM\n10-02-2023\nINFARMED\nChanelle Medical Unlimited Company\nLoughrea\nCo. Galway, Irlanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEstado Membro Nome\nPortugal Amorolfina Bluefish\nAmorolfina Bluefish 50mg/ml barniz de uñas\nEspanha\nmedicamentoso\nItália Mikocare Bluefish 5% smalto medicato per unghie\nEste folheto foi revisto pela última vez em",
    "Lime a unha": "Lime a unha\nLime tanto quanto possível as áreas infetadas da unha,\nincluindo a superfície da unha, utilizando as limas para\nunhas fornecidas com o medicamento.\nATENÇÃO: Não utilize as limas que usou nas unhas\ninfetadas em unhas saudáveis, porque pode espalhar a\ninfeção. Para impedir que a infeção se espalhe, tenha o\ncuidado de não permitir que outras pessoas utilizem as\nlimas do seu kit.",
    "Limpe a unha": "Limpe a unha\nUtilize uma das compressas incluídas no kit para limpar\na superfície da unha. Repita as etapas 1 e 2 para cada\nunha afetada.",
    "Tire algum verniz do frasco": "Tire algum verniz do frasco\nMergulhe um dos aplicadores reutilizáveis no frasco de\nverniz para unhas. O verniz não deve ser limpo no bordo\ndo frasco antes de ser aplicado.",
    "Aplique o verniz": "Aplique o verniz\nAplique o verniz para unhas de maneira uniforme sobre\na totalidade da superfície da unha. Repita as etapas 3 e\n4 para cada unha afetada.",
    "Deixe secar": "Deixe secar\nDeixe a(s) unha(s) tratada(s) secar(em) durante\naproximadamente 3 minutos.",
    "Limpe o aplicador": "Limpe o aplicador\nOs aplicadores incluídos na embalagem são reutilizáveis.\nNo entanto, é importante limpá-los muito bem após\ncompletar cada um dos tratamentos, usando a mesma\ncompressa que utilizou para limpar a unha. Evite tocar\ncom a compressa nas unhas recentemente tratadas.\nFeche muito bem o frasco de verniz para unhas. Elimine\ncuidadosamente a compressa, uma vez que é\ninflamável.APROVADO EM\n10-02-2023\nINFARMED\nAntes de utilizar novamente Amorolfina Bluefish, comece por remover das unhas o\nverniz anteriormente aplicado utilizando uma compressa. Em seguida, lime de novo\nas unhas, se necessário. Volte a aplicar o verniz como descrito acima.\nDepois de seco, o verniz para unhas não é afetado pelo sabonete nem pela água,\npelo que pode lavar normalmente as mãos e pés. Se precisar de utilizar produtos\nquímicos como diluentes ou benzina, deve usar luvas de borracha ou outras luvas\nimpermeáveis para proteger o verniz aplicado nas unhas das mãos.\nImportante\nSe Amorolfina Bluefish contactou com os olhos ou ouvidos, lave imediatamente com\nágua e contacte de imediato o seu médico, farmacêutico ou o hospital mais próximo.\nEvite o contacto do verniz com as membranas mucosas (por ex. boca e narinas). Não\ninale o verniz.\nSe você, ou outra pessoa, engolir acidentalmente o verniz, contacte imediatamente o\nseu médico, farmacêutico ou o hospital mais próximo.\nSe parar de utilizar Amorolfina Bluefish\nÉ importante continuar a utilizar Amorolfina Bluefish até a infeção ter sido curada e\nas unhas saudáveis terem novamente crescido. Habitualmente, são necessários\n6 meses para as unhas das mãos e 9 a 12 meses para as unhas dos pés. O seu\nmédico irá provavelmente verificar a evolução do seu tratamento a cada 3 meses.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}