{
    "O que precisa de saber antes de utilizar Amorolfina Bluepharma": "O que precisa de saber antes de utilizar Amorolfina Bluepharma",
    "Como utilizar Amorolfina Bluepharma": "Como utilizar Amorolfina Bluepharma",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Amorolfina Bluepharma": "Como conservar Amorolfina Bluepharma",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Aplique o verniz": "Aplique o verniz\nAplique o verniz uniformemente na totalidade da superfície\nda unha. Repita os passos 3 e 4 para cada uma das unhas\nafetadas.\nDeixe que a(s) unha(s) tratada(s) seque(m) durante\naproximadamente 3 minutos.\n5: Limpe a espátula\nAs espátulas fornecidos são reutilizáveis. No entanto, é\nimportante proceder à sua limpeza após cada utilização,\nusando a mesma compressa que usou para a limpeza da unha.\nEvite tocar com a compressa nas unhas recentemente tratadas\ncom o verniz. Feche bem o frasco do verniz. Elimine\ncuidadosamente a compressa uma vez que é inflamável.\n- Antes de utilizar novamente o verniz para as unhas, remova primeiro o verniz antigo\naplicado nas suas unhas, utilizando uma compressa. Se necessário, lime novamente as\náreas afetadas das unhas.\n- Reaplique o verniz como descrito anteriormente.\n- Depois de seco, o verniz não é afetado pelo sabonete nem pela água, pelo que pode\nlavar as suas mãos e os seus pés como habitualmente. Se precisar de usar produtos\nquímicos, tais como diluentes ou similares, deve utilizar luvas de borracha ou de outro\ntipo impermeável, de modo a proteger o verniz aplicado nas unhas das mãos.\n- É importante que continue a utilizar Amorolfina Bluepharma até que a infeção tenha\nsido curada e que as unhas sãs tenham crescido de novo. Habitualmente, são necessários\n6 meses de tratamento para as unhas das mãos e 9 a 12 meses para as unhas dos pés.\nProvavelmente, o seu médico irá verificar a evolução do seu tratamento de 3 em 3 meses.\nSe engolir acidentalmente Amorolfina Bluepharma\nSe você ou qualquer outra pessoa engoliu acidentalmente o verniz, contate imediatamente\no seu médico, farmacêutico ou o hospital mais próximo.\nCaso se tenha esquecido de utilizar Amorolfina Bluepharma\nNão se preocupe se se esqueceu de aplicar o verniz na hora certa. Assim que se lembrar,\naplique o verniz, como descrito anteriormente.\nSe parar de utilizar Amorolfina BluepharmaAPROVADO EM\n10-10-2018\nINFARMED\nNão pare de utilizar Amorolfina Bluepharma até que o seu médico lhe diga; caso\ncontrário, a infeção pode regressar. Caso ainda tenha dúvidas sobre a utilização deste\nmedicamento, fale com o seu médico ou farmacêutico."
}