{
    "O que precisa de saber antes de utilizar Amorolfina Linospro": "O que precisa de saber antes de utilizar Amorolfina Linospro\nNão utilize Amorolfina Linospro\n- se tem alergia (hipersensibilidade) ao cloridrato de amorolfina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se tem menos de 18 anos.\nEstes medicamentos podem causar reações alérgicas, podendo algumas ser graves.\nCaso isso aconteça, pare de aplicar este medicamento, remova imediatamente o\nmedicamento com um removedor de verniz ou com as compressas embebidas em\nálcool fornecidas na embalagem e procure ajuda médica. O medicamento não deve\nser utilizado de novo. Se sentir algum dos sintomas seguintes deve procurar de\nimediato ajuda médica:\n- Se tem dificuldade em respirar.\n- Se tem inchaço na face, lábios, língua ou garganta.\n- Se a sua pele apresenta irritação grave.APROVADO EM\n19-09-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Amorolfina Linospro.\nApós a aplicação de Amorolfina Linospro, deve ser respeitado um intervalo de 10\nminutos antes da aplicação de qualquer verniz cosmético. Antes de repetir a\naplicação de Amorolfina Linospro, deve remover cuidadosamente o verniz cosmético.\nTendo em conta o estatuto do medicamento (medicamento não sujeito a receita\nmédica de dispensa exclusiva em farmácia), o medicamento não deve ser\ndispensado nas situações abaixo descritas, exceto por indicação médica:\n- se sofre de diabetes\n- se está a ser tratado(a) para um problema do sistema imunitário (problema que\nprovoque diminuição das defesas do organismo)\n- se tem má circulação nas mãos ou pés\n- se tem historial de lesões nas unhas, problemas de pele como psoríase ou outros\nproblemas crónicos de pele, inchaço, unhas amareladas combinadas com problemas\nrespiratórios, dor nas unhas, unhas deformadas ou outro problema em redor da\nunha\n- se a sua unha está muito danificada (mais do que dois terços da superfície da unha\nafetada) ou infetada. Nestes casos o seu médico poderá receitar-lhe um\nmedicamento oral ao mesmo tempo que aplica Amorolfina Linospro\n- se está grávida ou a amamentar\n- se tem distrofia das unhas e/ou destruição da placa ungueal\nOutros medicamentos e Amorolfina Linospro\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nNão existem estudos sobre a interação de Amorolfina Linospro com outros\nmedicamentos. Informe o seu médico ou farmacêutico caso detete algum efeito\nindesejável.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nAmorolfina Linospro não deve ser utilizado durante a gravidez ou amamentação, a\nmenos que seja manifestamente necessário.\nEste medicamento contém etanol\nEste medicamento contém 482,3 mg de álcool (etanol) em cada ml que é\nequivalente a 38,1 % (m/v). Pode causar sensação de queimadura na pele\nlesionada.",
    "Como utilizar Amorolfina Linospro": "Como utilizar Amorolfina Linospro\nAntes de iniciar o tratamento com Amorolfina Linospro\nDesenhe, na primeira figura do diagrama abaixo, um sombreado que corresponda à\nárea infetada da unha no momento em que inicia o tratamento. Após cada mês de\ntratamento volte a fazer o desenho com o aspeto da unha nesse momento. Isto irá\najudá-lo(a) a acompanhar a evolução do tratamento à medida que utiliza Amorolfina\nLinospro.APROVADO EM\n19-09-2023\nINFARMED\nSe duas unhas estiverem infetadas, desenhe a evolução da que está mais infetada.\nLeve este folheto informativo consigo quando quiser pedir aconselhamento ao seu\nmédico ou farmacêutico.\nPosologia\nAmorolfina Linospro deve ser aplicado nas unhas afetadas uma ou duas vezes por\nsemana (normalmente, uma aplicação por semana é suficiente).\nDuração média do tratamento\nO tratamento deve ser continuado sem interrupções até crescimento completo de\numa unha saudável e cura das áreas afetadas. A duração do tratamento depende\nessencialmente da intensidade, da localização da infeção e da capacidade de\ncrescimento das unhas.\nNa generalidade, traduz-se por 6 meses para as unhas das mãos e 9 a 12 meses\npara as unhas dos pés.\nSe não houver melhoria após 3 meses de tratamento deverá consultar o seu médico\nRecomendações especiais:\n- Aguarde até que o verniz medicamentoso tenha secado antes de lavar as mãos ou\npés.\n- As limas usadas em unhas infetadas não devem ser usadas em unhas sãs.\n- Evite qualquer contacto do verniz com os olhos, ouvidos ou membranas mucosas\n(por exemplo boca ou narinas). Se Amorolfina Linospro entrar em contacto com\nolhos ou ouvidos, lave de imediato com água e contacte o seu médico, farmacêutico\nou o hospital mais próximo.\n- Não use unhas artificiais durante o tratamento Amorolfina Linospro.\n- Use luvas impermeáveis quando utiliza solventes ou diluentes (ex. aguarrás) para\nevitar que o verniz medicamentoso seja removido.\n- Não aplique Amorolfina Linospro na pele em redor da unha. Este produto contém\netanol (álcool). Utilizar Amorolfina Linospro incorretamente pode causar irritação ou\nsecura da pele em redor da unha.\n- Não inale o verniz medicamentoso.\n- Se engolir acidentalmente o verniz, contacte o seu médico, farmacêutico ou o\nhospital mais próximo.APROVADO EM\n19-09-2023\nINFARMED\nInstruções para a utilização\nAmorolfina Linospro verniz para as unhas medicamentoso deve ser aplicado do\nseguinte modo:",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis a\neste medicamento são raros ou muito raros.APROVADO EM\n19-09-2023\nINFARMED\nEfeitos indesejáveis raros (podem afetar até 1 pessoa em cada 1000):\nUnhas danificadas, descoloradas, frágeis ou quebradiças\nEfeitos indesejáveis muito raros (podem afetar até 1 pessoa em cada 10 000):\nSensação de queimadura na pele\nEfeitos indesejáveis em que não existem dados para prever a frequência:\n- Reação alérgica sistémica (reação alérgica grave que pode estar associada com\ninchaço da face, lábios, língua ou garganta, dificuldade em respirar e/ou irritação\ngrave da pele); Vermelhidão, comichão, urticária, formação de bolhas, reação\nalérgica na pele que rodeia a unha.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amorolfina Linospro": "Como conservar Amorolfina Linospro\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo do frasco, após \"EXP\". O prazo de validade corresponde ao\núltimo dia do mês indicado.\nPrazo de validade após primeira abertura: 6 meses (frascos de 2,5 ml e 3 ml) ou 9\nmeses (frasco de 5 ml).\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amorolfina Linospro\nA substância ativa é o cloridrato de amorolfina. Cada ml de verniz contém o\nequivalente a 50 mg de amorolfina, sob a forma de cloridrato.APROVADO EM\n19-09-2023\nINFARMED\nOs outros componentes são: etanol anidro; metacrilato de amónio copolímero tipo A;\nacetato de etilo; acetato de butilo e triacetina.\nQual o aspeto de Amorolfina Linospro e conteúdo da embalagem\nAmorolfina Linospro apresenta-se em frascos de vidro Tipo I ou Tipo III com 2,5 ml,\n3ml ou 5 ml. Cada embalagem contém ainda 30 compressas de limpeza da unha, 10\nespátulas reutilizáveis e 30 limas descartáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nEste medicamento poderá ser dispensado em farmácias sem receita médica, de\nacordo com as condições do Protocolo de dispensa exclusiva em farmácia.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nFarmaclair\n440 Avenue du Général de Gaulle\n14200 Hérouville Saint Clair\nFrança\nOu\nStradis\n29, Rue Leon Faucher\n51100 Reims\nFrança\nEste folheto foi revisto pela última vez em",
    "Lime as áreas afetadas das unhas (em particular a superfície da unha) tanto": "Lime as áreas afetadas das unhas (em particular a superfície da unha) tanto\nquanto possível, utilizando a lima descartável fornecida.\nATENÇÃO: As limas usadas nas unhas infetadas não devem ser usadas em unhas\nsaudáveis para não espalhar a infeção.",
    "Limpe a superfície da unha com a compressa fornecida nas saquetas ou com um": "Limpe a superfície da unha com a compressa fornecida nas saquetas ou com um\npouco de algodão embebido em álcool. Guarde a compressa ou o pedaço de algodão\npara limpar depois a espátula.",
    "Para cada unha a tratar, mergulhe a espátula no verniz sem a limpar no": "Para cada unha a tratar, mergulhe a espátula no verniz sem a limpar no\nbordo do frasco.",
    "Aplique o verniz na totalidade da superfície da unha afetada com a espátula.": "Aplique o verniz na totalidade da superfície da unha afetada com a espátula.\nLimpe a espátula reutilizável entre cada passagem de uma unha a tratar para a\noutra, de modo a evitar a contaminação do verniz.",
    "Feche de imediato o frasco após cada aplicação.APROVADO EM": "Feche de imediato o frasco após cada aplicação.APROVADO EM\n19-09-2023\nINFARMED",
    "Deixe secar durante aproximadamente 3 minutos.": "Deixe secar durante aproximadamente 3 minutos.",
    "Limpe a espátula com a compressa ou algodão embebido em álcool,": "Limpe a espátula com a compressa ou algodão embebido em álcool,\nanteriormente usado na limpeza da unha, retirando qualquer vestígio de verniz.\nEm aplicações futuras, as unhas afetadas devem ser limadas de novo e limpas com a\ncompressa ou pedaço de algodão embebido em álcool para retirar resíduos de verniz.\nAmorolfina Linospro deve ser aplicado na totalidade da unha infetada.\nVernizes cosméticos à base de nitrocelulose (nitrato de celulose) podem ser\naplicados (por favor, verifique a lista de ingredientes; a maioria dos vernizes\ncosméticos contém nitrocelulose). Deve esperar pelo menos 10 minutos após\naplicação de Amorolfina Linospro antes de pintar as suas unhas. Antes de repetir a\naplicação de Amorolfina Linospro, deve remover cuidadosamente o verniz cosmético.\nAté que seja feita nova aplicação de Amorolfina Linospro, o uso de removedor de\nvernizes cosméticos deve ser evitado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nApós a aplicação de Amorolfina Linospro\nFeche bem o frasco.\nDescarte a compressa (ou algodão) com cuidado pois é inflamável."
}