{
    "O que precisa de saber antes de utilizar Amorolfina Mylan": "O que precisa de saber antes de utilizar Amorolfina Mylan\nNão utilize Amorolfina Mylan:\nse tem alergia à amorolfina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nEste medicamento pode causar reações alérgicas, algumas das quais podem ser\ngraves. Caso ocorram, pare de aplicar o medicamento, remova imediatamente o\nmedicamento com um removedor de verniz para as unhas ou com compressas de\nlimpeza incluídas na embalagem e consulte um médico. O medicamento não deve\nser aplicado novamente.\nPoderá necessitar de cuidados médicos urgentes caso tenha algum dos sintomas\nseguintes:\n• dificuldade em respirar\n• inchaço da face, lábios, língua ou gargantaAPROVADO EM\n13-04-2023\nINFARMED\n• uma erupção grave na pele\nFale com o seu médico ou farmacêutico antes de utilizar Amorolfina Mylan\nO verniz não deve ser aplicado na pele à volta da unha.\nEvite o contacto do verniz com os olhos, ouvidos e membranas mucosas (por\nexemplo, boca e narinas).\nNão inalar.\nUtilize luvas impermeáveis (à prova de água) ao manusear solventes orgânicos, por\nexemplo, decapantes ou diluentes, para evitar que o verniz medicamentoso seja\nretirado.\nCrianças e adolescentes\nAs crianças não devem ser tratadas com Amorolfina Mylan devido à falta de\nexperiência clínica disponível até à data.\nOutros medicamentos e Amorolfina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nUtilização de outros produtos para as unhas\nNão deve utilizar unhas artificiais durante o tratamento.\nPode ser utilizado verniz cosmético para as unhas, mas deverá aguardar, pelo\nmenos, 10 minutos após a aplicação de Amorolfina Mylan antes de pintar as unhas.\nO verniz cosmético para as unhas deve ser cuidadosamente removido antes de\nrepetir a aplicação de Amorolfina Mylan.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento. O seu\nmédico irá decidir se pode utilizar Amorolfina Mylan.\nAmorolfina Mylan contém etanol\nEste medicamento contém 482,3 mg de álcool (etanol) por cada ml. Pode causar\nsensação de ardor na pele danificada. Não utilize perto de uma chama aberta,\ncigarro aceso ou alguns aparelhos (por exemplo, secadores de cabelo), uma vez que\né inflamável.",
    "Como utilizar Amorolfina Mylan": "Como utilizar Amorolfina Mylan\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAmorolfina Mylan deve ser aplicado nas unhas afetadas das mãos ou dos pés, uma\nou duas vezes por semana, exatamente como indicado pelo seu médico.\nInstruções para a utilizaçãoAPROVADO EM\n13-04-2023\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente um médico se sentir qualquer um dos seguintes efeitos\nindesejáveis:\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nreação alérgica grave com sintomas que incluem sensação de tonturas ou\n•\ndesmaio, erupção na pele, comichão na pele e inchaço da face, lábios, língua ou\ngarganta que pode causar dificuldade em respirar ou em engolir.\nOutros efeitos indesejáveis possíveis:\nRaros (podem afetar até 1 em 1.000 pessoas):\nunhas descoloradas, quebradiças ou frágeis.\n•APROVADO EM\n13-04-2023\nINFARMED\nMuito raros (podem afetar até 1 em 10.000 pessoas):\npode surgir uma sensação de queimadura na área à volta da unha.\n•\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nvermelhidão da pele (eritema)\ncomichão na pele (prurido)\nreação alérgica da pele (dermatite de contacto)\nurticária ou formação de bolhas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amorolfina Mylan": "Como conservar Amorolfina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nProteger do calor. Manter o frasco bem fechado após a utilização.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amorolfina Mylan\nA substância ativa é o cloridrato de amorolfina. 1 ml de Amorolfina Mylan contém\ncloridrato de amorolfina correspondente a 50 mg de amorolfina.\nOs outros componentes são etanol anidro, copolímero de metacrilato de amónio,\nacetato de etilo, acetato de butilo e triacetina.\nQual o aspeto de Amorolfina Mylan e conteúdo da embalagem\nFrasco em vidro âmbar com tampa de plástico inviolável contendo uma solução\nlímpida e incolor.APROVADO EM\n13-04-2023\nINFARMED\nTamanhos de embalagem:\n2,5 ml, 3 ml ou 5 ml\nTodas as embalagens contêm 30 compressas de limpeza, 10 espátulas e 30 limas\npara unhas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nFarmaclair, 440 avenue du Général de Gaulle, 14200 Herouville Saint Clair, França.\nStradis, 29 rue Léon Faucher, 51100 Reims, França.\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu e Reino Unido (Irlanda do Norte) com os seguintes nomes:\nItália Amorolfina Mylan Generics 5% Smalto medicate per unghie\nPortugal Amorolfina Mylan\nEspanha Amorolfina Mylan 50 mg/ml barniz de uñas medicamentoso EFG\nSuécia Amorolfin Mylan 5% medicinskt nagellack\nReino Unido\n(Irlanda do Clavusimyl 5% w/v medicated nail lacquer\nNorte)\nEste folheto foi revisto pela última vez em",
    "Antes da primeira aplicação de Amorolfina Mylan, limpe": "Antes da primeira aplicação de Amorolfina Mylan, limpe\ncuidadosamente as unhas: lime a área afetada da unha\n(particularmente a sua superfície), tão completamente quanto\npossível, utilizando a lima de unhas fornecida. Tome cuidado para\nnão limar a pele em redor da unha.",
    "Limpe a superfície da unha e remova qualquer gordura": "Limpe a superfície da unha e remova qualquer gordura\nutilizando as compressas de limpeza fornecidas.",
    "Aplique o verniz em toda a unha afetada, utilizando uma das": "Aplique o verniz em toda a unha afetada, utilizando uma das\nespátulas reutilizáveis (fornecida na embalagem). Limpe a espátula\nreutilizável entre cada passagem de uma unha a tratar para outra,\nde modo a evitar a contaminação do verniz. Não limpe a espátula no\nbordo do frasco.",
    "Repita os passos 1 a 3 para cada unha afetada.": "Repita os passos 1 a 3 para cada unha afetada.",
    "Limpe a espátula utilizando as compressas de limpeza": "Limpe a espátula utilizando as compressas de limpeza\nfornecidas.",
    "Feche bem o frasco. Deixe secar a(s) unha(s) tratada(s)": "Feche bem o frasco. Deixe secar a(s) unha(s) tratada(s)\ndurante aproximadamente 3 minutos. Aguarde, pelo menos,\n10 minutos antes de aplicar verniz cosmético para as unhas.\nNão utilize em unhas saudáveis as limas já utilizadas em unhas infetadas, caso\ncontrário pode espalhar a infeção. Para evitar a propagação da infeção tome cuidado\npara que ninguém mais utilize as suas limas.\nAs espátulas fornecidas são reutilizáveis. No entanto, é importante que as limpe\ncuidadosamente após cada tratamento, utilizando a mesma compressa de limpeza\nque utilizou anteriormente para a limpeza das unhas. Evite tocar em unhas recém-\ntratadas com a compressa de limpeza. Feche bem o frasco de verniz para as unhas.\nElimine a compressa de limpeza com cuidado pois é inflamável.\nAntes de utilizar Amorolfina Mylan novamente, remova primeiro o verniz antigo e o\nverniz cosmético das unhas, utilizando uma compressa de limpeza e lime a seguir as\nunhas novamente, se necessário.\nVolte a aplicar o verniz tal como descrito acima.\nQuando o verniz para as unhas secar, não é afetado pela água e sabão, pelo que\npode lavar as mãos e os pés normalmente. Se precisar de usar produtos químicos,\ntais como diluentes ou “white spirit” (diluente utilizado em pintura e decoração),\ndeve usar luvas de borracha ou de outro material impermeável (à prova de água)\npara proteger o verniz das unhas.APROVADO EM\n13-04-2023\nINFARMED\nÉ importante continuar a utilizar Amorolfina Mylan até que a infeção seja eliminada e\ncresçam de novo unhas saudáveis, o que normalmente leva cerca de 6 meses para\nas unhas das mãos e 9 a 12 meses para as unhas dos pés.\nO seu médico irá provavelmente verificar a progressão do seu tratamento a\naproximadamente cada 3 meses.\nSe Amorolfina Mylan entrar em contacto com os olhos ou ouvidos\nSe Amorolfina Mylan entrar em contacto com os seus olhos ou ouvidos, lave de\nimediato com água e contacte o seu médico, farmacêutico ou hospital mais próximo\nlogo em seguida.\nSe engolir acidentalmente Amorolfina Mylan\nSe você ou qualquer outra pessoa engolir acidentalmente o verniz, contacte de\nimediato o seu médico, farmacêutico ou o hospital mais próximo.\nCaso se tenha esquecido de utilizar Amorolfina Mylan\nNão se preocupe se se esquecer de utilizar Amorolfina Mylan no momento certo.\nAplique o verniz assim que se lembrar e continue a utilizar o medicamento como\nhabitualmente.\nSe parar de utilizar Amorolfina Mylan\nNão pare de utilizar Amorolfina Mylan sem indicação do seu médico, caso contrário a\ninfeção da unha pode regressar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}