{
    "Antes de utilizar Amorolfina Ciclum": "Antes de utilizar Amorolfina Ciclum",
    "Como utilizar Amorolfina Ciclum": "Como utilizar Amorolfina Ciclum",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Amorolfina Ciclum": "Como conservar Amorolfina Ciclum",
    "Outras informações": "Outras informações",
    "O QUE É AMOROLFINA CICLUM E PARA QUE É UTILIZADO": "O QUE É AMOROLFINA CICLUM E PARA QUE É UTILIZADO\n- Amorolfina Ciclum é utilizado para tratar infeções fúngicas das unhas.\n- Amorolfina Ciclum contém a substância ativa amorolfina (sob a forma de cloridrato)\nque pertence a um grupo de medicamentos conhecidos como antifúngicos.\n- Mata uma grande variedade de fungos que podem causar infeções das unhas.",
    "ANTES DE UTILIZAR AMOROLFINA CICLUM": "ANTES DE UTILIZAR AMOROLFINA CICLUM\nNão utilize Amorolfina Ciclum\n- se tem alergia (hipersensível) à amorolfina ou a qualquer outro componente de\nAmorolfina Ciclum (ver secção 6 para outros componentes).\nTome especial cuidado com Amorolfina Ciclum\n- Se sofre de diabetes.\n- Se está a ser tratado porque tem um sistema imunitário enfraquecido.\n- Se sofre de má circulação nas mãos e pés.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:13)(cid:9)(cid:14)(cid:12)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- Se as suas unhas estiverem gravemente danificadas ou infetadas.\n- Se Amorolfina Ciclum entrar em contacto com os seus olhos ou ouvidos lave-os\nimediatamente com água e contacte o seu médico, farmacêutico ou o hospital mais\npróximo.\n- Evite que o verniz entre em contacto com as membranas mucosas (por exemplo, boca e\nnarinas). Não inspire o produto.\nAo utilizar Amorolfina Ciclum com outros medicamentos\nPode utilizar o verniz para as unhas enquanto estiver a tomar outros medicamentos.\nAo utilizar Amorolfina ratiopharm com outros produtos para as unhas\nOs vernizes de unhas cosméticos ou as unhas artificiais não devem ser utilizados\nenquanto estiver a utilizar Amorolfina Ciclum.\nGravidez e aleitamento\nInforme o seu médico se estiver grávida, se planeia engravidar ou se estiver a amamentar.\nO seu médico irá decidir se deverá utilizar Amorolfina Ciclum.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.",
    "COMO UTILIZAR AMOROLFINA CICLUM": "COMO UTILIZAR AMOROLFINA CICLUM\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nAmorolfina Ciclum deve ser aplicado nas unhas afetadas das mãos ou dos pés, uma ou\nduas vezes por semana, rigorosamente como indicado pelo seu médico.\nInstruções para utilização:\nPasso 1: Limar a unha\nAntes da primeira aplicação, lime o mais possível as áreas infetadas da\nunha, incluindo a superfície da unha, utilizando a lima de unhas\nfornecida.\nATENÇÃO: Não utilize as limas usadas nas unhas afetadas em unhas\nsaudáveis, caso contrário pode propagar a infeção.\nPara prevenir a propagação da infeção assegure-se de que mais\nninguém utiliza as limas do seu conjunto.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:13)(cid:9)(cid:14)(cid:12)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nPasso 2: Limpar a unha\nUtilize uma das compressas fornecidas (ou removedor de verniz de\nunhas) para limpar a superfície da unha. Repita os passos 1 e 2 para\ncada uma das unhas afetadas.\nPasso 3: Retirar uma porção de verniz do frasco\nMergulhe os aplicadores reutilizáveis no frasco do verniz para as\nunhas. O verniz não deve ser escorrido na borda do gargalo do frasco\nantes de ser aplicado.\nPasso 4: Aplicar o verniz\nAplique o verniz uniformemente sobre toda a superfície da unha.\nRepita este passo para cada uma das unhas afetadas.\nDeixe secar a(s) unha(s) tratada(s) durante aproximadamente 3\nminutos.\nPasso 5: Limpar o aplicador\nOs aplicadores fornecidos são reutilizáveis. No entanto, é importante\nlimpá-los cuidadosamente após terminar cada procedimento de\ntratamento, usando a mesma compressa que utilizou para a limpeza da\nunha. Evite tocar com a compressa nas unhas que acabaram de ser\ntratadas. Feche bem o frasco do verniz para as unhas. Elimine a\ncompressa cuidadosamente dado que é inflamável.\n- Antes de utilizar novamente o verniz para as unhas, remova primeiro o verniz antigo das\nsuas unhas utilizando uma compressa; em seguida, lime novamente as unhas se\nnecessário.\n- Volte a aplicar o verniz tal como descrito anteriormente.\n- Depois de seco, o verniz para as unhas não é afetado por sabão e água. Por isso, pode\nlavar as suas mãos e pés como habitualmente. Se necessitar de utilizar químicos tais\ncomo diluentes para tinta ou benzina, deve usar luvas de borracha ou de outro material\nimpermeável (à prova de água) para proteger o verniz que se encontra nas suas unhas das\nmãos.\n- É importante continuar a utilizar Amorolfina Ciclum até que a infeção tenha sido\neliminada e tenham voltado a crescer unhas saudáveis. Isso habitualmente demora 6\nmeses para as unhas das mãos e 9 a 12 meses para as unhas dos pés.\nProvavelmente, o seu médico irá verificar o progresso do tratamento de 3 em 3 meses,\naproximadamente.\nSe acidentalmente engolir Amorolfina Ciclum\nSe você ou outra pessoa engolir acidentalmente o verniz, contacte imediatamente o seu\nmédico, farmacêutico ou o hospital mais próximo.\nCaso se tenha esquecido de utilizar Amorolfina Ciclum(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:13)(cid:9)(cid:14)(cid:12)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nNão se preocupe caso se tenha esquecido de utilizar o verniz na altura certa. Quando se\nlembrar, volte a utilizar novamente o produto da mesma forma como anteriormente.\nSe parar de utilizar Amorolfina Ciclum\nNão pare de utilizar Amorolfina Ciclum antes de o seu médico o indicar; caso contrário a\ninfeção pode regressar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Amorolfina Ciclum pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nEfeitos secundários raros (que ocorrem em menos de 1 em 1000 pessoas)\nA sua unha pode apresentar descoloração, pode soltar-se ou começar a separar-se do leito\nda unha.\nEfeitos secundários muito raros (que ocorrem em menos de 1 em 10.000 pessoas)\nPodem ocorrer uma sensação de ardor ou uma reação alérgica cutânea (dermatite de\ncontacto) na área em torno da unha.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como cONSERVAr AMOROLFINA CICLUM": "Como cONSERVAr AMOROLFINA CICLUM\n- Manter fora do alcance e da vista das crianças.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:13)(cid:9)(cid:14)(cid:12)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- Não utilize Amorolfina Ciclum após o prazo de validade impresso na embalagem, após\n“VAL”. O prazo de validade corresponde ao último dia do mês indicado.\n- Não conservar acima de 30 °C. Proteger do calor. Manter o frasco bem fechado e na\nposição vertical.\nEste produto é inflamável! Mantenha a solução afastada do fogo e das chamas!\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Amorolfina Ciclum\nAmorolfina Ciclum contém 50 mg/ml da substância ativa amorolfina (equivalente a 55,74\nmg/ml de cloridrato de amorolfina). Os outros componentes são Eudragit RL 100\n(metacrilato de amónio copolímero, tipo A), triacetina, acetato de butilo, acetato de etilo\ne etanol anidro.\nQual o aspeto de Amorolfina Ciclum e conteúdo da embalagem\nAmorolfina Ciclum é uma solução límpida, incolor a amarela pálida. Está disponível em\napresentações de 5 ml; 1 frasco embalado com/sem compressas de limpeza, espátulas\ne/ou limas de unhas.\nÉ possível que não sejam comercializadas todas as embalagens.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte\nEdifício D. Amélia - Piso 1, Ala B\n2770-229 Paço de Arcos\nFabricantes\nChanelle Medical\nLoughrea, Co. Galway\nIrlanda\nSTADA Arzneimittel AG\nStadastr. 2-18(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:13)(cid:9)(cid:14)(cid:12)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nD-61118 Bad Vilbel\nAlemanha\nCentrafarm Services BV\nNieuwe Donk 9\n4879 AC Etten Leur\nHolanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nEspanha: FUNGISTAD 5% solución para las uñas\nPortugal: Amorolfina Ciclum\nReino Amorolfine hydrochloride 5% w/v nail lacquer\nUnido:\nEste folheto foi aprovado pela última vez em"
}