{
    "O que precisa de saber antes de tomar Amoxicilina + Ácido Clavulânico LDP Torlan": "O que precisa de saber antes de tomar Amoxicilina + Ácido Clavulânico LDP Torlan\nNão tome Amoxicilina + Ácido Clavulânico LDP Torlan:\n- se tem alergia à amoxicilina, ao ácido clavulânico, à penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se alguma vez teve uma reação alérgica (hipersensibilidade) grave a qualquer outro\nantibiótico. Isto pode incluir erupção da pele ou inchaço da face ou garganta.\n- se alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando tomou um\nantibiótico.APROVADO EM\n22-12-2020\nINFARMED\nNão tome Amoxicilina + Ácido Clavulânico LDP Torlan se alguma das condições acima\ndescritas lhe for aplicável. Se não tem a certeza, fale com o seu médico ou farmacêutico antes de\ntomar Amoxicilina + Ácido Clavulânico LDP Torlan.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido Clavulânico LDP\nTorlan se:\n- tiver febre glandular;\n- estiver a receber tratamento para problemas do fígado ou rins;\n- não mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar Amoxicilina + Ácido Clavulânico LDP Torlan.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a provocar a infeção.\nDependendo dos resultados, poderá ser-lhe dada uma formulação diferente de Amoxicilina +\nÁcido Clavulânico LDP Torlan ou um medicamento diferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido Clavulânico LDP Torlan pode piorar algumas doenças existentes ou\nprovocar efeitos indesejáveis graves. Estes incluem reações alérgicas, convulsões e inflamação do\nintestino grosso. Deve estar atento a determinados sintomas enquanto estiver a tomar Amoxicilina\n+ Ácido Clavulânico LDP Torlan, para reduzir o risco de qualquer problema. Ver “Os sinais a\nque deve estar atento incluem” na Secção 4.\nAnálises ao sangue ou à urina\nSe for fazer análises ao sangue (tais como contagem dos glóbulos vermelhos ou verificar a função\nhepática) ou análises à urina (quanto à glucose), informe o médico ou enfermeiro que está a tomar\nAmoxicilina + Ácido Clavulânico LDP Torlan, uma vez que este medicamento pode afetar os\nresultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido Clavulânico LDP Torlan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nSe estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina + Ácido Clavulânico\nLDP Torlan, será mais provável que tenha uma reação alérgica da pele.\nSe estiver a tomar probenecida (usado para tratar a gota), o seu médico poderá decidir ajustar a\nsua dose de Amoxicilina + Ácido Clavulânico LDP Torlan.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados com\nAmoxicilina + Ácido Clavulânico LDP Torlan poderão ser necessárias análises ao sangue\nadicionais.\nAmoxicilina + Ácido Clavulânico LDP Torlan pode afetar o modo de ação do metotrexato\n(medicamento usado no tratamento do cancro ou doenças reumáticas).\nAmoxicilina + Ácido Clavulânico LDP Torlan pode afetar o modo de ação do micofenolato de\nmofetil (medicamento usado para prevenir a rejeição de órgãos transplantados).APROVADO EM\n22-12-2020\nINFARMED\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido Clavulânico LDP Torlan pode causar efeitos indesejáveis e os sintomas\npodem torná-lo incapaz de conduzir. Não conduza nem utilize máquinas, a não ser que se sinta\nbem.\nAmoxicilina + Ácido Clavulânico LDP Torlan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.",
    "Como tomar Amoxicilina + Ácido Clavulânico LDP Torlan": "Como tomar Amoxicilina + Ácido Clavulânico LDP Torlan\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nAdultos e crianças com peso igual ou superior a 40 kg\n(cid:127)Dose habitual – 1 comprimido duas vezes por dia\n(cid:127) Dose elevada – 1 comprimido três vezes por dia\nCrianças com peso inferior a 40 kg\nCrianças com idade igual ou inferior a 6 anos devem preferencialmente ser tratadas com\nAmoxicilina + Ácido Clavulânico suspensão oral ou saquetas. Peça conselho ao seu médico ou\nfarmacêutico ao dar Amoxicilina + Ácido Clavulânico LDP Torlan comprimidos a uma criança\nque pesa menos de 40 kg. Os comprimidos não são adequados para crianças com peso inferior a\n25 kg.\nDoentes com problemas de rins e fígado\n(cid:127) Se tiver problemas de rins a dose poderá ter de ser alterada. O seu médico poderá escolher uma\noutra formulação ou um medicamento diferente.\n(cid:127) Se tiver problemas de fígado poderá necessitar de análises ao sangue mais frequentes para\nverificar como está o fígado a funcionar.\nComo tomar Amoxicilina + Ácido Clavulânico LDP Torlan\n(cid:127)Tomar com uma refeição.\n(cid:127)Engula os comprimidos inteiros com um copo de água.\n(cid:127) Espace as doses uniformemente durante o dia, com pelo menos 4 horas de intervalo entre cada\numa. Não tome 2 doses numa hora.\n(cid:127) Não tome Amoxicilina + Ácido Clavulânico LDP Torlan durante mais de 2 semanas. Se não se\nsentir melhor deverá contactar o seu médico.\nSe tomar mais Amoxicilina + Ácido Clavulânico LDP Torlan do que deveria\nSe tomar demasiado Amoxicilina + Ácido Clavulânico LDP Torlan, os sinais poderão incluir\nirritação do estômago (enjoos, vómitos ou diarreia) ou convulsões. Fale com o seu médico o mais\nrapidamente possível. Leve a embalagem ou frasco do medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido Clavulânico LDP TorlanAPROVADO EM\n22-12-2020\nINFARMED\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Depois, não deve tomar a\ndose seguinte cedo demais: espere cerca de 4 horas antes de tomar essa dose. Não tome uma dose\na dobrar para compensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Amoxicilina + Ácido Clavulânico LDP Torlan\nContinue a tomar Amoxicilina + Ácido Clavulânico LDP Torlan até ao final do tratamento,\nmesmo que se sinta melhor. Necessita de todas as doses prescritas para combater a infeção. Se\nalgumas bactérias sobreviverem, poderão provocar uma infeção novamente (recaída).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nOs sinais a que deve estar atento incluem\nReações alérgicas:\n• erupção da pele\n• inflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como manchas\nelevadas vermelhas ou púrpuras na pele mas que podem afetar outras partes do corpo\n• febre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha\n• inchaço, por vezes da face ou garganta (angioedema), que provoca dificuldade em\nrespirar\n• desmaio.\nContacte um médico imediatamente se tiver algum destes sintomas. Pare de tomar Amoxicilina +\nÁcido Clavulânico LDP Torlan.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e muco,\ndores no estômago e/ou febre.\nContacte o seu médico o mais rapidamente possível para aconselhamento se tiver algum destes\nsintomas.\nEfeitos indesejáveis muito frequentes\nPodem afetar mais de 1 em 10 pessoas\n• diarreia (em adultos).\nEfeitos indesejáveis frequentes\nPodem afetar até 1 em 10 pessoas\n• sapinhos (Candidíase - uma infeção causada por um fungo na vagina, boca ou pregas da\npele)\n• enjoos (náuseas) especialmente com doses altas\nSe ocorrer, tomar Amoxicilina + Ácido Clavulânico LDP Torlan com uma refeição\n• vómitosAPROVADO EM\n22-12-2020\nINFARMED\n• diarreia (em crianças).\nEfeitos indesejáveis pouco frequentes\nPodem afetar até 1 em 100 pessoas\n• erupção da pele, comichão\n• urticária\n• indigestão\n• tonturas\n• dor de cabeça.\nEfeitos indesejáveis pouco frequentes que podem surgir em análises ao sangue:\n• Aumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos indesejáveis raros\nPodem afetar até 1 em 1.000 pessoas\n• erupção da pele que pode formar bolhas semelhantes a pequenos alvos (marca central\nescura cercada de uma área mais pálida com um anel escuro em redor da borda – eritema\nmultiforme)\nSe notar algum destes sintomas contacte um médico com urgência.\nEfeitos indesejáveis raros que podem surgir em análises ao sangue:\n• diminuição no número de células sanguíneas envolvidas na coagulação\n• diminuição no número de glóbulos brancos.\nFrequência desconhecida\nA frequência não pode ser estimada a partir dos dados disponíveis.\n• Reações alérgicas (ver acima)\n• Inflamação do intestino grosso (ver acima)\n• Inflamação da membrana de proteção que envolve o cérebro (meningite asséptica)\n• Reações da pele graves:\n- erupção da pele disseminada com bolhas e pele a descamar, particularmente ao redor\nda boca, nariz, olhos e órgãos genitais (Síndrome de Stevens-Johnson), e uma outra\nforma mais grave que provoca descamação extensa da pele (mais de 30% da superfície\ncorporal – necrólise epidérmica tóxica)\n- erupção da pele avermelhada e disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bolhosa)\n- erupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose\nexantemática)\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS)).\nContacte um médico imediatamente se tiver qualquer um destes sintomas\n• inflamação do fígado (hepatite)\n• icterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos\n• inflamação dos túbulos do rim\n• aumento do tempo de coagulação do sangue\n• hiperatividadeAPROVADO EM\n22-12-2020\nINFARMED\n• convulsões (em pessoas a tomar doses altas de Amoxicilina + Ácido Clavulânico LDP\nTorlan ou com problemas renais)\n• língua preta com aparência pilosa\nEfeitos indesejáveis que podem surgir em análises ao sangue ou à urina:\n• diminuição acentuada do número de glóbulos brancos\n• número baixo de glóbulos vermelhos (anemia hemolítica)\n• cristais na urina\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amoxicilina + Ácido Clavulânico LDP Torlan": "Como conservar Amoxicilina + Ácido Clavulânico LDP Torlan\nAntes da abertura o medicamento não necessita de qualquer temperatura especial de conservação.\nApós a primeira abertura utilizar o medicamento num prazo máximo de 7 dias.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido Clavulânico LDP Torlan\nAmoxicilina + Ácido Clavulânico LDP Torlan 500 mg + 125 mg comprimidos revestidos por\npelículaAPROVADO EM\n22-12-2020\nINFARMED\n- As substâncias ativas são amoxicilina e ácido clavulânico. Cada comprimido contém\namoxicilina tri-hidratada equivalente a 500 mg de amoxicilina e clavulanato de potássio\nequivalente a 125 mg de ácido clavulânico.\n- Os outros componentes são:\nNúcleo do comprimido - celulose microcristalina, croscarmelose sódica, talco purificado,\nestearato de magnésio.\nRevestimento - hipromelose (E-15), Opaspray KI-7000 [dióxido de titânio (E171), álcool SDA-\n3A (etanol:metanol), hidroxipropilcelulose], etilcelulose, propilenoglicol (E1520).\nQual o aspeto de Amoxicilina + Ácido Clavulânico LDP Torlan e conteúdo da embalagem\nAmoxicilina + Ácido Clavulânico LDP Torlan 500 mg + 125 mg comprimidos revestidos por\npelícula\nComprimido revestido por película branco, de forma oval.\nOs comprimidos são acondicionados em blisters de PVC-Alu acondicionado numa bolsa de\nalumínio com um saco sílica gel. Cada embalagem contém 16, 20, 24 ou 100 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLDP Torlan Lda.\nAvenida José Malhoa, n.º2\nEdifício Malhoa Plaza, 3º piso, Escritório 3.7\n1070-325 Lisboa\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez emAPROVADO EM\n22-12-2020\nINFARMED\nAviso/educação médica\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias. Não têm qualquer\nefeito contra infeções provocadas por vírus.\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um antibiótico.\nUma das razões mais comuns para tal deve-se ao facto da bactéria que provocou a infeção ser resistente ao\nantibiótico que está a ser tomado. Isto significa que as bactérias podem sobreviver e mesmo multiplicar-se\napesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar os antibióticos\ncuidadosamente pode ajudar a reduzir as hipóteses das bactérias se tornarem resistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se apenas à sua doença\natual.\nPrestar atenção aos conselhos seguintes irá ajudar a prevenir o surgimento de bactérias resistentes que\nimpeçam o antibiótico de funcionar.",
    "É muito importante que tome o antibiótico na dose certa, na altura certa e pelo número certo de dias.": "É muito importante que tome o antibiótico na dose certa, na altura certa e pelo número certo de dias.\nLeia as instruções na rotulagem e, se não perceber algo, peça ao seu médico ou farmacêutico para explicar.",
    "Não deve tomar antibióticos exceto se lhe for prescrito especificamente para si e só deve usá-lo para": "Não deve tomar antibióticos exceto se lhe for prescrito especificamente para si e só deve usá-lo para\ntratar a infeção para a qual foi prescrito.",
    "Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que tenham tido uma": "Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que tenham tido uma\ninfeção semelhante à sua.",
    "Não deve dar antibióticos que lhe foram prescritos a outras pessoas.": "Não deve dar antibióticos que lhe foram prescritos a outras pessoas.",
    "Se sobrar antibiótico quando tiver terminado o tratamento que o médico lhe prescreveu, deve entregar o": "Se sobrar antibiótico quando tiver terminado o tratamento que o médico lhe prescreveu, deve entregar o\nque restar numa farmácia para que seja destruído apropriadamente."
}