{
    "Antes de tomar Amoxicilina + Ácido Clavulânico Hikma": "Antes de tomar Amoxicilina + Ácido Clavulânico Hikma",
    "Como tomar Amoxicilina + Ácido Clavulânico Hikma": "Como tomar Amoxicilina + Ácido Clavulânico Hikma",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Amoxicilina + Ácido Clavulânico Hikma": "Como conservar Amoxicilina + Ácido Clavulânico Hikma",
    "Outras informações": "Outras informações",
    "O QUE É AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA E PARA QUE É UTILIZADO": "O QUE É AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA E PARA QUE É UTILIZADO\nEste medicamento é uma combinação de antibióticos destinada ao tratamento de\ninfecções. Pertence ao grupo de antibióticos genericamente designado “penicilinas”.\nA combinação Amoxicilina + Ácido Clavulânico actua no organismo causando a morte\ndas bactérias responsáveis pelas infecções.\nEstá indicado no tratamento de curta-duração das seguintes infecções quando\ncausadas por microrganismos sensíveis:\n- Infecções do Aparelho Respiratório Inferior tais como inflamação aguda dos\nbrônquios (bronquite aguda), agravamento da inflamação crónica dos brônquios\n(exacerbação aguda de bronquite crónica, inflamação dos lóbulos e brônquios\nrespiratórios (pneumonia lobar, broncopneumonia)\n- Infecções do Aparelho Genito-Urinário tais como inflamação da bexiga (cistite),\ninflamação da uretra (uretrite), inflamação conjunta do rim e da pélvis renal\n(pielonefrite), infecções ginecológicas e infecção bacteriana pelo gonococo que\ninvade as mucosas da uretra e do útero (gonorreia)\n- Infecções da pele e tecidos moles (músculos, tendões, tecido fibroso, tecido\nadiposo, vasos sanguíneos, nervos e o tecido sinovial, que é o tecido que circunda as\narticulações).\n- Infecções ósseas e articulares tais como infecção dos ossos (osteomielite)\n- Outras infecções tais como infecção do conteúdo uterino ocorrida antes, durante ou\napós um aborto (aborto séptico), intoxicação do sangue por microrganismos após o\nnascimento de um filho (sepsis puerperal), intoxicação do sangue por\nmicrorganismos na cavidade abdominal (sepsis intra-abdominal), intoxicação do\nsangue por microrganismos (septicemia), inflamação da envoltura do abdominal\n(peritonite), infecções pós-cirúrgicas.\nE ainda na prevenção (profilaxia) das infecções decorrentes da cirurgia ao estômago\ne aos intestinos (gastro-intestinal).APROVADO EM\n04-07-2018\nINFARMED",
    "ANTES DE TOMAR AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA": "ANTES DE TOMAR AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA\nNão tome Amoxicilina + Ácido Clavulânico Hikma\n- Se tem alergia (hipersensibilidade) conhecida às penicilinas, cefalosporinas ou\noutras substâncias que causem alergia (alergenos). Em caso de alergia\n(hipersensibilidade) à penicilina, deve ser considerada a possibilidade de ocorrência\nde reacções alérgicas cruzadas.\n- Se já teve uma erupção cutânea grave ou inchaço da cara ou pescoço, durante o\ntratamento com algum antibiótico.\nTome especial cuidado com a Amoxicilina + Ácido Clavulânico Hikma\n- Se já teve queixas graves, nomeadamente problemas de fígado, durante o\ntratamento com este ou outro antibiótico,\n- Se está a tomar uma pílula contraceptiva (caso em que necessita tomar precauções\ncontraceptivas suplementares como por exemplo, uso de preservativo),\n- Se está em tratamento de problemas renais ou hepáticos,\n- Se tem febre do beijo (febre glandular),\n- Se está a tomar medicamentos (por exemplo varfarina) para prevenir os coágulos\nsanguíneos,\n- Se está a tomar alopurinol para patologias que resultam de uma subida do ácido\núrico, tais como a gota.\nSe tiver alguma das situações acima referidas, o seu médico pode decidir receitar-lhe\num medicamento diferente da Amoxicilina + Ácido Clavulânico Hikma.\nAo tomar Amoxicilina + Ácido Clavulânico Hikma com outros medicamentos:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nAlguns medicamentos podem causar efeitos indesejáveis quando tomados ao mesmo\ntempo que a combinação Amoxicilina + Ácido Clavulânico. Avise o seu médico se\nestiver a tomar algum dos seguintes medicamentos: Alopurinol, Probenecide.\nAo tomar Amoxicilina + Ácido Clavulânico Hikma com alimentos e bebidas\nNão afecta a eficácia terapêutica do medicamento, uma vez que este se destina a ser\nadministrado directamente numa veia (via intravenosa).\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAvise o seu médico; ele irá avaliar a relação risco/benefício. Não tome este\nmedicamento sem autorização do seu médico.\nCondução de veículos e utilização de máquinas\nOs efeitos de Amoxicilina + Ácido Clavulânico Hikma sobre a capacidade de conduzir\ne utilizar máquinas são nulos ou desprezáveis.\nInformações importantes sobre alguns componentes de Amoxicilina + Ácido\nClavulânico HikmaAPROVADO EM\n04-07-2018\nINFARMED\nAmoxicilina + Ácido Clavulânico Hikma 1000 + 200 mg, Pó para Solução Injectável\ncontém 2,8 mmol de sódio por frasco. Esta informação deve ser tida em\nconsideração em doentes com ingestão controlada de sódio.\nEste medicamento contém 1 mmol de potássio por frasco. Esta informação deve ser\ntida em consideração em doentes com função renal diminuída ou em doentes com\ningestão controlada de potássio.",
    "COMO TOMAR AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA": "COMO TOMAR AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA\nTomar Amoxicilina + Ácido Clavulânico Hikma sempre de acordo com as indicações\ndo médico. O seu médico/enfermeiro deverá administrar-lhe o medicamento de\nacordo com a prescrição.\nAs instruções do seu médico vêm referidas neste folheto informativo; leia-as\natentamente. Se tiver alguma dúvida fale com o seu médico ou farmacêutico.\nPosologia habitual no tratamento da infecção:\nAdultos e adolescentes:\nInfecções ligeiras 1000/200 mg de amoxicilina/ácido clavulânico\na moderadas de 8 em 8 horas\nInfecções graves 1000/200 mg de amoxicilina/ácido clavulânico\nde 6 em 6 horas ou de 4 em 4 horas\n2000/200 mg de amoxicilina/ácido clavulânico de\n8 em 8 horas ou de 6 em 6 horas\nPrevenção antes da operação\n(Profilaxia pré-cirúrgica) - 1000/200 mg de amoxicilina/ácido clavulânico\n- Intervenções com duração durante a indução da anestesia\ninferior a 1 hora - 1000/200 mg de amoxicilina/ácido clavulânico\n- Intervenções com duração durante a indução da anestesia, e depois até 4\nsuperior a 1 hora doses de 1000/ 200mg a cada 6-8 horas nas 24\nhoras seguintes\nCrianças: em crianças com menos de 12 anos de idade e/ou peso inferior a 40 kg, a\nposologia deve ser ajustada de acordo com o peso corporal (mg/kg):\n- Até aos 3 meses\n< 4kg de peso: 25/5mg/kg de peso de 12 em 12 horas.\n> 4kg de peso: 25/5mg/kg de peso de 8 em 8 horas.\n- Dos 3 meses aos 12 anos\n25/5mg/kg de peso de 6/6 ou de 8/8 horas, dependendo da gravidade da infecção.\nCrianças 40 kg: Posologia de acordo com a recomendada para adultos.\n≥\nIdosos: Posologia de acordo com a recomendada para adultos.\nPosologia no tratamento da infecção em caso de insuficiência dos rins (renal):\nAdultos:\nInsuficiência ligeira (Eliminação da creatinina do sangue (Depuração da creatinina)\n30 ml/min): Posologia sem alterações.\n>APROVADO EM\n04-07-2018\nINFARMED\nInsuficiência moderada (Depuração da creatinina 10-30 ml/min): 1000/200mg como\ndose inicial, seguida de 500/100mg duas vezes ao dia.\nInsuficiência grave (Depuração da creatinina 10 ml/min): 1000/200mg como dose\ninicial, seguida de 500/100mg de 24 em 24 ho<ras.\nCrianças: para crianças devem ser efectuadas reduções posológicas semelhantes.\nPosologia no tratamento da infecção em caso de insuficiência do fígado (hepática):\nDoentes com insuficiência hepática devem ser tratados com precaução, devendo a\nfunção hepática ser monitorizada com regularidade.\nComo vai ser administrado o meu medicamento:\nAmoxicilina + Ácido Clavulânico Hikma 1000 + 200 mg Pó para Solução Injectável,\ndestina-se a ser administrado directamente numa veia (via intravenosa). ESTA\nSOLUÇÃO NUNCA LHE DEVE SER ADMINISTRADA DIRECTAMENTE NUM MÚSCULO\n(VIA INTRAMUSCULAR).\nO médico decidará qual a duração do tratamento. O tratamento não deve ser\nprolongado durante mais do que 14 dias sem nova avaliação clínica. Se após o final\ndo tratamento ainda não se sentir bem volte a consultar o seu médico.\nSe tomar mais Amoxicilina + Ácido Clavulânico Hikma do que deveria\nNunca ultrapasse a dose prescrita diariamente, excepto se for de acordo com\ninstruções do seu médico. É pouco provável surgirem problemas e sobredosagem\ncom este medicamento.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido Clavulânico Hikma\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso se tenha esquecido de efectuar uma administração do seu medicamento, avise\no seu médico; ele indicar-lhe-á o que deve fazer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS": "EFEITOS INDESEJÁVEIS\nComo todos os medicamentos, Amoxicilina + Ácido Clavulânico Hikma pode causar\nefeitos secundários, no entanto estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis são apresentados por ordem decrescente de gravidade dentro\nde cada classe de frequência.\nA seguinte convenção tem sido utilizada na classificação de efeitos indesejáveis:\nMuito frequentes ( 1/10)\nFrequentes ( 1/10≥0, <1/10)\nPouco freque≥ntes ( 1/1.000, <1/100)\nRaros ( 1/10.000, ≥<1/1.000)\n≥APROVADO EM\n04-07-2018\nINFARMED\nMuito raros (<1/10.000), desconhecido (não pode ser calculado a partir dos dados\ndisponíveis)\nFrequentes:\nInfecção por fungos que afecta as mucosas e a pele (candidíase mucocutânea).\nDiarreia.\nComichão (prurido) vaginal, processo de formação de uma úlcera (ulceração) e\ncorrimento.\nPouco frequentes:\nHiperactividade reversível, tonturas, dor de cabeça (cefaleias).\nNáuseas, vómitos, indigestão.\nTêm sido referidas ocasionalmente subidas moderadas e assintomáticas dos níveis\nde enzimas (AST e/ou ALT e fosfatase alcalina).\nErupção cutânea eritematosa e erupção cutânea caracterizada pelo aparecimento de\nmanchas vermelhas e comichão intensa (urticária.)\nRaros:\nDiminuição de glóbulos brancos no sangue (leucopenia) transitória e diminuição do\nnúmero de plaquetas no sangue (trombocitopenia).\nReação imunológica das mucosas e da pele (eritema multiforme).\nMuito raros:\nFalta de sangue resultante da quebra anormal de glóbulos vermelhos (anemia\nhemolítica). Prolongamento do tempo de hemorragia e do tempo de protrombina\n(ver secção 4.4).\nInchaço sem inflamação (angioedema), reacção alérgica aguda (anafilaxia), doença\ndo soro e inflamação de pequenos vasos sanguíneos causada por alergia (vasculite\nalérgica).\nContracções involuntárias desordenadas de músculos (convulsões). As convulsões\npodem ocorrer em caso de insuficiência renal e nos doentes tratados com doses\nelevadas.\nInflamação do intestino grosso (colite) associada ao uso de antibióticos (incluindo\ncolite pseudomembranosa e colite hemorrágica). Contudo, a possibilidade de\nreacções gastrointestinais é menor neste caso em que a Amoxicilina + Ácido\nclavulânico Hikma é administrado directamente numa veia.\nInflamação do fígado (hepatite) e icterícia por redução do fluxo biliar (colestática).\nForma grave, às vezes fatal, de eritema bolhoso (Síndrome de Stevens-Johnson),\ndoença cutânea potencialmente letal na qual a camada superior da pele se\ndesprende em camadas (necrólise epidérmica tóxica), pele espessada, vermelha e\ndescamativa em todo o corpo (dermatite exfoliativa e vesiculosa).\nInflamação dos túbulos e dos espaços entre os túbulos e os glomérulos (nefrite\nintersticial).\nFrequência desconhecida:\nReações cutâneas graves:\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos\n(eosinofilia) e enzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS)).APROVADO EM\n04-07-2018\nINFARMED\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "COMO CONSERVAR AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA": "COMO CONSERVAR AMOXICILINA + ÁCIDO CLAVULÂNICO HIKMA\nConservar a temperatura inferior a 25 C.\nConservar na embalagem de origem p°ara proteger da luz e da humidade.\nManter fora do alcance e da vista das crianças.\nNão utilize Amoxicilina + Ácido Clavulânico Hikma após o prazo de validade impresso\nna embalagem exterior, após “Val.”. O prazo de validade corresponde ao último dia\ndo mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente\nApós reconstituição: a solução injectável deve ser usada nos 20 minutos seguintes à\nsua preparação devido à rápida degradação do ácido clavulânico.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Amoxicilina + Ácido Clavulânico Hikma 1000 + 200 mg Pó\npara Solução Injectável:\n- As substâncias activas são amoxicilina (sob a forma de sal sódico) e o ácido\nclavulânico (sob a forma de sal potássico)\nQual o aspecto de Amoxicilina + Ácido Clavulânico Hikma e conteúdo da embalagemAPROVADO EM\n04-07-2018\nINFARMED\nAmoxicilina + Ácido Clavulânico Hikma 1000 + 200 mg apresenta-se sob a forma de\npó acondicionado em frasco para injectáveis de vidro incolor. Está disponível em\nembalagens contendo 1, 3, 6 e 10 de frascos. Cada frasco para injectáveis contém\n1000 mg de amoxicilina e 200 mg de ácido clavulânico.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó 8, 8A e 8B – Fervença\n2705-906 Terrugem SNT\nTel.: 21 960 84 10\nFabricante\nLaboratorio Reig Jofré, S.A. (Fab. Toledo)\nC/ Jarama, 111. Polígono Industrial\n45007 – Toledo\nEspanha\nEste folheto foi aprovado pela última vez em\n10/2017"
}