{
    "Bula": "APROVADO EM\n24-04-2023\nINFARMED\nFolheto informativo: Informação para o doente\nAmoxicilina + Ácido clavulânico Zentiva 400 mg/50 mg/5 ml pó para suspensão oral\namoxicilina + ácido clavulânico\nLeia com atenção todo este folheto antes de começar a dar este medicamento à sua\ncriança, pois contém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento é geralmente prescrito a um bebé ou criança. Não deve dá-lo a\noutros. O medicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos\nsinais de doença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Amoxicilina + Ácido clavulânico Zentiva e para que é utilizado\n2. O que precisa de saber antes de dar Amoxicilina + Ácido clavulânico Zentiva\n3. Como utilizar Amoxicilina + Ácido clavulânico Zentiva\n4. Efeitos indesejáveis indesejáveis\n5. Como conservar Amoxicilina + Ácido clavulânico Zentiva\n6. Conteúdo da embalagem e outras informações\n1. O que é Amoxicilina + Ácido clavulânico Zentiva e para que é utilizado\nAmoxicilina + Ácido clavulânico Zentiva é um antibiótico e atua matando as bactérias\nque causam infeção. Contém 2 medicamentos diferentes chamados amoxicilina e\nácido clavulânico. A amoxicilina pertence a um grupo de medicamentos chamado\n“penicilinas” que pode, por vezes, ser impedido de atuar (tornado inativo). O outro\ncomponente ativo (ácido clavulânico) previne que isso aconteça.\nAmoxicilina + Ácido clavulânico Zentiva é usado em bebés e crianças para\ntratamento das seguintes infeções:\n- infeções do ouvido médio e sinusite\n- infeções do trato respiratório\n- infeções do trato urinário\n- infeções da pele e dos tecidos moles incluindo infeções dentárias\n- infeções do osso e das articulações\n2. O que precisa de saber antes de dar Amoxicilina + Ácido clavulânico Zentiva\nNão dê à sua criança Amoxicilina + Ácido clavulânico Zentiva:\n- se ele/ela tem alergia à amoxicilina, ao ácido clavulânico ou a qualquer dos\nrestantes componentes deste medicamento (listado na secção 6)\n- se ele/ela alguma vez teve uma reação alérgica grave (hipersensibilidade) a\nqualquer outro antibiótico. Isto pode incluir vermelhidão da pele ou inchaço da face\nou pescoçoAPROVADO EM\n24-04-2023\nINFARMED\n- se ele/ela alguma vez teve problemas de fígado ou icterícia (pele amarelada)\nquando tomou um antibiótico.\nNão dê Amoxicilina + Ácido clavulânico Zentiva à sua criança se alguma das\ncondições acima descritas lhe for aplicável. Se não tem a certeza, fale com o seu\nmédico ou farmacêutico antes de lhe dar Amoxicilina + Ácido clavulânico Zentiva.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de dar Amoxicilina + Ácido clavulânico\nZentiva à sua criança se:\n- ele/ela tiver febre glandular\n- ele/ela estiver a receber tratamento para problemas do fígado ou rins\n- ele/ela não mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica à sua\ncriança, fale com o seu médico ou farmacêutico antes de lhe dar Amoxicilina + Ácido\nclavulânico Zentiva.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a\nprovocar a infeção. Dependendo dos resultados, poderá ser-lhe dada uma\nformulação diferente de Amoxicilina + Ácido clavulânico Zentiva ou um medicamento\ndiferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido clavulânico Zentiva pode piorar algumas doenças existentes ou\nprovocar efeitos adversos graves. Estes incluem reações alérgicas, convulsões e\ninflamação do intestino grosso. Deve estar atento aos seguintes sintomas enquanto\na criança estiver a tomar Amoxicilina + Ácido clavulânico Zentiva, para reduzir o\nrisco de qualquer problema. Ver “Sinais a que deverá estar atento” na secção 4.\nAnálises sanguíneas ou à urina\nSe a sua criança for fazer análises sanguíneas (para contagem dos glóbulos\nvermelhos e verificar a função hepática) ou análises à urina (para determinação da\nglucose), por favor informe o médico ou enfermeiro que está a tomar Amoxicilina +\nÁcido clavulânico Zentiva. Isto porque Amoxicilina + Ácido clavulânico Zentiva pode\nafetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido Clavulânico Zentiva\nInforme o seu médico ou farmacêutico se a sua criança estiver a tomar ou tiver\ntomado recentemente outros medicamentos.\nSe a criança estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina +\nÁcido clavulânico Zentiva, será mais provável que tenha uma reação alérgica.\nSe a criança estiver a tomar probenecida (usado para tratar a gota), o seu médico\npoderá decidir ajustar a dose de Amoxicilina + Ácido clavulânico Zentiva.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados\ncom Amoxicilina + Ácido clavulânico Zentiva poderão ser necessárias análises\nsanguíneas adicionais.APROVADO EM\n24-04-2023\nINFARMED\nAmoxicilina + Ácido clavulânico Zentiva pode afetar o modo de ação do metotrexato\n(medicamento usado no tratamento do cancro ou doenças reumáticas).\nAmoxicilina + Ácido clavulânico Zentiva pode afetar o modo de ação do micofenolato\nde mofetil (um medicamento utilizado para prevenir a rejeição de órgãos\ntransplantados).\nGravidez e aleitamento\nSe a criança que for tomar Amoxicilina + Ácido clavulânico Zentiva estiver grávida ou\na amamentar, pensar estar grávida ou planear engravidar, por favor informe o seu\nmédico ou farmacêutico antes de lhe dar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos indesejáveis (por exemplo, reações alérgicas, tonturas, convulsões), que\npodem influenciar a capacidade de condução ou utilização de máquinas, podem\nocorrer durante a toma de Amoxicilina + Ácido clavulânico Zentiva.\nAmoxicilina + Ácido clavulânico Zentiva contém maltodextrina, sódio, álcool benzílico\nAmoxicilina + Ácido clavulânico Zentiva contém maltodextrina, uma fonte de\nglucose. Se o seu médico lhe disse que a sua criança tem uma intolerância a alguns\naçúcares, fale com o seu médico antes de lhe dar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose máxima\nunitária, ou seja, é praticamente “isento de sódio”.\nAmoxicilina + Ácido clavulânico Zentiva contém 0,23 mcg de álcool benzílico em\ncada ml de suspensão oral reconstituída.\nO álcool benzílico pode causar reações alérgicas.\nNão utilize durante mais do que uma semana em crianças pequenas (menos do que\n3 anos de idade), a menos que aconselhado pelo seu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico se a sua filha estiver grávida ou a\namamentar, ou se tiver uma doença de fígado ou rins. Isto porque podem acumular-\nse grandes quantidades de álcool benzílico no seu corpo e pode causar efeitos\nsecundários (“acidose metabólica”).\n3. Como utilizar Amoxicilina + Ácido Clavulânico Zentiva\nUtilizar sempre Amoxicilina + Ácido clavulânico Zentiva de acordo com as indicações\ndo médico da sua criança ou do farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos e crianças com peso corporal superior a 40 kg\n- Esta suspensão não é habitualmente recomendada em adultos ou crianças com\npeso corporal superior a 40 kg. Fale com o médico da sua criança ou farmacêutico se\ntiver dúvidas.\nCrianças com peso corporal menor de 40 kg\nTodas as doses são calculadas dependendo do peso corporal em quilogramas da\ncriança.\n- O médico da sua criança irá aconselhá-lo sobre a quantidade de Amoxicilina +\nÁcido clavulânico Zentiva que deve dar ao seu bebé ou criança.\n- Poderá ser fornecida uma seringa em plástico ou um copo medidor. Deverá usá-\nla(o) para dar a dose correta ao seu bebé ou criança.APROVADO EM\n24-04-2023\nINFARMED\n- Dose recomendada – 25 mg/3,6 mg a 45 mg/6,4 mg por cada quilograma de peso\ncorporal por dia, dados em duas doses separadas.\n- Dose elevada – até 70 mg/10 mg por cada quilograma de peso corporal por dia,\ndados em duas doses separadas.\nDoentes com problemas de rins ou fígado\n- Se a sua criança tiver problemas de rins a dose poderá ter de ser reduzida. O seu\nmédico poderá escolher uma outra dose ou um medicamento diferente.\n- Se a sua criança tiver problemas de fígado poderá necessitar de análises\nsanguíneas mais frequentes para verificar como está o fígado a funcionar.\nComo dar Amoxicilina + Ácido clavulânico Zentiva\n- Agitar sempre o frasco antes de administrar cada dose.\n- Administrar no início de uma refeição ou um pouco antes.\n- Separar as doses uniformemente ao longo do dia, com pelo menos 4 horas de\nintervalo entre cada uma. Não administrar 2 doses numa hora.\n- Não administrar Amoxicilina + Ácido clavulânico Zentiva à criança por mais de 2\nsemanas. Se a sua criança ainda se sentir doente deverá consultar novamente o seu\nmédico.\nSe der mais Amoxicilina + Ácido clavulânico Zentiva do que deveria\nSe der demasiado Amoxicilina + Ácido clavulânico Zentiva à sua criança, os sintomas\npoderão incluir irritação do estômago (enjoos, vómitos ou diarreia) ou convulsões.\nFale com o seu médico assim que possível. Leve o frasco de Amoxicilina + Ácido\nclavulânico Zentiva para mostrar ao médico.\nCaso se tenha esquecido de dar Amoxicilina + Ácido clavulânico Zentiva\nSe se tiver esquecido de dar uma dose de Amoxicilina + Ácido clavulânico Zentiva à\nsua criança, dê-lha assim que se lembrar. Não lhe dê a dose seguinte cedo demais\nmas espere cerca de 4 horas antes de lhe dar essa dose. Não dê uma dose a dobrar\npara compensar uma dose de que se esqueceu.\nSe a sua criança parar de tomar Amoxicilina + Ácido clavulânico Zentiva\nContinue a dar Amoxicilina + Ácido clavulânico Zentiva à sua criança até ao final do\ntratamento, mesmo que ele/ela se sinta melhor. A sua criança necessita de todas as\ndoses prescritas para combater a infeção. Se algumas bactérias sobreviverem,\npoderão provocar uma infeção novamente (recaída).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o médico\nda sua criança ou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis\nabaixo podem ocorrer com este medicamento.\nOs sinais a que deve estar atento incluem\nReações alérgicas:\n- erupção cutâneaAPROVADO EM\n24-04-2023\nINFARMED\n- inflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como\nmanchas elevadas vermelhas ou púrpuras na pele mas que podem afetar outras\npartes do corpo\n- febre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha\n- inchaço, por vezes da face ou boca (angioedema), que provoca dificuldade em\nrespirar\n- desmaio\n- dor no peito no contexto de reações alérgicas que pode ser sintoma de enfarte do\nmiocárdio desencadeado por alergias (síndrome de Kounis).\nContacte o seu médico imediatamente se a sua criança tiver algum destes sintomas.\nPare de lhe dar Amoxicilina + Ácido clavulânico Zentiva.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com\nsangue e muco, dores no estômago e/ou febre.\nInflamação aguda do pâncreas (pancreatite aguda)\nSe tiver dor grave e persistente na zona do estômago, pode ser um sinal de\npancreatite aguda.\nSíndrome de enterecolite induzida por fármacos (DIES):\nA DIES tem sido notificada maioritariamente em crianças em tratamento com\namoxicilina/clavulanato. É um certo tipo de reação alérgica cujo principal sintoma é o\nvómito repetitivo (1-4 horas após toma do fármaco). Outros sintomas podem incluir\ndor abdominal, letargia, diarreia e baixa pressão sanguínea.\nContacte o seu médico tão cedo quanto possível para aconselhamento se a sua\ncriança tiver algum destes sintomas.\nEfeitos indesejáveis frequentes\nPodem afetar até 1 em 10 pessoas\n- candidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele)\n- enjoos (náuseas) especialmente com doses altas\nSe ocorrer, administrar Amoxicilina + Ácido clavulânico Zentiva antes da\n(cid:0)\nrefeição\n- vómitos\n- diarreia (em crianças).\nEfeitos indesejáveis pouco frequentes\nPodem afetar até 1 em 100 pessoas\n- erupção cutânea, comichão\n- urticária\n- indigestão\n- tonturas\n- dor de cabeça\nEfeitos indesejáveis pouco frequentes que podem surgir em análises sanguíneas:\n- aumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos indesejáveis raros\nPodem afetar até 1 em 1000 pessoasAPROVADO EM\n24-04-2023\nINFARMED\n- erupção cutânea que pode formar bolhas semelhantes a pequenos alvos (marca\ncentral escura cercada de uma área mais pálida com um anel escuro em redor da\nborda – eritema multiforme)\nSe notar algum destes sintomas contacte um médico com urgência.\n(cid:0)\nEfeitos indesejáveis raros que podem surgir em análises sanguíneas:\n- diminuição no número de células sanguíneas envolvidas na coagulação\n- diminuição no número de glóbulos brancos\nFrequência desconhecida\nA frequência não pode ser estimada a partir dos dados disponíveis.\n- reações alérgicas (ver acima)\n- inflamação do intestino grosso (ver acima)\n- inflamação das membranas protetoras do cérebro (meningite asséptica)\n- reações cutâneas graves:\n- erupção cutânea disseminada com bolhas e pele a descamar, particularmente ao\nredor da boca, nariz, olhos e órgãos genitais (Síndrome de Stevens-Johnson), e uma\noutra forma mais grave que provoca descamamento extenso da pele (mais de 30%\nda superfície corporal – necrólise epidérmica tóxica)\n- erupção cutânea avermelhada e disseminada com pequenas bolhas com pus\n(dermatite esfoliativa bulhosa)\n- erupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose\nexantematosa)\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e\nresultados anormais de análises ao sangue (incluindo o aumento de glóbulos brancos\n(eosinofilia) e enzimas hepáticas (Reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS)).\n- erupção cutânea com bolhas dispostas em círculo com crosta central ou como uma\ncadeia de pérolas (doença IgA linear)\nContacte o seu médico imediatamente se a sua criança tiver estes sintomas.\n(cid:0)\n- inflamação do fígado (hepatite)\n- icterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado)\nno sangue que pode provocar o amarelecimento da pele e zona branca dos olhos da\nsua criança\n- inflamação dos túbulos do rim\n- aumento do tempo de coagulação do sangue\n- hiperatividade\n- convulsões (em pessoas a tomar doses altas de Amoxicilina + Ácido Clavulânico\nZentiva ou com problemas renais)\n- língua preta com aparência pilosa\n- dentes com manchas (em crianças), que normalmente desaparecem ao escovar.\nEfeitos indesejáveis que podem surgir em análises ao sangue ou urina:\n- diminuição acentuada do número de glóbulos brancos\n- diminuição do número de glóbulos vermelhos (anemia hemolítica)\n- cristais na urina que podem levar a lesão renal aguda.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.APROVADO EM\n24-04-2023\nINFARMED\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Amoxicilina + Ácido Clavulânico Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nPó seco\nConservar abaixo de 25 ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão utilize este medicamento após o prazo de validade impresso no rótulo ou na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nSuspensão reconstituída\nConservar no frigorífico (2º C – 8º C) na embalagem de origem. Não congelar.\nUma vez reconstituída, a suspensão deve ser utilizada no prazo de 7 dias.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido Clavulânico Zentiva\n- As substâncias ativas são amoxicilina e ácido clavulânico. Cada ml de suspensão\ncontém amoxicilina tri-hidratada equivalente a 80 mg de amoxicilina e clavulanato\nde potássio equivalente a 11,4 mg de ácido clavulânico\n- Os outros componentes são crospovidona, tipo A (E1202), sílica coloidal hidratada\n(E551), goma xantana (E415), carmelose sódica (E466), sílica coloidal anidra\n(E551), acessulfame de potássio (E950), sacarina sódica (E954), aroma de morango\n(maltodextrina, citrato trietílico (E1505), componentes aromáticos, propilenoglicol,\nálcool benzílico)\nQual o aspeto de Amoxicilina + Ácido Clavulânico Zentiva e conteúdo da embalagem\nAmoxicilina + Ácido Clavulânico Zentiva é um pó branco a amarelado acondicionado\nnum frasco de vidro âmbar. Uma vez preparada, o frasco contém um líquido\nesbranquiçado a amarelado chamado suspensão.APROVADO EM\n24-04-2023\nINFARMED\nOs frascos são armazenados numa embalagem com um dispositivo doseador:\n- seringa de 6 ml de PR/PS\n- copo de 5 ml de PP.\nTamanhos de embalagem: 35 ml, 70 ml, 140 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nPencef Pharma GmbH\nBreitenbachstrasse 13-14\n13509 Berlin\nAlemanha\nHaupt Pharma Latina S.r.L.\nSS. 156 Monti Lepini Km. 47,600\n04100 Borgo S. Michele (Latina), Italy\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu com os seguintes nomes:\nPortugal: Amoxicilina+ Ácido Clavulânico Zentiva\nBulgária: Penlac (Пенлак)\nItália: Amoxicillina e Acido Clavulanico Zentiva Generics\nEste folheto foi revisto pela última vez emAPROVADO EM\n24-04-2023\nINFARMED\nAviso/educação médica\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias.\nNão têm qualquer efeito contra infeções provocadas por vírus.\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais comuns para tal deve-se ao facto da bactéria que\nprovocou a infeção ser resistente ao antibiótico que está a ser tomado. Isto significa\nque as bactérias podem sobreviver e mesmo multiplicar-se apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar\nos antibióticos cuidadosamente pode ajudar a reduzir as hipóteses das bactérias se\ntornaram resistentes a eles.\nQuando o médico do seu filho prescreve um tratamento com um antibiótico, este\ndestina-se apenas à doença atual da criança. Prestar atenção aos conselhos\nseguintes irá ajudar a prevenir o surgimento de bactérias resistentes que impeçam o\nantibiótico de funcionar.\n1. É muito importante que dê o antibiótico na dose certa, na altura certa e pelo\nnúmero certo de dias. Leia as instruções na rotulagem e se não perceber algo peça\nao seu médico ou farmacêutico do seu filho para explicar.\n2. Não deve dar antibióticos exceto se for prescrito especificamente para o seu\nfilho e só deve dá-lo para tratar a infeção para a qual foi prescrito.\n3. Não deve dar antibióticos que tenham sido prescritos a outras pessoas\nmesmo que tenham tido uma infeção semelhante à do seu filho.\n4. Não deve dar antibióticos que foram prescritos ao seu filho a outras pessoas.\n5. Se sobrar antibiótico quando tiver terminado o tratamento que o medico do\nseu filho prescreveu, deve entregar o que restar numa farmácia para que seja\ndestruído apropriadamente.\n-----------------------------------------------------------------------------------------------\n----------------------------\nInstruções para reconstituição\nVerifique se o selo da tampa está intacto antes de usar. Agitar o frasco para soltar o\npó.\nEncha o frasco com água até abaixo da marcação no rótulo do frasco.\nInverta e agite bem, deixe a espuma repousar.\nDe seguida, complete com água até à marcação, inverta o frasco e agite novamente\nbem.\nAgitar bem o frasco antes de cada dose.\nInformações adicionais acerca da preparação da suspensão oral na farmácia\nConcentração Volume de água a ser Volume final de\nadicionado (ml) suspensão oral\nreconstituída (ml)\n32 35\n400 mg/57 mg/5 ml 63 70\n126 140APROVADO EM\n24-04-2023\nINFARMED"
}