{
    "O que é e para que é utilizado": "O que é Amoxicilina Netpharmalab e para que é utilizado\nO que é Amoxicilina Netpharmalab\nAmoxicilina Netpharmalab é um antibiótico. A substância ativa é a amoxicilina que pertence a\num grupo de medicamentos chamado “penicilinas”.\nPara que é utilizado Amoxicilina Netpharmalab\nAmoxicilina Netpharmalab é utilizado para tratar infeções causadas por bactérias em diferentes\npartes do corpo.\nAmoxicilina Netpharmalab também pode ser utilizado em combinação com outros medicamentos\npara tratar úlceras do estômago.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amoxicilina Netpharmalab\nNão tome Amoxicilina Netpharmalab\n- se tem alergia à amoxicilina, à penicilina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se alguma vez teve uma reação alérgica a um antibiótico. Isto pode incluir uma erupção da\npele ou o inchaço da face ou garganta.APROVADO EM\n24-03-2022\nINFARMED\nNão tome Amoxicilina Netpharmalab se alguma das situações acima lhe for aplicável. Se não tem\na certeza, fale com o seu médico ou farmacêutico antes de tomar Amoxicilina Netpharmalab.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amoxicilina Netpharmalab se:\n• tiver febre glandular (febre, dor de garganta, gânglios inchados e cansaço extremo)\n• tiver problemas dos rins\n• não urinar regularmente.\nSe não tem a certeza de que alguma das situações acima descritas se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar Amoxicilina Netpharmalab.\nAnálises ao sangue ou à urina\nSe for fazer:\n• análises à urina (glucose) ou análises ao sangue para verificar a função hepática\n• análises ao estriol (usadas durante a gravidez para verificar se o bebé se está a desenvolver\nnormalmente)\nInforme o seu médico ou farmacêutico que está a tomar Amoxicilina Netpharmalab. Isto porque\nAmoxicilina Netpharmalab pode afetar os resultados destas análises.\nOutros medicamentos e Amoxicilina Netpharmalab\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\n• Se está a tomar alopurinol (usado para a gota) com Amoxicilina Netpharmalab, será mais\nprovável que tenha uma reação alérgica da pele.\n• Se está a tomar probenecida (usado para a gota), o seu médico poderá decidir ajustar a sua\ndose de Amoxicilina Netpharmalab.\n• Se está a tomar medicamentos que ajudam a parar a formação de coágulos de sangue\n(como a varfarina), poderá necessitar de análises ao sangue adicionais.\n• Se está a tomar outros antibióticos (tais como a tetraciclina) Amoxicilina Netpharmalab\npode ser menos eficaz.\n• Se está a tomar metotrexato (usado para o tratamento do cancro e da psoríase grave)\nAmoxicilina Netpharmalab pode provocar um aumento dos efeitos secundários.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina Netpharmalab pode ter efeitos secundários e os sintomas (tais como reações\nalérgicas, tonturas e convulsões) podem torná-lo incapaz de conduzir.\nNão conduza ou utilize máquinas a menos que se sinta bem.\nAmoxicilina Netpharmalab contém azorubina (E122) e ponceau 4R (E124), que podem causar\nreações alérgicas.APROVADO EM\n24-03-2022\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Amoxicilina Netpharmalab\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\n• Engula com água sem abrir a cápsula.\n• Espace as doses uniformemente durante o dia, com pelo menos 4 horas de intervalo.\nA dose habitual é:\nCrianças com peso inferior a 40 kg\nTodas as doses são determinadas a depender do peso corporal da criança em kg.\n• O seu médico irá aconselhá-lo sobre quanto Amoxicilina Netpharmalab deve dar ao seu\nbebé ou criança.\n• A dose habitual é de 40 mg a 90 mg por cada quilograma de peso corporal por dia,\nadministrado em duas ou três doses divididas.\n• A dose máxima recomendada é de 100 mg por cada quilograma de peso corporal por dia.\nAdultos, doentes idosos e crianças com peso igual ou superior a 40 kg\nA dose habitual de Amoxicilina Netpharmalab é de 250 mg a 500 mg três vezes por dia ou 750\nmg a 1 g a cada 12 horas, dependendo da gravidade e da infeção.\n• Infeções graves: 750 mg a 1 g, três vezes por dia.\n• Infeções do trato urinário: 3 g, duas vezes por dia durante um dia.\n• Doença de Lyme (uma infeção transmitida por parasitas chamados carraças): Eritema\nmigratório isolado (fase inicial – erupção circular vermelha ou rosa): 4 g por dia,\nmanifestações sistémicas (fase tardia – para sintomas mais graves ou quando a doença se\nespalha pelo seu corpo): até 6 g por dia.\n• Úlceras do estômago: uma dose de 750 mg ou de 1 g, duas vezes por dia durante 7 dias\ncom outros antibióticos e medicamentos para tratar as úlceras do estômago.\n• Para prevenir infeção do coração durante uma cirurgia: a dose varia de acordo conforme ao\ntipo de cirurgia. Poderão ser dados outros medicamentos concomitantemente. O seu médico,\nfarmacêutico ou enfermeiro poderá dar-lhe mais detalhe.\n• A dose máxima recomendada é de 6 g por dia.\nProblemas dos rins\nSe tiver problemas dos rins, a dose poderá ser mais baixa do que a dose habitual.\nSe tomar mais Amoxicilina Netpharmalab do que deveria\nSe tiver tomado demasiado Amoxicilina Netpharmalab, os sinais podem ser indisposição do\nestômago (sentir-se enjoado, estar enjoado ou diarreia) ou cristais na urina, que pode ser\nobservado como urina turva ou problemas em urinar. Fale com o seu médico o mais rapidamente\npossível. Leve o medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina Netpharmalab\n• Se se tiver esquecido de tomar uma dose, tome-a assim que se lembrar.\n• Não tome a dose seguinte cedo demais, espere cerca de 4 horas antes de tomar a dose\nseguinte.\n• Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n24-03-2022\nINFARMED\nQuanto tempo deve tomar Amoxicilina Netpharmalab?\n• Continue a tomar Amoxicilina Netpharmalab durante o período que o seu médico indicou,\nmesmo que se sinta melhor. Necessita de todas as doses para ajudar a combater a infeção. Se\nalgumas bactérias sobreviverem poderão causar o regresso da infeção.\n• Uma vez terminado o tratamento, se continuar a não se sentir bem deve regressar ao\nmédico.\nPode desenvolver-se candidíase (uma infeção causada por fungos nas áreas húmidas do corpo que\npode causar dor, prurido e secreção branca) se Amoxicilina Netpharmalab for utilizado por um\nlongo período. Se isto acontecer informe o seu médico.\nSe tomar Amoxicilina Netpharmalab por um longo período, o seu médico poderá realizar exames\nadicionais para verificar se os seus rins, o seu fígado e o seu sangue funcionam normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nPare de tomar Amoxicilina Netpharmalab e consulte um médico imediatamente, se notar qualquer\num dos seguintes efeitos secundários graves – poderá necessitar de tratamento médico urgente:\nOs seguintes são muito raros (podem afetar até 1 em 10.000 pessoas)\n• reações alérgicas, os sinais podem incluir: prurido ou erupção da pele, inchaço da face,\ndos lábios, da língua ou do corpo ou dificuldades em respirar. Estas podem ser graves e,\nocasionalmente, ocorreram mortes\n• erupção ou pequenas manchas redondas, achatadas e vermelhas por baixo da superfície\nda pele ou nódoas negras na pele. Isto é devido à inflamação das paredes dos vasos\nsanguíneos devido a uma reação alérgica. Pode estar associado a dor articular (artrite) e a\nproblemas dos rins\n• uma reação alérgica retardada pode ocorrer normalmente 7 a 12 dias após de tomar\nAmoxicilina Netpharmalab, alguns sinais incluem: erupções, febre, dores articulares e\naumento dos nódulos linfáticos especialmente debaixo dos braços\n• uma reação da pele conhecida como “eritema multiforme” onde pode desenvolver:\nmanchas roxas avermelhadas e com prurido na pele, especialmente nas palmas das mãos\ne nas plantas dos pés, áreas inchadas na pele semelhantes a uma “colmeia”, áreas\nsensíveis nas superfícies da boca, olhos e órgãos genitais. Poderá ter febre e sentir-se\nmuito cansado\n• outras reações graves da pele podem incluir: alterações da cor da pele, inchaços debaixo\nda pele, formação de bolhas, pústulas, descamação, vermelhidão, dor, prurido, formação\nde caspa. Estes podem estar associados a febre, dores de cabeça e dores no corpo\n• sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS)).APROVADO EM\n24-03-2022\nINFARMED\n• febre, arrepios, dor de garganta ou outros sinais de infeção, ou se fizer hematomas com\nfacilidade. Estes podem ser sinais de um problema com as suas células do sangue\n• a reação de Jarisch-Herxheimer que ocorre durante o tratamento da doença de Lyme com\nAmoxicilina Netpharmalab e causa febre, arrepios, dores de cabeça, dores musculares e\nerupção da pele\n• inflamação do intestino grosso (cólon) com diarreia (por vezes com sangue), dor e febre\n• podem ocorrer efeitos secundários graves no fígado. Estão associados maioritariamente a\npessoas em tratamento por um longo período, homens e idosos. Deverá informar o seu\nmédico urgentemente se tiver:\no\ndiarreia grave com hemorragia\no\nbolhas, vermelhidão ou hematomas na pele\no\nurina mais escura ou fezes mais claras\no\namarelecimento da pele e da parte branca dos olhos (icterícia). Ver também\nanemia abaixo que pode resultar em icterícia.\nEstes efeitos podem ocorrer quando está a tomar o medicamento ou até várias semanas depois.\nSe alguma das situações acima acontecer pare de tomar o medicamento e consulte o seu médico\nde imediato.\nPor vezes pode ter reações da pele menos graves tais como:\n• uma erupção com prurido ligeiro (manchas redondas, rosa-vermelhas), áreas inchadas\nsemelhantes a uma “colmeia” nos antebraços, pernas, palmas, mãos ou pés. Estas são pouco\nfrequentes (podem afetar até 1 em 100 pessoas).\nSe tiver alguma destas situações fale com o seu médico uma vez que Amoxicilina Netpharmalab\nterá de ser interrompido.\nOs outros efeitos secundários possíveis são:\nFrequentes (podem afetar até 1 em 10 pessoas)\n• erupção da pele\n• sentir-se enjoado (náuseas)\n• diarreia.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n• estar enjoado (vómitos).\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n• candidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele), pode\nobter o tratamento para a candidíase através do seu médico ou farmacêutico.\n• problemas dos rins\n• ataques (convulsões), observados em doentes com doses elevadas ou com problemas dos\nrins\n• tonturas\n• hiperatividadeAPROVADO EM\n24-03-2022\nINFARMED\n• cristais na urina, que podem ser observados como urina turva ou dificuldade ou\ndesconforto em urinar. Assegure-se que bebe muitos líquidos para reduzir a probabilidade\ndestes sintomas\n• a língua pode alterar para amarela, castanha ou preta e pode ter uma aparência peluda\n• uma excessiva degradação de glóbulos vermelhos que causa um tipo de anemia. Os sinais\nincluem: cansaço, dores de cabeça, falta de ar, tonturas, palidez e amarelecimento da pele e\nda parte branca dos olhos\n• número baixo de glóbulos brancos do sangue\n• número baixo de células envolvidas na coagulação do sangue\n• o sangue pode demorar mais tempo a coagular do que normalmente. Pode perceber isto se\ntiver uma hemorragia nasal ou se se cortar.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nsecundários, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amoxicilina Netpharmalab\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem original para proteger da humidade.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina NetpharmalabAPROVADO EM\n24-03-2022\nINFARMED\n- A substância ativa de cada cápsula é 500 mg de amoxicilina na forma de amoxicilina tri-\nhidratada.\n- Os outros ingredientes são: Estearato de magnésio (E572), Celulose microcristalina (E460),\nAmidoglicolato de sódio, Gelatina, Dióxido de titânio (E171), FD&C Blue 1 (E133),\nPonceau 4R (E124), Azorubina (E122), Amarelo quinolina ( E104), goma laca (E904),\nhidróxido de potássio (E525) e óxido de ferro preto (E172).\nQual o aspeto de Amoxicilina Netpharmalab e conteúdo da embalagem\nAs cápsulas de Amoxicilina Netpharmalab 500 mg são cinzentas e vermelhas, impressas com\n.\nEles são embalados em pacotes de blister dentro de uma caixa de papelão. Disponível em\nembalagens de 3, 6, 8, 10, 12, 16, 18, 20, 21, 24, 30, 32, 50, 100 e 500 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nNETPHARMALAB CONSULTING SERVICES, S.L.,\nCarretera de Fuencarral 22,\n28108 Alcobendas (Madrid), Espanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes\nEspanha: Amoxicilina Netpharmalab 500 mg cápsulas duras EFG\nAlemanha: Amoxicillin Netpharmalab 500 mg Hartkapseln\nEste folheto foi revisto pela última vez em 03/2021\nAviso geral relativo ao uso de antibióticos\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias. Não têm\nqualquer efeito contra infeções provocadas por vírus.\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais frequentes para que isto aconteça é porque as bactérias que\nprovocaram a infeção são resistentes ao antibiótico que está a ser tomado. Isto significa que\nas bactérias podem sobreviver e mesmo multiplicar-se apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar os\nantibióticos cuidadosamente pode ajudar a reduzir as hipóteses das bactérias se tornarem\nresistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se apenas à\nsua doença atual. Tomar atenção aos conselhos seguintes irá ajudar a prevenir o aparecimento\nde bactérias resistentes que podem impedir a ação do antibiótico.\n1. É muito importante que tome o antibiótico na dose certa, na altura certa e durante oAPROVADO EM\n24-03-2022\nINFARMED\nnúmero certo de dias. Leia as instruções na rotulagem e, se não perceber qualquer coisa,\npeça ao seu médico ou farmacêutico para explicar.\n2. Não deve tomar antibióticos exceto se lhe forem prescritos especificamente para si, e\nsó deve usá-los, para tratar a infeção para a qual foram prescritos.\n3. Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que\ntenham tido uma infeção semelhante à sua.\n4. Não deve dar antibióticos, que lhe foram prescritos, a outras pessoas.\n5. Se tiver qualquer antibiótico que tenha sobrado quando terminou o tratamento que o\nmédico lhe prescreveu, deve entregar o que restar numa farmácia para que seja destruído\napropriadamente."
}