{
    "O que é e para que é utilizado": "O que é Amoxicilina + Ácido clavulânico Labesfal e para que é utilizado\nAmoxicilina + Ácido clavulânico Labesfal é um antibiótico e atua matando as bactérias\nque causam infeção. Contém 2 medicamentos diferentes chamados amoxicilina e ácido\nclavulânico. A amoxicilina pertence a um grupo de medicamentos chamado “penicilinas”\nque pode, por vezes, ser impedido de atuar (tornado inativo). O outro componente ativo\n(ácido clavulânico) previne que isso aconteça.\nAmoxicilina + Ácido clavulânico Labesfal é usado em adultos e crianças para tratamento\ndas seguintes infeções:\n- Infeções do ouvido médio e sinusite\n- Infeções do trato respiratório\n- Infeções do trato urinário\n- Infeções da pele e dos tecidos moles incluindo infeções dentárias\n- Infeções do osso e das articulações\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amoxicilina + Ácido clavulânico Labesfal\nNão tome Amoxicilina + Ácido clavulânico Labesfal:\n- se tem alergia à amoxicilina, ao ácido clavulânico, à penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\n- se alguma vez teve uma reação alérgica grave a qualquer outro antibiótico. Isto pode\nincluir erupção da pele ou inchaço da face ou garganta\n- se alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando tomou\num antibiótico.\nNão tome Amoxicilina + Ácido clavulânico Labesfal se alguma das condições acima\ndescritas lhe for aplicável. Se não tem a certeza, fale com o seu médico ou farmacêutico\nantes de tomar Amoxicilina + Ácido clavulânico Labesfal.APROVADO EM\n18-09-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento se:\n- tiver febre glandular\n- estiver a receber tratamento para problemas do fígado ou rins\n- não mantiver um fluxo urinário regular\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido clavulânico\nLabesfal.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a provocar a\ninfeção. Dependendo dos resultados, poderá ser-lhe dada uma formulação diferente de\nAmoxicilina + Ácido clavulânico Labesfal ou um medicamento diferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido clavulânico Labesfal pode piorar algumas doenças existentes ou\nprovocar efeitos indesejáveis graves. Estes incluem reações alérgicas, convulsões e\ninflamação do intestino grosso. Deve estar atento a determinados sintomas enquanto\nestiver a tomar Amoxicilina + Ácido clavulânico Labesfal, para reduzir o risco de qualquer\nproblema. Ver “Os sinais a que deve estar atento incluem” na secção 4.\nAnálises ao sangue e à urina\nSe for fazer análises ao sangue (tais como contagem dos glóbulos vermelhos ou verificar\na função hepática) ou análises à urina (quanto à glucose), informe o médico ou\nenfermeiro que está a tomar Amoxicilina + Ácido clavulânico Labesfal, uma vez que este\nmedicamento pode afetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido clavulânico Labesfal\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nSe estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina + Ácido\nclavulânico Labesfal, será mais provável que tenha uma reação alérgica da pele.\nSe estiver a tomar probenecida (usada para o tratamento da gota): o uso concomitante\nde probenecida pode reduzir a excreção da amoxicilina e não é recomendado. O seu\nmédico poderá decidir ajustar a sua dose de Amoxicilina + Ácido clavulânico Labesfal.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados com\nAmoxicilina + Ácido clavulânico Labesfal poderão ser necessárias análises ao sangue\nadicionais.\nAmoxicilina + Ácido clavulânico Labesfal pode afetar o modo de ação do metotrexato\n(medicamento usado para o tratamento do cancro, psoríase grave e doenças\nreumáticas): as penicilinas podem reduzir a excreção de metotrexato causando um\npotencial aumento nos efeitos indesejáveis.\nAmoxicilina + Ácido clavulânico Labesfal pode afetar o modo de ação do micofenolato de\nmofetil (medicamento usado para prevenir a rejeição de órgãos transplantados).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido clavulânico Labesfal pode causar efeitos indesejáveis e os sintomas\npodem torná-lo incapaz de conduzir.\nNão conduza nem utilize máquinas, a não ser que se sinta bem.APROVADO EM\n18-09-2023\nINFARMED\nAmoxicilina + Ácido clavulânico Labesfal contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Amoxicilina + Ácido clavulânico Labesfal\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e crianças com peso igual ou superior a 40 kg\n- Dose habitual – 1 comprimido duas vezes por dia\n- Dose elevada – 1 comprimido três vezes por dia\nCrianças com peso inferior a 40 kg\nCrianças com idade igual ou inferior a 6 anos devem preferencialmente ser tratadas com\nAmoxicilina + Ácido clavulânico suspensão oral ou saquetas. Peça conselho ao seu\nmédico ou farmacêutico ao dar Amoxicilina + Ácido clavulânico Labesfal comprimidos a\numa criança que pesa menos de 40 kg. Os comprimidos não são adequados para\ncrianças com peso inferior a 25 kg.\nDoentes com problemas de rins e fígado\nSe tiver problemas de rins a dose poderá ter de ser alterada. O seu médico poderá\nescolher uma outra formulação ou um medicamento diferente.\nSe tiver problemas de fígado poderá necessitar de análises ao sangue mais frequentes\npara verificar como está o fígado a funcionar.\nComo tomar Amoxicilina + Ácido clavulânico Labesfal\n• Tomar com uma refeição\n• Engula os comprimidos inteiros com um copo de água. Os comprimidos podem ser\npartidos ao longo da ranhura para se tornarem mais fáceis de engolir. Tem de tomar as\nduas partes do comprimido ao mesmo tempo.\n• Espace as doses uniformemente durante o dia, com pelo menos 4 horas de intervalo\nentre cada uma. Não tome 2 doses numa hora.\n• Não tome Amoxicilina + Ácido clavulânico Labesfal durante mais de 2 semanas. Se não\nse sentir melhor deverá contactar o seu médico\nSe tomar mais Amoxicilina + Ácido clavulânico Labesfal do que deveria\nSe tomar demasiado Amoxicilina + Ácido clavulânico Labesfal, os sinais poderão incluir\nirritação do estômago (enjoos, vómitos ou diarreia) ou convulsões. Fale com o seu\nmédico o mais rapidamente possível. Leve a embalagem do medicamento para mostrar\nao médico.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido clavulânico Labesfal\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Depois, não\ndeve tomar a dose seguinte cedo demais: espere cerca de 4 horas antes de tomar essa\ndose.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amoxicilina + Ácido clavulânico Labesfal\nContinue a tomar Amoxicilina + Ácido clavulânico Labesfal até ao final do tratamento,\nmesmo que se sinta melhor. Necessita de todas as doses prescritas para combater a\ninfeção. Se algumas bactérias sobreviverem, poderão provocar uma infeção novamente\n(recaída).APROVADO EM\n18-09-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis descritos\nabaixo podem ocorrer com este medicamento.\nOs sinais a que deve estar atento incluem:\nReações alérgicas:\n- Erupção da pele;\n- Inflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como manchas\nelevadas vermelhas ou púrpuras na pele mas que podem afetar outras partes do corpo;\n- Febre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha;\n- Inchaço, por vezes da face ou garganta (angioedema), que provoca dificuldade em\nrespirar;\n- Desmaio\n- Dor no peito no contexto de reações alérgicas, que pode ser sintoma de enfarte do\nmiocárdio desencadeado por alergias (síndrome de Kounis)\nContacte um médico imediatamente se tiver algum destes sintomas. Pare de tomar\nAmoxicilina + Ácido clavulânico Labesfal.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e\nmuco, dores no estômago e/ou febre.\nInflamação aguda do pâncreas (pancreatite aguda)\nSe tiver dor grave e persistente na zona do estômago, pode ser um sinal de pancreatite\naguda.\nSíndrome de enterecolite induzida por fármacos (DIES):\nA DIES tem sido notificada maioritariamente em crianças em tratamento com\namoxicilina/clavulanato. É um certo tipo de reação alérgica cujo principal sintoma é o\nvómito repetitivo (1-4 horas após a toma do fármaco). Outros sintomas podem incluir\ndor abdominal, letargia, diarreia e baixa pressão sanguínea.\nContacte o seu médico o mais rapidamente possível para aconselhamento se tiver estes\nsintomas.\nEfeitos indesejáveis muito frequentes\nPodem afetar mais de 1 em 10 pessoas\n- Diarreia (em adultos)\nEfeitos indesejáveis frequentes\nPodem afetar até 1 em 10 pessoas\n- sapinhos (Candidíase - uma infeção causada por um fungo na vagina, boca ou pregas\nda pele)\n- Enjoos (náuseas) especialmente com doses altas\nSe ocorrer, tomar Amoxicilina + Ácido clavulânico Labesfal com uma refeição\n- Vómitos\n- Diarreia (em crianças)\nEfeitos indesejáveis pouco frequentes\nPodem afetar até 1 em 100 pessoas\n- Erupção da pele, comichão\n- UrticáriaAPROVADO EM\n18-09-2023\nINFARMED\n- Indigestão\n- Tonturas\n- Dor de cabeça\nEfeitos indesejáveis pouco frequentes que podem surgir em análises ao sangue:\n- Aumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos indesejáveis raros\nPodem afetar até 1 em 1 000 pessoas\n- Erupção da pele que pode formar bolhas semelhantes a pequenos alvos (marca central\nescura cercada de uma área mais pálida com um anel escuro em redor da borda –\neritema multiforme)\nSe notar algum destes sintomas contacte um médico com urgência\nEfeitos indesejáveis raros que podem surgir em análises ao sangue:\n- Diminuição no número de células sanguíneas envolvidas na coagulação\n- Diminuição no número de glóbulos brancos\nEfeitos indesejáveis desconhecidos (A frequência não pode ser calculada a partir dos\ndados disponíveis):\n- Reações alérgicas (ver acima)\n- Inflamação do intestino grosso (ver acima)\n- Inflamação das membranas que envolvem o cérebro e a espinhal medula (meningite\nasséptica)\n- Reações da pele graves:\n- erupção da pele disseminada com bolhas e pele a descamar, particularmente ao redor\nda boca, nariz, olhos e órgãos genitais (Síndrome de Stevens-Johnson), e uma outra\nforma mais grave, que provoca descamação extensa da pele (mais de 30 % da superfície\ncorporal\n- necrólise epidérmica tóxica)\n- erupção da pele avermelhada e disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bolhosa)\n- erupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose\nexantemática)\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS)).\nContacte um médico imediatamente se tiver qualquer um destes sintomas.\n- Inflamação do fígado (hepatite)\n- Icterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos\n- Inflamação dos túbulos do rim\n- Aumento do tempo de coagulação do sangue\n- Hiperatividade\n- Convulsões (em pessoas a tomar doses altas de amoxicilina/ácido clavulânico ou com\nproblemas renais)\n- Língua preta com aparência pilosa\n- erupção cutânea com bolhas dispostas em círculo com crosta central ou como uma\ncadeia de pérolas (doença IgA linear)\n- Cristais na urina que podem levar a lesão renal aguda\nEfeitos indesejáveis que podem surgir em análises ao sangue ou à urina:\n- Diminuição acentuada do número de glóbulos brancos\n- número baixo de glóbulos vermelhos (anemia hemolítica)\n- Cristais na urinaAPROVADO EM\n18-09-2023\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amoxicilina + Ácido clavulânico Labesfal\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido clavulânico Labesfal\n- As substâncias ativas são: amoxicilina e o ácido clavulânico. Cada comprimido revestido\npor película contém amoxicilina tri-hidratada equivalente a 875 mg de amoxicilina e\nclavulanato de potássio equivalente a 125 mg de ácido clavulânico.\n- Os outros componentes são:\nNúcleo: celulose microcristalina, crospovidona tipo A, croscarmelose sódica, sílica coloidal\nanidra, estearato de magnésio\nComponentes de revestimento: Eudragid E 12,5, dióxido de titânio, talco, macrogol 6000\nQual o aspeto de Amoxicilina + Ácido clavulânico Labesfal e conteúdo da embalagem\nOs comprimidos de Amoxicilina + Ácido clavulânico Labesfal são brancos a\nesbranquiçados, revestidos por película, oblongos, com ranhura num dos lados.\nAmoxicilina + Ácido clavulânico Labesfal está disponível em embalagens contendo 6, 16\nou 24 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n18-09-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica S.A\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nPENCEF Pharma GmbH\nBreitenbachstrasse 13-14\n13509 Berlin\nAlemanha\nEste folheto foi revisto pela última vez em"
}