{
    "O que precisa de saber antes de tomar Amoxicilina Sandoz.": "O que precisa de saber antes de tomar Amoxicilina Sandoz.",
    "Como tomar Amoxicilina Sandoz.": "Como tomar Amoxicilina Sandoz.",
    "Efeitos indesejáveis possíveis.": "Efeitos indesejáveis possíveis.",
    "Como conservar Amoxicilina Sandoz.": "Como conservar Amoxicilina Sandoz.",
    "Conteúdo da embalagem e outras informações.": "Conteúdo da embalagem e outras informações.",
    "O que é Amoxicilina Sandoz e para que é utilizado": "O que é Amoxicilina Sandoz e para que é utilizado\nO que é Amoxicilina Sandoz\nA Amoxicilina Sandoz é um antibiótico. A substância ativa é a amoxicilina. Pertence a\num grupo de antibióticos chamado “penicilinas”.\nPara que é utilizado Amoxicilina Sandoz\nAmoxicilina Sandoz é usado para tratar infeções causadas por bactérias em diversas\npartes do corpo. Amoxicilina Sandoz pode também ser usado em associação com\noutros medicamentos para tratar as úlceras gástricas.",
    "O que precisa de saber antes de tomar Amoxicilina Sandoz": "O que precisa de saber antes de tomar Amoxicilina Sandoz\nNão tome Amoxicilina Sandoz:\n- Se tem alergia à amoxicilina, penicilina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se alguma vez teve uma reação alérgica a qualquer antibiótico. Isto pode incluir\numa erupção cutânea ou o inchaço da face ou da garganta.\nNão tome Amoxicilina Sandoz se alguma das situações acima se aplica a si. Se não\ntem a certeza, fale com o seu médico ou farmacêutico, antes de tomar Amoxicilina\nSandoz.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico, antes de tomar Amoxicilina Sandoz, se:\ntiver febre glandular (febre, dor de garganta, gânglios inchados e cansaço extremo)APROVADO EM\n23-08-2023\nINFARMED\ntiver problemas nos rins\nnão estiver a urinar regularmente.\nSe não tem a certeza se alguma das situações acima se aplica a si, fale com o seu\nmédico ou farmacêutico, antes de tomar Amoxicilina Sandoz.\nAnálises ao sangue e à urina\nSe vai fazer:\nAnálises à urina (glucose) ou análises ao sangue para a função hepática\nAnálises ao estriol (utilizados durante a gravidez para verificar se o bebé se está a\ndesenvolver normalmente)\nInforme o seu médico ou farmacêutico que está a tomar Amoxicilina Sandoz. Isto\nporque Amoxicilina Sandoz pode afetar os resultados destas análises.\nOutros medicamentos e Amoxicilina Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nSe está a tomar alopurinol (utilizado para tratar a gota) com Amoxicilina Sandoz,\npode ter um risco mais elevado de reações alérgicas da pele.\nSe está a tomar probenecida (utilizada para tratar a gota), a utilização concomitante\nde probenecida pode reduzir a excreção de amoxicilina e não é recomendada.\nSe está a tomar medicamentos para prevenir a formação de coágulos sanguíneos\n(como a varfarina), pode precisar de análises ao sangue adicionais.\nSe está a tomar outros antibióticos (como a tetraciclina), Amoxicilina Sandoz pode\nser menos eficaz.\nSe está a tomar metotrexato (utilizado para o tratamento do cancro e psoríase\ngrave), as penicilinas podem reduzir a excreção do metotrexato causando um\npotencial aumento dos efeitos indesejáveis.\nGravidez, amamentação e fertilidade:\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas:\nAmoxicilina Sandoz pode ter efeitos indesejáveis e os sintomas (como reações\nalérgicas, tonturas e convulsões) podem fazê-lo incapaz de conduzir.\nNão conduza ou opere máquinas, a não ser que se sinta bem.\nAmoxicilina Sandoz contém aspartame, álcool benzílico, benzoato de benzilo, sódio,\nsorbitol, dióxido de enxofre\nEste medicamento contém 5,2 mg de aspartame em cada comprimido dispersível. O\naspartame é uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria\n(PKU), uma doença genética rara em que a fenilalanina se acumula, porque o seu\norganismo não a consegue remover adequadamente.\nEste medicamento contém até 0,60 mg de álcool benzílico em cada comprimido\ndispersível. O álcool benzílico pode causar reações alérgicas. Consulte o seu médico\nou farmacêutico se está grávida ou a amamentar ou se tiver uma doença de fígado\nou rins. Isto porque podem acumular-se grandes quantidades de álcool benzílico no\nseu corpo e pode causar efeitos indesejáveis (“acidose metabólica”). Não utilizeAPROVADO EM\n23-08-2023\nINFARMED\ndurante mais do que uma semana em crianças pequenas (menos do que 3 anos de\nidade), a menos que aconselhado pelo seu médico ou farmacêutico.\nEste medicamento contém até 0,29 mg de benzoato de benzilo em cada comprimido\ndispersível. O benzoato de benzilo pode aumentar a icterícia (amarelecimento da\npele e dos olhos) em bebés recém-nascidos (até 4 semanas de idade).\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio, por comprimido\ndispersível, ou seja, é praticamente “isento de sódio”.\nEste medicamento contém 0,064 mg de sorbitol em cada comprimido dispersível.\nEste medicamento contém 48 ng de dióxido de enxofre. Pode causar, raramente,\nreações alérgicas (hipersensibilidade) graves e broncospasmo.",
    "Como tomar Amoxicilina Sandoz": "Como tomar Amoxicilina Sandoz\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nOs comprimidos podem ser tomados de duas formas. Pode engolir os seus\ncomprimidos com um copo de água, ou deixar dispersar os comprimidos na água e\ndepois bebê-la. Os comprimidos podem ser divididos para facilitar a sua deglutição.\nDistribua as doses uniformemente durante o dia com, pelo menos, 4 horas de\nintervalo.\nA dose habitual é:\nCrianças com menos de 40 kg\nTodas as doses são estabelecidas com base no peso corporal da criança em\nquilogramas.\n- O seu médico vai dizer-lhe que quantidade de Amoxicilina Sandoz deve administrar\nao seu bebé ou à sua criança.\n- A dose habitual é de 40 mg a 90 mg por quilograma de peso corporal, por dia, em\nduas ou três doses divididas.\n- A dose máxima recomendada é de 100 mg por quilograma de peso corporal, por\ndia.\nAdultos, idosos e crianças que pesem 40 kg ou mais\nA dose habitual de Amoxicilina Sandoz é de 250 mg a 500 mg três vezes por dia ou\n750 mg a 1 g em intervalos de 12 horas, dependendo da gravidade e tipo de infeção.\nInfeções graves: 750 mg a 1 g três vezes por dia.\nInfeção urinária: 3 g duas vezes por dia durante um dia.\nDoença de Lyme (uma infeção espalhada por parasitas chamadas carraças): eritema\nisolado migratório (fase inicial - erupção cutânea circular vermelha ou rosa): 4 g por\ndia, Manifestações sistémicas (fase tardia - para os sintomas mais graves ou quando\na doença se espalha pelo seu corpo): até 6 g por dia.\nÚlceras gástricas: uma dose de 750 mg ou uma dose de 1 g, duas vezes por dia\ndurante 7 dias com outros antibióticos e medicamentos para tratar úlceras gástricas.APROVADO EM\n23-08-2023\nINFARMED\nPara a prevenção de infeções cardíacas durante uma cirurgia, a dose irá variar de\nacordo com o tipo de cirurgia.\nPodem ser também administrados outros medicamentos em simultâneo. O seu\nmédico, farmacêutico ou enfermeiro podem dar-lhe mais detalhes.\nA dose máxima recomendada é de 6 g por dia.\nProblemas renais\nSe tiver problemas renais, a dose pode ser menor do que a dose habitual.\nSe tomar mais Amoxicilina Sandoz do que deveria:\nSe tomar demasiada Amoxicilina Sandoz, os sinais podem ser desconforto no\nestômago (sensação de enjoo, vómitos ou diarreia) ou cristais na urina, o que pode\nser visto como urina turva, ou problemas para urinar. Fale com o seu médico assim\nque possível. Leve o medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina Sandoz:\nSe se esqueceu de tomar uma dose, tome-a logo que se lembre.\nNão tome a dose seguinte demasiado cedo, espere cerca de 4 horas antes de tomar\na dose seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nDurante quanto tempo deve continuar a tomar Amoxicilina Sandoz?\nContinue a tomar Amoxicilina Sandoz pelo tempo que o seu médico lhe disser para o\nfazer, mesmo que se sinta melhor. Precisa de todas as doses para ajudar a combater\na infeção. Se algumas bactérias sobreviverem, podem fazer com que a infeção volte.\nAssim que terminar o tratamento, se ainda não se sentir bem, deve voltar a procurar\no seu médico.\nPode desenvolver-se candidíase (uma infeção por fungos em áreas húmidas do\ncorpo, que pode causar dor, comichão e corrimento branco) se a Amoxicilina Sandoz\nfor utilizada durante muito tempo. Se isto ocorrer, informe o seu médico.\nSe tomar Amoxicilina Sandoz durante muito tempo, o seu médico poderá realizar\ntestes adicionais para verificar se os seus rins, fígado e sangue estão a funcionar\nnormalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Amoxicilina Sandoz e consulte imediatamente um médico, se notar\nalgum dos seguintes efeitos indesejáveis graves – pode necessitar de tratamento\nmédico urgente:\nOs seguintes efeitos são muito raros (podem afetar até 1 em 10.000 pessoas):\nreações alérgicas, os sinais podem incluir: comichão ou erupção cutânea, inchaço da\nface, lábios, língua, corpo ou dificuldades respiratórias. Estes podem ser graves e\nocasionalmente ocorreram mortesAPROVADO EM\n23-08-2023\nINFARMED\nerupção cutânea ou manchas vermelhas, localizadas, redondas e planas sob a\nsuperfície da pele ou hematomas na pele. Isto deve-se a uma inflamação das\nparedes dos vasos sanguíneos, devido a uma reação alérgica. Pode estar associada\ncom dores nas articulações (artrite) e problemas renais\npode ocorrer uma reação alérgica retardada, normalmente 7 a 12 dias após tomar\nAmoxicilina Sandoz, alguns sinais incluem: erupções cutâneas, febre, dores nas\narticulações e aumento dos gânglios linfáticos, especialmente sob os braços\numa reação da pele conhecida como \"eritema multiforme\", em que pode\ndesenvolver: manchas roxas avermelhadas com comichão na pele, especialmente\nnas palmas das mãos ou solas dos pés, áreas inchadas, elevadas tipo urticária na\npele, áreas sensíveis nas superfícies da boca, olhos e genitais. Pode ter febre e sentir\nmuito cansaço\noutras reações cutâneas graves podem incluir: alterações na cor da pele, inchaços\nsob a pele, vesículas, pústulas, descamação, vermelhidão, dor, comichão,\ndescamação extensa. Estas podem estar associadas a febre, dores de cabeça e dores\ndo corpo\nsintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos\n(eosinofilia) e enzimas hepáticas) (Reação a Fármaco com Eosinofilia e Sintomas\nSistémicos (DRESS))\nfebre, calafrios, dor de garganta ou outros sinais de uma infeção, ou fizer\nhematomas facilmente. Estes podem ser sinais de um problema com as células do\nsangue\na reação de Jarisch-Herxheimer, que ocorre durante o tratamento com Amoxicilina\nSandoz para a doença de Lyme e causa febre, calafrios, dor de cabeça, dores\nmusculares e erupção cutânea.\ninflamação do intestino grosso (cólon) com diarreia (às vezes com sangue), dor e\nfebre\npodem ocorrer efeitos indesejáveis hepáticos graves. Eles estão associados\nprincipalmente a pessoas a fazer tratamento durante um longo período, homens e\nidosos. Deve informar o seu médico imediatamente se tiver:\ndiarreia grave com sangramento\nbolhas, vermelhidão ou nódoas negras na pele\nurina escura ou fezes claras\namarelecimento da pele ou parte branca dos olhos (icterícia). Ver também anemia\nabaixo, que pode causar icterícia\nEstes sintomas podem ocorrer quando tomar o medicamento ou até vários dias após.\nA frequência dos seguintes efeitos indesejáveis é desconhecida (a frequência não\npode ser calculada a partir dos dados disponíveis):\nDor no peito no contexto de reações alérgicas, que pode ser sintoma de enfarte do\nmiocárdio desencadeado por alergias (síndrome de Kounis).\nSíndrome de enterocolite induzida por fármacos (DIES):\nA DIES tem sido notificada, maioritariamente, em crianças em tratamento com\namoxicilina. É um certo tipo de reação alérgica, cujo principal sintoma é o vómito\nrepetitivo (1-4 horas após a administração do fármaco). Outros sintomas podem\nincluir dor abdominal, letargia, diarreia e baixa pressão sanguínea.\nSe alguma das situações acima ocorrer, pare de tomar o medicamento e consulte o\nseu médico, imediatamente.\nPor vezes poderá ter reações menos graves na pele, tais como:APROVADO EM\n23-08-2023\nINFARMED\numa erupção cutânea com comichão ligeira (manchas redondas vermelhas-rosa),\náreas inchadas tipo urticária nos antebraços, pernas, palmas, mãos ou pés. Isto é\npouco frequente (pode afetar até 1 em cada 100 pessoas).\nSe tiver alguma destas situações, fale com o seu médico, pois o tratamento com\nAmoxicilina Sandoz terá de ser interrompido.\nOs outros efeitos indesejáveis possíveis são:\nFrequentes (podem afetar até 1 em 10 pessoas)\nerupção cutânea\nsensação de enjoo (náuseas)\ndiarreia.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\nmá disposição (vómitos).\nMuito raros (podem afetar até 1 em 10.000 pessoas)\ncandidíase (uma infeção por fungos da vagina, boca ou pregas cutâneas), pode\nreceber tratamento do seu médico ou farmacêutico para a candidíase\nproblemas renais\nataques (convulsões), observados em doentes tratados com doses elevadas ou com\nproblemas renais\ntonturas\nhiperatividade\nos dentes podem parecer manchados, geralmente voltando ao normal com a\nescovagem (isto foi relatado em crianças)\na língua pode mudar para amarelo, castanho ou preto e pode ter uma aparência\npeluda\numa diminuição excessiva dos glóbulos vermelhos do sangue, causando um tipo de\nanemia. Os sinais incluem: cansaço, dores de cabeça, falta de ar, tonturas, palidez e\namarelecimento da pele e da parte branca dos olhos\nbaixo número de glóbulos brancos no sangue\nbaixo número de células envolvidas na coagulação sanguínea\no sangue pode levar mais tempo a coagular do que normalmente. Poderá notar isso\nse tiver uma hemorragia nasal ou se se cortar.\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\nCristais na urina que podem levar a lesão renal aguda\nErupção cutânea com bolhas dispostas em círculo com crosta central ou como uma\ncadeia de pérolas (doença IgA linear)\nInflamação das membranas que envolvem o cérebro e a espinhal medula (meningite\nasséptica)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n23-08-2023\nINFARMED\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amoxicilina Sandoz": "Como conservar Amoxicilina Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina Sandoz\n- A substância ativa é a amoxicilina. Cada comprimido dispersível contém 1000 mg\nde amoxicilina (na forma tri-hidratada).\n- Os outros componentes são: aromatizante de pêssego-alperce em pó (contém\nbenzoato de benzilo, sorbitol, dióxido de enxofre), aromatizante de laranja em pó\n(contém álcool benzílico), estearato de magnésio (E470b), aspartame (E951),\ncroscarmelose sódica, manitol (E421), talco (E553b), sílica coloidal anidra (E551),\ncelulose microcristalina (E460), maltodextrina, hidroxipropilamido de ervilha pré-\ngelatinizado e dióxido de titânio (E171).\nQual o aspeto de Amoxicilina Sandoz e conteúdo da embalagem\nOs comprimidos são oblongos, biconvexos, brancos a ligeiramente amarelados, com\numa dimensão aproximada de 10 x 22 mm, ranhurados.\nOs comprimidos dispersíveis são acondicionados em blisters de PVC/PVDC/Alu e\ninseridos numa caixa de cartão.\nEmbalagens:\n2, 6, 8, 10, 12, 14, 16, 20, 24, 30, 100 e 1000 comprimidos dispersíveis.APROVADO EM\n23-08-2023\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica Lda.\nAvenida Professor Doutor Cavaco Silva, nº 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nSandoz GmbH\nBiochemiestrasse 10\n6250 Kundl\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) sob as seguintes\ndenominações:\nHolanda: Amoxicilline Sandoz disper 1000 mg, dispergeerbare tabletten\nÁustria: Ospamox 1000 mg - lösbare Tabletten\nBélgica: Amoxicilline Sandoz 1000 mg dispergeerbare tabletten\nBulgária: OSPAMOX 1000mg dispersible tablets\nFrança: Amoxicilline SANDOZ 1 g, comprimé dispersible\nLituânia: Ospamox 1000 mg disperguojamosios tabletès\nNoruega: Amoxicillin Sandoz 1000 mg dispergerbar tablett\nPortugal: AMOXICILINA Sandoz 1000 mg COMPRIMIDO DISPERSÍVEL\nEslováquia: Ospamox 1000 mg dispergovateľné tablety\nEslovénia: Ospamox 1000 mg disperzibilne tablete\nEspanha: Amoxicilina Sandoz 1000 mg comprimidos dispersables EFG\nSuécia: Amoxicillin Sandoz 1 g dispergerbar tablett\nEste folheto foi revisto pela última vez em"
}