{
    "O que precisa de saber antes de utilizar Amoxicilina + Ácido Clavulânico Normon": "O que precisa de saber antes de utilizar Amoxicilina + Ácido Clavulânico Normon",
    "Como utilizar Amoxicilina + Ácido Clavulânico Normon": "Como utilizar Amoxicilina + Ácido Clavulânico Normon\nUtilize este medicamento exatamente como indicado pelo seu médico.\nNunca administrará este medicamento a si próprio. Uma pessoa qualificada, como um\nmédico ou enfermeiro, administrar-lhe-á este medicamento.\nA dose habitual é:\n500 mg + 50 mg e 2000 mg + 200 mgAPROVADO EM\n15-10-2017\nINFARMED\nAdultos e crianças com peso igual ou superior a 40 kg\nDose habitual 1000 mg + 100 mg a cada 8 a 12 horas\nDose elevada 1000 mg + 100 mg a cada 8 horas ou 2000 mg\n+ 200 mg a cada 12 horas.\nEm infeções muito graves, a dose pode ser\naumentada até um máximo de 2000 mg + 200\nmg a cada 8 horas\nPara prevenir infeções durante e após a 1000 mg + 100 mg a 2000 mg + 200 mg antes\ncirurgia da cirurgia, quando for administrada a\nanestesia\nA dose pode ser diferente dependendo do tipo\nde cirurgia. O seu médico poderá repetir a\ndose se a cirurgia demorar mais de 1 hora\nCrianças com peso inferior a 40 kg\nTodas as doses são ajustadas de acordo com o peso corporal da criança, em quilogramas\nCrianças com idade entre 3 meses e 50 mg/5 mg por cada quilograma de peso\nmais corporal a cada 8 horas\nCrianças com menos de 3 meses ou 50 mg/5 mg por cada quilograma de peso\npesando menos de 4 kg corporal a cada 12 horas\n1000 mg + 200 mg pó para solução injetável\nAdultos e crianças com peso igual ou superior a 40 kg\nDose habitual 1000 mg + 200 mg a cada 8 horas\nPara prevenir infeções durante e após a 1000 mg + 200 mg antes da cirurgia, quando\ncirurgia for administrada a anestesia\nA dose pode ser diferente dependendo do tipo\nde cirurgia. O seu médico poderá repetir a\ndose se a cirurgia demorar mais de 1 hora\nCrianças com peso inferior a 40 kg\nTodas as doses são ajustadas de acordo com o peso corporal da criança, em quilogramas\nCrianças com idade entre 3 meses e 25 mg/5 mg por cada quilograma de peso\nmais corporal a cada 8 horas\nCrianças com menos de 3 meses ou 25 mg/5 mg por cada quilograma de peso\npesando menos de 4 kg corporal a cada 12 horas\nCriança com idade > 3 meses 50 mg\nDoentes com problemas de rins ou fígado\n- Se tiver problemas de rins a dose poderá ter de ser reduzida. O seu médico poderá\nescolher uma outra dose ou um medicamento diferente.\n- Se tiver problemas de fígado poderá necessitar de análises sanguíneas mais frequentes\npara verificar como está o fígado a funcionar.APROVADO EM\n15-10-2017\nINFARMED\nComo administrar Amoxicilina + Ácido Clavulânico Normon\nAmoxicilina + Ácido Clavulânico Normon será administrado por injeção na veia ou por\nperfusão intravenosa.\nCertifique-se que bebe muitos fluidos enquanto utilizar Amoxicilina + Ácido Clavulânico\nNormon.\nNão lhe será administrado Amoxicilina + Ácido Clavulânico Normon por mais de 2\nsemanas sem o médico rever o seu tratamento.\nSe lhe for administrado mais Amoxicilina + Ácido Clavulânico Normon do que deveria\nÉ pouco provável que lhe seja administrado a mais, mas se pensa que lhe foi\nadministrado mais Amoxicilina + Ácido Clavulânico Normon do que deveria, fale\nimediatamente com o seu médico, farmacêutico ou enfermeiro. Os sintomas poderão\nincluir irritação do estômago (enjoos, vómitos ou diarreia) ou convulsões.\nCaso ainda tenha dúvidas sobre a administração deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os efeitos secundários descritos\nabaixo podem ocorrer com este medicamento.\nOs sinais a que deve estar atento incluem:\nReações alérgicas:\n- Erupção cutânea\n- Inflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como manchas\nelevadas vermelhas ou púrpuras na pele mas que podem afetar outras partes do corpo\n- Febre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha\n- Inchaço, por vezes da face ou boca (angioedema), que provoca dificuldade em respirar\n- Desmaio Contacte o seu médico imediatamente se tiver algum destes sintomas. Pare de\ntomar Amoxicilina + Ácido Clavulânico Normon.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e\nmuco, dores no estômago e/ou febre. Contacte o seu médico tão cedo quanto possível\npara aconselhamento se tiver algum destes sintomas.\nEfeitos secundários frequentes\nPodem afetar até 1 em 10 pessoas:\n- Candidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele)\n- Diarreia\nEfeitos secundários pouco frequentesAPROVADO EM\n15-10-2017\nINFARMED\nPodem afetar até 1 em 100 pessoas:\n-Erupção cutânea, comichão\n-Urticária\n-Náuseas, especialmente com administração de doses elevadas\n- Se ocorrer, administrar Amoxicilina + Ácido Clavulânico Normon antes de uma\nrefeição\n-Vómitos\n-Indigestão\n-Tonturas\n-Dor de cabeça\nEfeitos secundários pouco frequentes que podem surgir em análises sanguíneas:\n-Aumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos secundários raros\nPodem afetar até 1 em 1000 pessoas:\n- Erupção cutânea que pode formar bolhas semelhantes a pequenos alvos (marca central\nescura cercada de uma área mais pálida com um anel escuro em redor da borda – eritema\nmultiforme) Se notar algum destes sintomas contacte um médico com urgência\n- Inchaço e vermelhidão ao longo da veia, que é extremamente sensível ao toque\nEfeitos secundários raros que podem surgir em análises sanguíneas:\n- Diminuição no número de células sanguíneas envolvidas na coagulação\n- Diminuição no número de glóbulos brancos\nOutros efeitos secundários\nOcorreram outros efeitos secundários num número muito pequeno de pessoas mas a sua\nfrequência exata é desconhecida.\n- Reações alérgicas (ver acima)\n- Inflamação do intestino grosso (ver acima)\n- Reações cutâneas graves:\n- Erupção cutânea disseminada com bolhas e pele a descamar, particularmente ao redor\nda boca, nariz, olhos e orgãos genitais (Sindrome de Stevens-Johnson), e uma outra\nforma mais grave que provoca descamamento extenso da pele (mais de 30% da superfície\ncorporal – necrólise epidérmica tóxica)\n- Erupção cutânea avermelhada e disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bulhosa)\n- Erupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose exantematosa)\n- Sintomas do tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS))\nContacte o seu médico imediatamente se tiver qualquer destes sintomas.\n- Inflamação do fígado (hepatite)\n- Icterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos da suaAPROVADO EM\n15-10-2017\nINFARMED\ncriança.\n- Inflamação dos túbulos do rim\n- Aumento do tempo de coagulação do sangue\n- Convulsões (em pessoas a tomar doses altas de Amoxicilina + Ácido Clavulânico\nNormon ou com problemas renais)\nEfeitos secundários que podem surgir em análises ao sangue ou urina:\n- Diminuição acentuada do número de glóbulos brancos\n- Diminuição do número de glóbulos vermelhos (anemia hemolítica)\n- Cristais na urina\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos não indicados neste\nfolheto fale com o seu médico, farmacêutico ou enfermeiro.",
    "Como conservar Amoxicilina + Ácido Clavulânico Normon": "Como conservar Amoxicilina + Ácido Clavulânico Normon\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem para proteger da luz.\nNão conservar acima de 25ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido Clavulânico Normon\nAs substâncias ativas são a amoxicilina sódica e o ácido clavulânico.\nCada frasco de Amoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg contém\n531,54 mg de amoxicilina sódica e 59,86 mg de clavulanato de potássio, equivalente a\n500 mg de amoxicilina e 50 mg de ácido clavulânico. Não contém excipientes.\nCada frasco de Amoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg contém\n1063,08 mg de amoxicilina sódica e 239,45 mg clavulanato de potássio, equivalente a\n1000 mg de amoxicilina e 200 mg de ácido clavulânico. Não contém excipientes.\nCada frasco de Amoxicilina + Ácido Clavulânico Normon 2000 mg + 200 mg contém\n2126,17 mg de amoxicilina sódica e 239,45 mg clavulanato de potássio, equivalente a\n2000 mg de amoxicilina e 200 mg de ácido clavulânico. Não contém excipientes.\nQual o aspeto de Amoxicilina + Ácido Clavulânico Normon e conteúdo da embalagemAPROVADO EM\n15-10-2017\nINFARMED\nAmoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg pó para solução injetável\nApresenta-se em embalagens contendo 1 frasco ou 100 frascos para injetáveis de vidro\nincolor Tipo II (Farm. Eur.) com capacidade de 26 ml, fechados por uma tampa e selados\npor uma cápsula de alumínio de cor violeta.\nAmoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg pó para solução injetável\nApresenta-se em embalagens contendo 1 frasco ou 100 frascos para injetáveis de vidro\nincolor Tipo II (Farm. Eur.) com capacidade de 26 ml, fechados por uma tampa e selados\npor uma cápsula.\nAmoxicilina + Ácido Clavulânico Normon 2000 mg + 200 mg pó para solução injetável\nApresenta-se em embalagens contendo 1 frasco, 50 frascos ou 100 frascos para\ninjectáveis de vidro incolor Tipo II (Farm. Eur.) com capacidade de 26 ml, fechados por\numa tampa e selados por uma cápsula de alumínio de cor branca.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Normon, S.A.\nAv. Infante D. Henrique, 333H\nPiso 3, Esc 42\n1800 - 282 Lisboa\nPortugal\nFabricante\nLaboratorios NORMON, S.A.\nRonda de Valdecarrizo, 6\nES-28760 Tres Cantos – Madrid\nEspanha\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPor favor, leia o Resumo das Características do Medicamento para mais informações\nAdministração\nAmoxicilina + Ácido Clavulânico Normon pode ser administrado por injeção intravenosa\nlenta durante um período de 3 a 4 minutos diretamente numa veia ou via tubo de\ngotejamento ou por perfusão durante 30 a 40 minutos.\nÁcido Clavulânico Normon não é adequado para injeção intramuscular.\nReconstituiçãoAPROVADO EM\n15-10-2017\nINFARMED\nAmoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg:\nA reconstituição da solução deve efetuar-se no momento da sua administração\nintravenosa.\nPreparação de soluções injetáveis intravenosas:\nÁgua para preparações injetáveis é normalmente o solvente. Amoxicilina + Ácido\nClavulânico Normon 500 mg + 50 mg deve ser dissolvido em 10 ml do solvente. Isto\nproduz aproximadamente 10,5 ml de solução administrar em dose única. Uma coloração\nrosa transitória pode desenvolver-se ou não durante a reconstituição. Soluções\nreconstituídas normalmente são incolores ou têm uma cor pálida.\nAmoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg deve ser administrado dentro\nde 20 minutos após a reconstituição.\nPreparação de soluções para perfusão intravenosa:\nAmoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg deve ser reconstituído como\ndescrito acima para injeção. Imediatamente, a solução reconstituída deve ser adicionada a\n50 ml de fluido para perfusão utilizando um mini-saco ou uma bureta graduada.\nNão podem ser utilizados como solventes de soluções injetáveis de glucose (dextrose),\nbicarbonato de sódio ou dextrano.\nEm geral, não se deve misturar este medicamento com qualquer outro produto na mesma\nseringa ou frasco de perfusão. A combinação de amoxicilina e ácido clavulânico é\nincompatível com: succinato de hidrocortisona, sangue ou plasma, soluções de ácidos\naminados, hidrolisados de proteínas, emulsões lipídicas, cloridrato de fenilefrina,\nsoluções de manitol.\nEm caso de prescrição de Amoxicilina + Ácido Clavulânico Normon juntamente com\nantibióticos aminoglicosídeos não devem ser misturados na mesma seringa ou frasco de\nperfusão uma vez que nestas condições pode causar perda de atividade dos\naminoglicosídeos.\nOs frascos de Amoxicilina + Ácido Clavulânico Normon não são adequados para o uso\nem multidose.\nAmoxicilina + Ácido Clavulânico Normon 2000 mg + 200 mg pó para solução injetável:\nA reconstituição da solução deve efetuar-se no momento da sua administração\nintravenosa. Amoxicilina + Ácido Clavulânico Normon 2000 mg + 200 mg não é\nadequado para injeção intravenosa rápida (bolus).\nDeve ser reconstituída em 20 ml de água para preparações injectáveis (este é o volume\nmínimo). Uma coloração rosa transitória pode desenvolver-se ou não durante a\nreconstituição. Soluções reconstituídas normalmente são incolores ou têm uma cor pálida.\nSem demora a solução reconstituída deve ser adicionada a 100 ml de fluído para perfusão\nutilizando um mini-saco ou uma bureta graduada.\nNão podem ser utilizados como solventes de soluções injetáveis de glucose (dextrose),\nbicarbonato de sódio ou dextrano.\nEm geral, não se deve misturar este medicamento com qualquer outro produto na mesma\nseringa ou frasco de perfusão. A combinação de amoxicilina e ácido clavulânico é\nincompatível com: succinato de hidrocortisona, sangue ou plasma, soluções de ácidos\naminados, hidrolisados de proteínas, emulsões lipídicas, cloridrato de fenilefrina,APROVADO EM\n15-10-2017\nINFARMED\nsoluções de manitol.\nEm caso de prescrição de Amoxicilina + Ácido Clavulânico Normon juntamente com\nantibióticos aminoglicosídeos não devem ser misturados na mesma seringa ou frasco de\nperfusão uma vez que nestas condições pode causar perda de atividade dos\naminoglicosídeos.\nOs frascos de Amoxicilina + Ácido Clavulânico Normon não são adequados para o uso\nem multidose.\nAmoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg pó para solução injetável:\nA reconstituição da solução deve efetuar-se no momento da sua administração\nintravenosa.\nPreparação de soluções injetáveis intravenosas:\nÁgua para preparações injetáveis é normalmente o solvente. Amoxicilina + Ácido\nClavulânico Normon 1000 mg + 200 mg deve ser dissolvido em 20 ml do solvente. Isto\nproduz aproximadamente 20,9 ml de solução administrar em dose única. Uma coloração\nrosa transitória pode desenvolver-se ou não durante a reconstituição. Soluções\nreconstituídas normalmente são incolores ou têm uma cor pálida.\nAmoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg deve ser administrado\ndentro de 20 minutos após a reconstituição.\nPreparação de soluções perfusão intravenosa:\nAmoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg deve ser reconstituído\ncomo descrito acima para injeção. Imediatamente, a solução reconstituída deve ser\nadicionada a 100 ml de fluido para perfusão utilizando um mini-saco ou uma bureta\ngraduada.\nNão podem ser utilizados como solventes de soluções injetáveis de glucose (dextrose),\nbicarbonato de sódio ou dextrano.\nEm geral, não se deve misturar este medicamento com qualquer outro produto na mesma\nseringa ou frasco de perfusão. A combinação de amoxicilina e ácido clavulânico é\nincompatível com: succinato de hidrocortisona, sangue ou plasma, soluções de ácidos\naminados, hidrolisados de proteínas, emulsões lipídicas, cloridrato de fenilefrina,\nsoluções de manitol.\nOs frascos de Amoxicilina + Ácido Clavulânico Normon não são adequados para o uso\nem multidose.\nEstabilidade das soluções preparadas\nApós reconstituição, Amoxicilina + Ácido Clavulânico Normon deve ser utilizado de\nimediato.",
    "O que precisa saber antes de utilizar Amoxicilina + Ácido Clavulânico Normon": "O que precisa saber antes de utilizar Amoxicilina + Ácido Clavulânico Normon\nNão tome Amoxicilina + Ácido Clavulânico Normon:\n- Se tem alergia (hipersensibilidade) à amoxicilina, ao ácido clavulânico, à penicilina ou a\nqualquer dos restantes componentes deste medicamento (indicado na secção 6).\n- Se alguma vez teve uma reação alérgica grave (hipersensibilidade) a qualquer outro\nantibiótico. Isto pode incluir vermelhidão da pele ou inchaço da face ou pescoço.\n- Se alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando tomou um\nantibiótico.\n(cid:127)Não tome Amoxicilina + Ácido Clavulânico Normon se alguma das condições acima\ndescritas lhe for aplicável. Se não tem a certeza, fale com o seu médico ou farmacêutico\nantes de lhe dar Amoxicilina + Ácido Clavulânico Normon.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de tomar este medicamento\nse:\n- Tiver febre glandular;\n- Estiver a receber tratamento para problemas do fígado ou rins;\n- Não mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido Clavulânico Normon.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a provocar a\ninfeção. Dependendo dos resultados, poderá ser-lhe dada uma formulação diferente de\nAmoxicilina + Ácido Clavulânico Normon ou um medicamento diferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido Clavulânico Normon pode piorar algumas doenças existentes ou\nprovocar efeitos adversos graves. Estes incluem reações alérgicas, convulsões e\ninflamação do intestino grosso. Deve estar atento aos seguintes sintomas enquanto estiver\na tomar Amoxicilina + Ácido Clavulânico Normon, para reduzir o risco de qualquer\nproblema. Ver “Sinais a que deverá estar atento” na Secção 4.\nAnálises sanguíneas ou à urina\nSe for fazer análises sanguíneas (para contagem dos glóbulos vermelhos ou verificar a\nfunção hepática) ou análises à urina (para determinação da glucose), informe o médico ou\nenfermeiro que está a tomar Amoxicilina + Ácido Clavulânico Normon, uma vez que este\nmedicamento pode afetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido Clavulânico Normon\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica e\nmedicamentos à base de plantas.\nSe estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina + Ácido\nClavulânico Normon, será mais provável que tenha uma reação alérgica.\nSe estiver a tomar probenecida (usado para tratar a gota), o seu médico poderá decidirAPROVADO EM\n15-10-2017\nINFARMED\najustar a sua dose de Amoxicilina + Ácido Clavulânico Normon.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados com\nAmoxicilina + Ácido Clavulânico Normon poderão ser necessárias análises sanguíneas\nadicionais.\nAmoxicilina + Ácido Clavulânico Normon pode afetar o modo de ação do metotrexato\n(medicamento usado no tratamento do cancro ou doenças reumáticas).\nGravidez e amamentação\nSe estiver grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico farmacêutico antes de tomar este medicamento.\nAmoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg contém aproximadamente\n31,5 mg (1,4 mmol) de sódio. Este facto deverá ser considerado em doentes com dieta\nrestrita em sódio.\nAmoxicilina + Ácido Clavulânico Normon 500 mg + 50 mg contém aproximadamente\n9,8 mg (0,3 mmol) de potássio. Este facto deverá ser considerado em doentes com função\nrenal reduzida ou doentes com dieta restrita em potássio.\nAmoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg contém aproximadamente\n62,9 mg (2,7 mmol) de sódio. Este facto deverá ser considerado se tiver uma dieta restrita\nem sódio.\nAmoxicilina + Ácido Clavulânico Normon 1000 mg + 200 mg contém aproximadamente\n39,3 mg (1,0 mmol) de potássio. Este facto deverá ser considerado em doentes com\ndisfunção renal ou doentes com dieta restrita em potássio.\nAmoxicilina + Ácido Clavulânico Normon 2000 mg + 200 mg contém aproximadamente\n125,9 mg (5,5 mmol) de sódio. Este facto deverá ser considerado se tiver uma dieta\nrestrita em sódio\nAmoxicilina + Ácido Clavulânico Normon 2000 mg + 200 mg contém aproximadamente"
}