{
    "O que é e para que é utilizado": "O que é Amoxil e para que é utilizado\nO que é Amoxil\nAmoxil é um antibiótico. A substância ativa é a amoxicilina que pertence a um grupo\nde medicamentos chamado \"penicilinas\".\nPara que é utilizado Amoxil\nAmoxil é utilizado para tratar infeções causadas por bactérias em diferentes partes\ndo corpo.\nAmoxil é normalmente utilizado para o tratamento urgente de infeções graves ou\ncaso os doentes não consigam tomar Amoxil por via oral.\n2. O que precisa de saber",
    "Antes de utilizar": "antes de utilizar Amoxil\nNão tome Amoxil:\n-se tem alergia (hipersensibilidade) à amoxicilina, à penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se alguma vez teve uma reação alérgica a um antibiótico. Isto pode incluir uma\nerupção da pele ou o inchaço da face ou garganta.APROVADO EM\n21-01-2019\nINFARMED\nNão tome Amoxil se alguma das situações acima lhe for aplicável. Se não tem a\ncerteza, fale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amoxil.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Amoxil se:\n- tiver febre glandular (febre, dor de garganta, gânglios inchados e cansaço extremo)\n- tiver problemas dos rins\n- não urinar regularmente.\nSe não tem a certeza de que alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Amoxil.\nAnálises ao sangue ou à urina\nSe for fazer:\n• Análises à urina (glucose) ou análises ao sangue para verificar a função hepática\n• Análises ao estriol (usadas durante a gravidez para verificar se o bebé se está a\ndesenvolver normalmente)\nInforme o seu médico, farmacêutico ou enfermeiro que está a tomar Amoxil. Isto\nporque Amoxil pode afetar os resultados destas análises.\nOutros medicamentos e Amoxil\nInforme o seu médico, farmacêutico, ou enfermeiro se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\n• Se está a tomar alopurinol (usado para a gota) com Amoxil, será mais provável\nque tenha uma reação alérgica da pele.\n• Se está a tomar probenecida (usado para a gota), o seu médico poderá decidir\najustar a sua dose de Amoxil.\n• Se está a tomar medicamentos que ajudam a parar a formação de coágulos de\nsangue (como a varfarina), poderá necessitar de análises ao sangue adicionais.\n• Se está a tomar outros antibióticos (tais como a tetraciclina) Amoxil pode ser\nmenos eficaz.\n• Se está a tomar metotrexato (usado para o tratamento do cancro e da psoríase\ngrave) Amoxil pode provocar um aumento dos efeitos secundários.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxil pode ter efeitos secundários e os sintomas (tais como reações alérgicas,\ntonturas e convulsões) podem torná-lo incapaz de conduzir.\nNão conduza ou utilize máquinas a menos que se sinta bem.\nAmoxil 1000mg/20ml e 1000mg/5ml, Pó e solvente para solução injetável contém\n59,4mg (2,58 mmol) de sódio por frasco.\nAmoxil 500mg/10ml e 500mg/5ml, Pó e solvente para solução injetável contém\n29,7mg (1,29 mmol) de sódio por frasco.APROVADO EM\n21-01-2019\nINFARMED\nEsta informação deve ser tida em consideração em pacientes com ingestão\ncontrolada de sódio.\nAmoxil 500 mg/5ml e 1000mg/5ml, pó e solvente para solução injetável (IM) contêm\n150 mg de álcool benzílico por ampola de solvente.\nPode causar reações tóxicas e alérgicas em bebés e crianças até aos 3 anos.\n3. ",
    "Como utilizar": "Como utilizar Amoxil\nUtilize este medicamento como indicado pelo seu médico ou farmacêutico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nNunca irá administrar este medicamento a si mesmo. Uma pessoa qualificada, tal\ncomo um médico ou um enfermeiro, irão administrar-lhe este medicamento.\n• Amoxil será administrado como uma injeção ou uma perfusão numa veia\n(intravenosamente) ou no músculo (intramuscularmente).\n• O seu médico irá decidir que quantidade irá necessitar por dia e quantas vezes as\ninjeções lhe devem ser dadas.\n• Certifique-se que bebe bastantes líquidos enquanto estiver a receber Amoxil.\nPara tratar infeções\nAs doses habituais são as seguintes.\nCrianças com peso inferior a 40 kg\n• Maioria das infeções: 20 mg a 200 mg por cada quilograma de peso corporal em\ndoses divididas ao longo do dia.\n• Doença de Lyme (uma infeção transmitida por parasitas chamados carraças):\neritema migratório isolado (fase inicial – erupção da pele circular vermelha ou rosa)\n25 mg a 50 mg por cada quilograma de peso corporal em doses divididas ao longo\ndo dia; manifestações sistémicas (fase tardia – para sintomas mais graves ou\nquando a doença se espalha pelo seu corpo) 100 mg por cada quilograma de peso\ncorporal em doses divididas ao longo do dia.\n• Dose única máxima: 50 mg por cada quilograma de peso corporal.\n• Dose diária máxima intramuscular: 120 mg por cada quilograma de peso corporal\ncomo 2 a 6 doses igualmente divididas.\nAdultos, doentes idosos e crianças com peso igual ou superior a 40 kg\n• Dose diária habitual: 750 mg a 6 g administrado em doses divididas.\n• Dose diária máxima intravenosa: 12 g por dia.\n• Dose única máxima intravenosa: 2 g por perfusão ou 1 g por injeção de bólus.\n• Dose diária máxima intramuscular: 4 g por dia.\n• Dose única máxima intramuscular: 1 g.\n• Doença de Lyme (uma infeção transmitida por parasitas chamados carraças):\neritema migratório isolado (fase inicial – erupção da pele circular vermelha ou rosa)\n4 g por dia; manifestações sistémicas (fase tardia – para sintomas mais graves ou\nquando a doença se espalha pelo seu corpo) 6 g por dia.\nProblemas dos rins\nSe tiver problemas dos rins, a dose poderá ser mais baixa do que a dose habitual.\nSe lhe for administrado mais Amoxil do que deveriaAPROVADO EM\n21-01-2019\nINFARMED\nÉ improvável que lhe seja administrado demasiado, mas se pensa que lhe tenha sido\nadministrado demasiado Amoxil informe o seu médico, farmacêutico ou enfermeiro\nimediatamente. Os sinais podem ser indisposição do estômago (sentir-se enjoado,\nestar enjoado ou diarreia) ou cristais na urina, que pode ser observado como urina\nturva ou dificuldade em urinar.\nSe pensa que possa ter faltado uma injeção de Amoxil\nFale com o seu médico, farmacêutico ou enfermeiro.\nPor quanto tempo irá necessitar de tomar Amoxil?\nNormalmente, não lhe irá ser administrado Amoxil por mais de 2 semanas sem o seu\nmédico rever o seu tratamento.\nPode desenvolver-se candidíase (uma infeção causada por fungos nas áreas húmidas\ndo corpo que pode causar dor, prurido e secreção branca) se Amoxil for utilizado por\num longo período de tempo. Se isto acontecer informe o seu médico, farmacêutico\nou enfermeiro.\nSe tomar Amoxil por um longo período de tempo, o seu médico poderá realizar\nexames adicionais para verificar se os seus rins, o seu fígado e o seu sangue estão a\nfuncionar normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nPare de tomar Amoxil e consulte um médico imediatamente, se notar qualquer um\ndos seguintes efeitos secundários graves – poderá necessitar de tratamento médico\nurgente:\nOs seguintes são muito raros (podem afetar até 1 em 10.000 pessoas)\n• reações alérgicas, os sinais podem incluir: prurido ou erupção da pele, inchaço da\nface, dos lábios, da língua ou do corpo ou dificuldades em respirar. Estas podem ser\ngraves e, ocasionalmente, ocorreram mortes\n• erupção ou pequenas manchas redondas, achatadas e vermelhas por baixo da\nsuperfície da pele ou nódoas negras na pele. Isto é devido à inflamação das paredes\ndos vasos sanguíneos devido a uma reação alérgica. Pode estar associado a dor\narticular (artrite) e a problemas dos rins\n• uma reação alérgica retardada pode ocorrer normalmente 7 a 12 dias depois de\ntomar Amoxil, alguns sinais incluem: erupções, febre, dores articulares e aumento\ndos nódulos linfáticos especialmente debaixo dos braços\n• uma reação da pele conhecida como “eritema multiforme” onde pode desenvolver:\nmanchas roxas avermelhadas e com prurido na pele, especialmente nas palmas das\nmãos e nas plantas dos pés, áreas inchadas na pele semelhantes a uma “colmeia”,\náreas sensíveis nas superfícies da boca, olhos e órgãos genitais. Poderá ter febre e\nsentir-se muito cansadoAPROVADO EM\n21-01-2019\nINFARMED\n• outras reações graves da pele podem incluir: alterações da cor da pele, inchaços\ndebaixo da pele, formação de bolhas, pústulas, descamação, vermelhidão, dor,\nprurido, formação de caspa. Estes podem estar associados a febre, dores de cabeça\ne dores no corpo\n• febre, arrepios, dor de garganta ou outros sinais de infeção, ou se fizer hematomas\ncom facilidade. Estes podem ser sinais de um problema com as suas células do\nsangue\n• a reação de Jarisch-Herxheimer que ocorre durante o tratamento da doença de\nLyme com Amoxil e causa febre, arrepios, dores de cabeça, dores musculares e\nerupção da pele.\n• inflamação do intestino grosso (cólon) com diarreia (por vezes com sangue), dor e\nfebre\n• podem ocorrer efeitos secundários graves no fígado. Estão associados\nmaioritariamente a pessoas em tratamento por um longo período de tempo, homens\ne idosos. Deverá informar o seu médico urgentemente se tiver:\n- diarreia grave com hemorragia\n- bolhas, vermelhidão ou hematomas na pele\n- urina mais escura ou fezes mais claras\n- amarelecimento da pele e da parte branca dos olhos (icterícia). Ver também\nanemia abaixo que pode resultar em icterícia.\nEstes efeitos podem ocorrer quando se está a tomar o medicamento ou até várias\nsemanas depois.\nSe alguma das situações acima acontecer fale com o seu médico ou enfermeiro de\nimediato.\nPor vezes pode ter reações da pele menos graves tais como:\n• uma erupção com prurido ligeiro (manchas redondas, rosa-vermelhas), áreas\ninchadas semelhantes a uma “colmeia” nos antebraços, pernas, palmas, mãos ou\npés. Estas são pouco frequentes (podem afetar até 1 em 100 pessoas).\nSe tiver alguma destas situações fale com o seu médico ou enfermeiro uma vez que\nAmoxil terá de ser interrompido.\nOs outros efeitos secundários possíveis são:\nFrequentes (podem afetar até 1 em 10 pessoas):\n• erupção da pele\n• sentir-se enjoado (náuseas)\n• diarreia.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nestar enjoado (vómitos).\nMuito raros (podem afetar até 1 em 10.000 pessoas):\ncandidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele),\npode obter o tratamento para a candidíase através do seu médico, farmacêutico ou\nenfermeiro.\n• problemas dos rins\n• ataques (convulsões), observados em doentes com doses elevadas ou com\nproblemas dos rinsAPROVADO EM\n21-01-2019\nINFARMED\n• tonturas\n• hiperatividade\n• cristais na urina, que podem ser observados como urina turva ou dificuldade ou\ndesconforto em urinar. Assegure-se que bebe muitos líquidos para reduzir a\nprobabilidade destes sintomas\n• uma excessiva degradação de glóbulos vermelhos que causa um tipo de anemia.\nOs sinais incluem: cansaço, dores de cabeça, falta de ar, tonturas, palidez e\namarelecimento da pele e da parte branca dos olhos\n• número baixo de glóbulos brancos do sangue\n• número baixo de células envolvidas na coagulação do sangue\n• o sangue pode demorar mais tempo a coagular do que normalmente. Pode\nperceber isto se tiver uma hemorragia nasal ou se se cortar.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amoxil\nConservar a temperatura inferior a 25º C.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nO médico, farmacêutico ou enfermeiro irão preparar o seu medicamento. Quando\nadministrado diretamente num músculo ou numa veia, o medicamento deve ser\nutilizado imediatamente após a reconstituição (este processo demora normalmente\ncerca de 5 minutos). (Se Amoxil estiver a ser administrado por perfusão lenta\ndemora cerca de meia hora a uma hora).\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n21-01-2019\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxil\nA substância ativa é amoxicilina, sob a forma de amoxicilina sódica.\nOs outros componentes são:\nSolvente para administração intravenosa: Água para preparações injetáveis.\nSolvente para administração intramuscular: Água para preparações injetáveis, álcool\nbenzílico.\nPara informação sobre o sódio em Amoxil, ver secção 2.\nQual o aspeto de Amoxil e conteúdo da embalagem:\nAmoxil, 1000mg/20ml, Pó e solvente para solução injetável:\nEmbalagens de 1, 3 e 5 frascos para injetáveis\nAmoxil, pó e solvente para solução injetável, contém igualmente 1, 3 e 5 ampolas de\nsolvente de 20 ml.\nAmoxil, 1000mg/5ml, Pó e solvente para solução injetável:\nEmbalagens de 1, 3 e 5 frascos para injetáveis\nAmoxil, pó e solvente para solução injetável, contém igualmente 1, 3 e 5 ampolas de\nsolvente de 5 ml.\nAmoxil, 500mg/10ml, Pó e solvente para solução injetável:\nEmbalagens de 1, 3 e 5 frascos para injetáveis\nAmoxil, pó e solvente para solução injetável, contém igualmente 1, 3 e 5 ampolas de\nsolvente de 10 ml.\nAmoxil, 500mg/5ml, Pó e solvente para solução injetável:\nEmbalagens de 1, 3 e 5 frascos para injetáveis\nAmoxil, pó e solvente para solução injetável, contém igualmente 1, 3 e 5 ampolas de\nsolvente de 5 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi revisto pela última vez em\nAviso geral relativo ao uso de antibióticos\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias.\nNão têm qualquer efeito contra infeções provocadas por vírus.APROVADO EM\n21-01-2019\nINFARMED\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico.\nUma das razões mais frequentes para que isto aconteça é porque as bactérias que\nprovocaram a infeção são resistentes ao antibiótico que está a ser tomado. Isto\nsignifica que as bactérias podem sobreviver e mesmo multiplicar-se apesar do\nantibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar\nos antibióticos cuidadosamente pode ajudar a reduzir as hipóteses das bactérias se\ntornarem resistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se\napenas à sua doença atual. Tomar atenção aos conselhos seguintes irá ajudar a\nprevenir o aparecimento de bactérias resistentes que podem impedir a ação do\nantibiótico.\n1. É muito importante que tome o antibiótico na dose certa, na altura certa e\ndurante o número certo de dias. Leia as instruções na rotulagem e, se não perceber\nqualquer coisa, peça ao seu médico ou farmacêutico para explicar.\n2. Não deve tomar antibióticos exceto se lhe forem prescritos especificamente para\nsi, e só deve usá-los, para tratar a infeção para a qual foram prescritos.\n3. Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo\nque tenham tido uma infeção semelhante à sua.\n4. Não deve dar antibióticos, que lhe foram prescritos, a outras pessoas.\n5. Se tiver qualquer antibiótico que tenha sobrado quando terminou o tratamento\nque o médico lhe prescreveu, deve entregar o que restar numa farmácia para que\nseja destruído apropriadamente.\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nAdministração intravenosa\nFrasco para injetáveis Solvente (ml)\n500 mg 10\n1g 20\nA água para preparações injetáveis é o solvente habitual.\nUma coloração rosa transitória pode ou não desenvolver-se durante a reconstituição.\nAs soluções reconstituídas são normalmente incolores ou cor de palha clara. Todas\nas soluções devem ser vigorosamente agitadas antes da injeção.\n500 mg pó para solução injetável ou perfusão\nPreparação de perfusões intravenosas e estabilidade: adicionar sem demora a\nsolução reconstituída de 500 mg (como preparada anteriormente – estes são\nvolumes mínimos) a 50 ml de fluido de perfusão.\n1 g pó para solução injetável ou perfusãoAPROVADO EM\n21-01-2019\nINFARMED\nPreparação de perfusões intravenosas e estabilidade: adicionar sem demora a\nsolução reconstituída de 1 g (como preparada anteriormente – estes são volumes\nmínimos) a 100 ml de fluido de perfusão.\nAdministração intramuscular\nFrasco para injetáveis Solvente (ml)\n500 mg 5\n1 g 5\nTodas as soluções devem ser vigorosamente agitadas antes da injeção e\nadministradas no prazo de 30 minutos após reconstituição.\nApenas para utilização única."
}