{
    "O que precisa de saber antes de tomar Amoxicilina + Ácido Clavulânico Centrient.": "O que precisa de saber antes de tomar Amoxicilina + Ácido Clavulânico Centrient.",
    "Como tomar Amoxicilina + Ácido Clavulânico Centrient.": "Como tomar Amoxicilina + Ácido Clavulânico Centrient.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs sinais a que deve estar atento incluem:\nReações alérgicas:\nerupção da pele;\ninflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como\nmanchas elevadas vermelhas ou púrpuras na pele mas que podem afetar outras\npartes do corpoAPROVADO EM\n24-04-2023\nINFARMED\nfebre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha\ninchaço, por vezes da face ou boca (angiedema), que provoca dificuldade em respirar\ndesmaio.\nContacte um médico imediatamente se tiver algum destes sintomas. Pare de tomar\nAmoxicilina + Ácido Clavulânico Centrient.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue\ne muco, dores no estômago e/ou febre.\nContacte o seu médico o mais rapidamente possível para aconselhamento se tiver\nalgum destes sintomas.\nEfeitos secundários muito frequentes\nPodem afetar mais de 1 em 10 pessoas\ndiarreia (em adultos).\nEfeitos secundários frequentes\nPodem afetar até 1 em 10 pessoas\nSapinhos (Candidíase - uma infeção causada por um fungo na vagina, boca ou pregas\nda pele)\nEnjoos (náuseas) especialmente com doses altas.\nSe ocorrer, tomar Amoxicilina + Ácido Clavulânico Centrient antes da refeição\nVómitos.\nDiarreia (em crianças).\nEfeitos secundários pouco frequentes\nPodem afetar até 1 em 100 pessoas\nErupção da pele, comichão\nUrticária\nIndigestão\nTonturas\nDor de cabeça.\nEfeitos secundários pouco frequentes que podem surgir em análises ao sangue:\nAumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos secundários raros\nPodem afetar até 1 em 1000 pessoas\nErupção da pele que pode formar bolhas semelhantes a pequenos alvos (marca\ncentral escura cercada de uma área mais pálida com um anel escuro em redor da\nborda – eritema multiforme)\nSe notar algum destes sintomas contacte um médico com urgência.\nEfeitos secundários raros que podem surgir em análises ao sangue:\nDiminuição no número de células sanguíneas envolvidas na coagulação\nDiminuição no número de glóbulos brancos.\nOutros efeitos secundários\nOcorreram outros efeitos secundários num número muito pequeno de pessoas mas a\nsua frequência exata é desconhecida.\nReações alérgicas (ver acima)\nInflamação do intestino grosso (ver acima)\nInflamação da membrana de proteção que envolve o cérebro (meningite asséptica)\nReações cutâneas graves:\n- erupção cutânea generalizada com bolhas e descamação da pele, em particular à\nvolta da boca, do nariz, dos olhos e dos órgãos genitais (síndrome de Stevens-\nJohnson), e uma forma mais grave, causando uma descamação extensa da pele\n(mais de 30 % da superfície corporal, necrólise epidérmica tóxica)APROVADO EM\n24-04-2023\nINFARMED\n- erupção cutânea avermelhada generalizada com pequenas bolhas com pus\n(dermatite esfoliativa bolhosa)\n- erupção cutânea avermelhada e escamosa com bolhas e inchaços debaixo da pele\n(pustulose exantemática)\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos\n(eosinofilia) e enzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS))\nContacte um médico imediatamente se tiver qualquer um destes sintomas\nInflamação do fígado (hepatite)\nIcterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos\nInflamação dos túbulos do rim\nAumento do tempo de coagulação do sangue\nHiperatividade\nConvulsões (em pessoas a tomar doses altas de Amoxicilina + Ácido Clavulânico\nCentrient ou com problemas renais)\nLíngua preta com aparência pilosa\nDentes com manchas (em crianças), que normalmente desaparecem com a\nescovagem.\nEfeitos secundários que podem surgir em análises ao sangue ou à urina:\nDiminuição acentuada do número de glóbulos brancos\nNúmero baixo de glóbulos vermelhos (anemia hemolítica)\nCristais na urina\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através através do sistema nacional de\nnotificação:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: : http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail:\nAo comufanrimcaacro veifgeiiltaoncsi as@ecinufanrdmáerdi.opst, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Amoxicilina + Ácido Clavulânico Centrient.": "Como conservar Amoxicilina + Ácido Clavulânico Centrient.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido Clavulânico Centrient\n- As substâncias ativas são: amoxicilina e ácido clavulânico.\n- Cada comprimido contém amoxicilina tri-hidratada equivalente a 875 mg de\namoxicilina e clavulanato de potássio equivalente a 125 mg de ácido clavulânico.\n- Os outros componentes são:\nNúcleo do comprimido – Celulose microcristalina (E460), crospovidona (E1202)\ncroscarmelose sódica, sílica coloidal anidra (E551), estearato de magnésio (E470b).\nRevestimento - Copolímero de metacrilato de butilo básico, dióxido de titânio (E171),\ntalco (E553b), macrogol 6000.\nQual o aspeto de Amoxicilina + Ácido Clavulânico Centrient e conteúdo da\nembalagem\nAmoxicilina + Ácido Clavulânico Centrient 875 mg+125 mg comprimidos revestidos\npor película são comprimidos oblongos, branco a esbranquiçados e com uma ranhura.\nOs comprimidos são acondicionados em blisters OPA/Alu/PVC-Alu inseridos em caixa\nde cartão. Cada embalagem contém 6, 16 ou 24 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nCentrient Pharmaceuticals Netherlands B.V.\nAlexander Fleminglaan 1,\n2613 AX Delft\nPaíses Baixos\nFabricante:\nPencef Pharma GmbH\nBreitenbachstrasse 13-14\n13509 Berlin\nGermany\nEste folheto foi revisto pela última vez emAPROVADO EM\n24-04-2023\nINFARMED\nAviso/educação médica\nOs antibióticos são usados para o tratamento de infeções provocadas por\nbactérias. Não têm qualquer efeito contra infeções provocadas por vírus.\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com\num antibiótico. Uma das razões mais comuns para tal deve-se ao facto da\nbactéria que provocou a infeção ser resistente ao antibiótico que está a ser\ntomado. Isto significa que as bactérias podem sobreviver e mesmo multiplicar-se\napesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos.\nUsar os antibióticos cuidadosamente pode ajudar a reduzir as hipóteses das\nbactérias se tornarem resistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-\nse apenas à sua doença atual. Prestar atenção aos conselhos seguintes irá ajudar\na prevenir o surgimento de bactérias resistentes que impeçam o antibiótico de\nfuncionar.\nÉ muito importante que tome o antibiótico na dose certa, na altura certa e pelo\nnúmero certo de dias. Leia as instruções na rotulagem e se não perceber algo\npeça ao seu médico ou farmacêutico para explicar.\nNão deve tomar antibióticos exceto se lhe for prescrito especificamente para si e\nsó deve usá-lo para tratar a infeção para a qual foi prescrito.\nNão deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo\nque tenham tido uma infeção semelhante à sua.\nNão deve dar antibióticos que lhe foram prescritos a outras pessoas.\nSe sobrar antibiótico quando tiver terminado o tratamento que o médico lhe\nprescreveu, deve entregar o que restar numa farmácia para que seja destruído\napropriadamente.",
    "O que é Amoxicilina + Ácido clavulânico Centrient e para que é utilizado": "O que é Amoxicilina + Ácido clavulânico Centrient e para que é utilizado\nAmoxicilina + Ácido Clavulânico Centrient é um antibiótico e atua matando as\nbactérias que causam infeção. Contém 2 medicamentos diferentes chamados\namoxicilina e ácido clavulânico. A amoxicilina pertence a um grupo de medicamentos\nchamado “penicilinas” que pode, por vezes, ser impedido de atuar (tornado inativo).\nO outro componente ativo (ácido clavulânico) previne que isso aconteça.\nAmoxicilina + Ácido Clavulânico Centrient é usado em adultos e crianças para\ntratamento das seguintes infeções:\nInfeções do ouvido médio e sinusite\nInfeções do trato respiratório\nInfeções do trato urinário\nInfeções da pele e dos tecidos moles incluindo infeções dentárias Infeções do osso e\ndas articulações",
    "O que precisa de saber antes de tomar Amoxicilina + Ácido clavulânico Centrient": "O que precisa de saber antes de tomar Amoxicilina + Ácido clavulânico Centrient\nNão tome Amoxicilina + Ácido Clavulânico Centrient:\n- se tem alergia à amoxicilina, ao ácido clavulânico, à penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6)\n- se alguma vez teve uma reação alérgica grave (hipersensibilidade) a qualquer outro\nantibiótico. Isto pode incluir erupção da pele ou inchaço da face ou pescoço\n- se alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando\ntomou um antibiótico.\nNão tome Amoxicilina + Ácido Clavulânico Centrient se alguma das condições acima\ndescritas lhe for aplicável. Se não tem a certeza, fale com o seu médico ou\nfarmacêutico antes de tomar Amoxicilina + Ácido Clavulânico Centrient.\nAdvertências e PrecauçõesAPROVADO EM\n24-04-2023\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar este medicamento se:\ntiver febre glandular\nestiver a receber tratamento para problemas do fígado ou rins\nnão mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido Clavulânico\nCentrient.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a\nprovocar a infeção. Dependendo dos resultados, poderá ser-lhe dada uma formulação\ndiferente de Amoxicilina + Ácido Clavulânico Centrient ou um medicamento diferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido Clavulânico Centrient pode piorar algumas doenças existentes ou\nprovocar efeitos secundários graves. Estes incluem reações alérgicas, convulsões e\ninflamação do intestino grosso. Deve estar atento a determinados sintomas enquanto\nestiver a tomar Amoxicilina + Ácido Clavulânico Centrient, para reduzir o risco de\nqualquer problema. Ver “Os sinais a que deve estar atento incluem” na Secção 4.\nAnálises ao sangue ou à urina\nSe for fazer análises ao sangue (tais como contagem dos glóbulos vermelhos ou\nverificar a função hepática) ou análises à urina (quanto à glucose), informe o médico\nou enfermeiro que está a tomar Amoxicilina + Ácido Clavulânico Centrient, uma vez\nque este medicamento pode afetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido Clavulânico Centrient\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica e medicamentos à base de plantas.\nSe estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina + Ácido\nClavulânico Centrient, será mais provável que tenha uma reação alérgica da pele.\nSe estiver a tomar probenecida (usado para tratar a gota), o seu médico poderá\ndecidir ajustar a sua dose de Amoxicilina + Ácido Clavulânico Centrient.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados\ncom Amoxicilina + Ácido Clavulânico Centrient poderão ser necessárias análises ao\nsangue adicionais.\nAmoxicilina + Ácido Clavulânico Centrient pode afetar o modo de ação do\nmetotrexato (medicamento usado no tratamento do cancro ou doenças reumáticas).\nAmoxicilina + Ácido Clavulânico Centrient pode afetar o modo de ação do\nmicofenolato de mofetil (medicamento usado para prevenir a rejeição de órgãos\ntransplantados).\nGravidez e amamentação\nSe está grávida, pensa que pode estar grávida ou a amamentar, por favor informe o\nseu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido Clavulânico Centrient pode causar efeitos secundários e os\nsintomas podem torná-lo incapaz de conduzir.\nNão conduza nem utilize máquinas, a não ser que se sinta bem.",
    "Como tomar Amoxicilina + Ácido clavulânico Centrient": "Como tomar Amoxicilina + Ácido clavulânico Centrient\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nAdultos e crianças com peso igual ou acima de 40 kgAPROVADO EM\n24-04-2023\nINFARMED\n875 mg + 125 mg comprimidos revestidos por película\nDose habitual – 1 comprimido duas vezes por dia\nDose elevada – 1 comprimido três vezes por dia\nCrianças com peso abaixo de 40 kg\nCrianças com idade igual ou inferior a 6 anos devem preferencialmente ser tratadas\ncom Amoxicilina + Ácido Clavulânico suspensão oral ou saquetas.\nPeça conselho ao seu médico ou farmacêutico ao dar Amoxicilina + Ácido Clavulânico\nCentrient comprimidos a uma criança que pesa menos de 40 kg. Os comprimidos não\nsão adequados para crianças com peso inferior a 25 kg.\nDoentes com problemas de rins e fígado\nSe tiver problemas de rins a dose poderá ter de ser alterada. O seu médico poderá\nescolher uma outra formulação ou um medicamento diferente.\nSe tiver problemas de fígado poderá necessitar de análises ao sangue mais\nfrequentes para verificar como está o fígado a funcionar.\nComo tomar Amoxicilina + Ácido Clavulânico Centrient\nEngula os comprimidos inteiros com um copo de água no início da refeição ou um\npouco antes. Os comprimidos podem ser partidos ao longo da ranhura para se\ntornarem mais fáceis de engolir. Tem de tomar as duas partes do comprimido ao\nmesmo tempo.\nEspace as doses uniformemente durante o dia, com pelo menos 4 horas de intervalo\nentre cada uma. Não tome 2 doses numa hora.\nNão tome Amoxicilina + Ácido Clavulânico Centrient durante mais de 2 semanas. Se\nnão se sentir melhor deverá contactar o seu médico.\nSe tomar mais Amoxicilina + Ácido Clavulânico Centrient do que deveria\nSe tomar demasiado Amoxicilina + Ácido Clavulânico Centrient, os sinais poderão\nincluir irritação do estômago (enjoos, vómitos ou diarreia) ou convulsões. Fale com o\nseu médico o mais rapidamente possível. Leve a embalagem ou frasco do\nmedicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido Clavulânico Centrient\nCaso se tenha esquecido de tomar Amoxicilina + Ácido Clavulânico Centrient\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Depois, não\ndeve tomar a dose seguinte cedo demais: espere cerca de 4 horas antes de tomar\nessa dose.\nSe parar de tomar Amoxicilina + Ácido Clavulânico Centrient\nContinue a tomar Amoxicilina + Ácido Clavulânico Centrient até ao final do\ntratamento, mesmo que se sinta melhor. Necessita de todas as doses prescritas para\ncombater a infeção. Se algumas bactérias sobreviverem, poderão provocar uma\ninfeção novamente (recaída).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Como conservar Amoxicilina + Ácido clavulânico Centrient": "Como conservar Amoxicilina + Ácido clavulânico Centrient\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da humidade.APROVADO EM\n24-04-2023\nINFARMED\nNão utilize este medicamento se os comprimidos tiverem defeito ou estiverem\ndanificados.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}