{
    "O que é e para que é utilizado": "O que é Amoxicilina Labesfal e para que é utilizado\nA Amoxicilina Labesfal é um antibiótico. Pertence a um grupo de antibióticos\nchamado penicilinas. É utilizada para tratar infeções causadas por bactérias que são\nsensíveis à amoxicilina.\nIndicações terapêuticas\nA Amoxicilina Labesfal é utilizada no tratamento de:\n- Infeções das vias respiratórias superiores, incluindo infeções dos ouvidos, nariz e\ngarganta: amigdalite, sinusite e otite média;\n- Infeções das vias respiratórias inferiores: exacerbações de bronquite crónica,\npneumonia adquirida na comunidade;\n- Infeções do trato geniturinário: cistite, uretrite, pielonefrite;\n- Gonorreia;\n- Infeções da pele e dos tecidos moles.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amoxicilina Labesfal\nNão tome Amoxicilina Labesfal\n- se tem alergia à amoxicilina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia (hipersensibilidade) a antibióticos beta-lactâmicos (penicilinas ou\ncefalosporinas).APROVADO EM\n16-05-2023\nINFARMED\n- se já teve uma reação alérgica (por ex. erupção cutânea) quando tomou um\nantibiótico; deve informar o seu médico antes de tomar Amoxicilina Labesfal.\nA Amoxicilina Labesfal não deve ser tomada em caso de mononucleose infeciosa\nsuspeita ou declarada. Não deve tomar Amoxicilina Labesfal sem a indicação\nexpressa do médico nesse sentido.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amoxicilina Labesfal\nSe lhe aparecer uma erupção cutânea durante ou após o tratamento com Amoxicilina\nLabesfal, deve procurar, de imediato, assistência médica.\nDiga ao médico se já teve ou tem asma brônquica, ou se é alérgico a alguns\nmedicamentos, alimentos, corantes ou conservantes.\nEm doentes diabéticos recomenda-se que quando for necessária a pesquisa de\nglicose na urina durante o tratamento com amoxicilina, se utilizem métodos\nenzimáticos glicose-oxidase uma vez que os métodos químicos têm frequentemente\nresultados falso-positivos devido às elevadas concentrações de amoxicilina.\nA Amoxicilina Labesfal destina-se a tratamento de curta duração; a sua\nadministração prolongada poderá provocar crescimento acentuado de\nmicrorganismos. Siga o regime posológico prescrito pelo seu médico.\nEm doentes com baixo débito urinário, ocorreu muito raramente cristalúria,\npredominantemente com a terapêutica parentérica. Durante a administração de\ndoses elevadas de amoxicilina deve manter-se um aporte hídrico e um débito\nurinário adequados, de forma a reduzir o risco de cristalúria devido à amoxicilina.\nSe tem problemas renais ou hepáticos, avise o médico antes de tomar o\nmedicamento. A dose poderá ter de ser alterada ou poderá necessitar de um\nmedicamento alternativo.\nSe sofre de problemas gastrointestinais graves com diarreia e vómitos ou doentes\nque necessitem de tratamento urgente de infeções graves não devem ser tratados\ncom amoxicilina por via oral, devido ao risco de absorção reduzida. Nestes casos é\naconselhável um tratamento parentérico com amoxicilina.\nDeve ser utilizada com precaução em doentes com diátese alérgica e asma.\nCrianças\nDevem ser tomadas precauções em crianças, prematuros e durante o período\nneonatal: as funções renal, hepática e hematológica devem ser monitorizadas.\nOutros medicamentos e Amoxicilina Labesfal\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem causar problemas se forem tomados conjuntamente\ncom Amoxicilina Labesfal.APROVADO EM\n16-05-2023\nINFARMED\n- Antibióticos como os macrólidos, tetraciclinas, sulfonamidas, cloranfenicol: o efeito\nda amoxicilina pode ser reduzido\n- Probenecida (utilizado para tratar a gota): os níveis de amoxicilina podem estar\naumentados no seu sangue e bílis\n- Alopurinol (utilizado para tratar a gota): pode ter um risco aumentado de reações\nna pele\n- Metotrexato (utilizado para tratar a artrite): a toxicidade do metotrexato pode estar\naumentada\n- Digoxina (utilizada para tratar algumas doenças cardíacas): a absorção da digoxina\npode estar aumentada\n- Anticoagulantes (para prevenir a coagulação sanguínea) como a cumarina: a\ntendência para sangrar pode estar aumentada\n- Contracetivos orais: existe um risco de os contracetivos orais não resultarem no\nseu efeito máximo\n- O dissulfiram (utilizado para tratar o alcoolismo) não deve ser utilizado juntamente\ncom a amoxicilina.\nAmoxicilina Labesfal com alimentos e bebidas\nPode tomar Amoxicilina Labesfal antes, durante ou após as refeições.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDados relativos a um número limitado de gravidezes expostas não indicam efeitos\nadversos da amoxicilina na gravidez ou na saúde do feto ou bebé recém-nascido.\nComo medida de precaução, a amoxicilina apenas deve ser utilizada durante a\ngravidez se, no julgamento do médico, os potenciais benefícios ultrapassarem os\npossíveis danos.\nEste medicamento passa para o leite materno em pequenas quantidades, como tal,\nem alguns casos, pode ser necessário interromper a amamentação.\nCondução de veículos e utilização de máquinas\nEste medicamento não tem influência na capacidade de conduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Amoxicilina Labesfal\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico irá dizer-lhe qual a dose exata que deverá to mar em cada dia e\ndurante quanto tempo. Tome este medicamento até completar o período de\ntratamento indicado pelo médico. Não interrompa o tratamento quando se sentir\nmelhor.\nA posologia depende da idade, peso corporal e função renal do doente, assim como\nda gravidade da infeção e da sensibilidade da bactéria ao antibiótico.\nNão se recomenda a administração de comprimidos a crianças com menos de 12\nanos ou peso inferior a 40 kg.APROVADO EM\n16-05-2023\nINFARMED\nTratamento de infeções\nO tratamento deve ser prolongado por 48 a 72 horas, após a obtenção de uma\nresposta clínica. Recomenda-se um período de tratamento de pelo menos 10 dias\nnas infeções causadas por estreptococos beta-hemolíticos, de forma a prevenir a\nocorrência de febre reumática aguda ou nefrite glomerular.\nAdultos\n- Dose diária total de 750 mg a 3 g, em doses divididas (2 a 3 vezes ao dia).\n- Dose oral máxima recomendada: 6 g por dia, em doses divididas (2 a 3 vezes por\ndia).\nRecomendação posológica especial\nExacerbação aguda da bronquite crónica: 2 g a 3 g/dia, repartida em duas ou três\ntomas.\nIdosos\nNão é necessário o ajuste de dose: a dose deverá ser a recomendada para os\nadultos, exceto no caso de evidência de insuficiência renal grave.\nUtilização em crianças\nA dose diária para crianças é 25-50 mg/kg/dia em doses divididas (até um máximo\nde 60 mg/kg/dia) dependendo da indicação e da gravidade da doença.\nEm crianças que pesam mais de 40 kg deve-se administrar a dose habitual para\nadultos.\nInsuficiência renal\nA dose deve ser reduzida em doentes com insuficiência renal grave. Em doentes com\ndepuração da creatinina menor que 30 ml/min é recomendado que se aumente o\nintervalo entre doses ou que se reduzam as doses seguintes (ver secção 4.4\nAdvertências e precauções especiais de utilização).\nQuadro Resumo\nDepuração da creatinina Adultos Crianças\n10-30 ml/min 500 mg de 12 em 12 15 mg/kg de 12 em 12\nhoras horas\n10 ml/min 500 mg de 24 em 24 15 mg/kg de 24 em 24\nhoras horas\nHemodiálise 500 mg no fim da diálise e 15 mg/kg no fim da\ndepois 500 mg de 24 em diálise e 15 mg/kg de 24\n24 horas em 24 horas\nDiálise peritoneal\nMáximo de 500 mg/dia de amoxicilina.\nModo de administração\nVia oral.\nEngolir as cápsulas ou os comprimidos com um pouco de água.\nSe tomar mais Amoxicilina Labesfal do que deveriaAPROVADO EM\n16-05-2023\nINFARMED\nSe tomar demasiado deste medicamento (sobredosagem), fale com o seu médico ou\ndirija-se imediatamente a um hospital, e mostre a embalagem deste medicamento.\nOs sinais mais prováveis de uma sobredosagem são: náuseas, vómitos, diarreia, dor\nabdominal.\nNo caso de ter tomado vários comprimidos ou cápsulas de uma só vez, beba\nbastante água contacte imediatamente o médico e mostre-lhe a embalagem do\nmedicamento.\nFoi observada cristalúria após administração de doses elevadas de amoxicilina.\nA amoxicilina pode ser removida da circulação por hemodiálise.\nCaso se tenha esquecido de tomar Amoxicilina Labesfal\nSe se esqueceu de tomar a sua dose deste medicamento, tome a dose de que se\nesqueceu logo que se lembre.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Amoxicilina Labesfal\nTome sempre este medicamento até o tratamento estar terminado, mesmo que se\nsinta melhor. Se parar de tomar este medicamento demasiado cedo, a infeção pode\nvoltar.\nAlém disso, as bactérias podem tornar-se resistentes ao medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe notar algum dos seguintes efeitos indesejáveis sérios, fale com o seu médico\nimediatamente ou dirija-se a um hospital imediatamente.\nOs seguintes efeitos indesejáveis sérios são raros (afetam menos de 1 em 1000\npessoas):\nDificuldade súbita em respirar, falar e engolir.\nInchaço doloroso dos lábios, língua, face ou pescoço.\nTonturas extremas ou colapso.\nErupções cutâneas graves ou com comichão, especialmente se mostrarem bolhas e\nexistir dor dos olhos, boca ou órgãos genitais.\nAmarelecimento da pele ou globos oculares, ou se a urina se tornar mais escura e as\nfezes mais claras: este é um sinal de problemas hepáticos.\nOs seguintes efeitos indesejáveis são muito raros (afetam menos de 1 em 10000\npessoas):\nDiarreia grave que dura muito tempo ou tem sangue: Este pode ser um sinal de\ninflamação grave dos intestinos.\nOutros efeitos indesejáveis possíveis durante o tratamento:APROVADO EM\n16-05-2023\nINFARMED\nOs seguintes efeitos indesejáveis são frequentes (afetam menos de 1 em 10\npessoas):\nNáuseas, vómitos, perda de apetite, alterações do paladar, boca seca, erupções na\nboca (enantema), gases, diarreia ou fezes moles. Estes efeitos são na sua maioria\nligeiros e desaparecem durante o tratamento ou logo após a conclusão da\nterapêutica. Podem ser reduzidos tomando o medicamento com alimentos.\nUrticária, comichão, erupção cutânea do “quinto dia” que se assemelha a sarampo.\nOs seguintes efeitos indesejáveis são pouco frequentes (afetam menos de 1 em 100\npessoas):\nSuperinfeções causadas por germes ou leveduras resistentes (tais como aftas orais\nou vaginais).\nAumento moderado nas enzimas hepáticas.\nOs seguintes efeitos indesejáveis são raros (afetam menos de 1 em 1000 pessoas):\nAumento em certos glóbulos brancos do sangue (eosinofilia), quebra anormal dos\nglóbulos vermelhos do sangue (anemia hemolítica).\nFebre medicamentosa.\nTonturas, hiperatividade, convulsões.\nAlteração superficial da cor dos dentes que pode ser removida com a escovagem.\nHepatite e icterícia colestática.\nInflamação dos rins (nefrite intersticial).\nOs seguintes efeitos indesejáveis são muito raros (afetam menos de 1 em 10000\npessoas):\nAlterações nas contagens sanguíneas (diminuição dos glóbulos vermelhos ou brancos\ndo sangue e das plaquetas), prolongamento do tempo de hemorragia. Estes efeitos\nsão reversíveis após interrupção do tratamento.\nLíngua negra.\nOutras reações cutâneas graves podem incluir: alterações da cor da pele, inchaços\ndebaixo da pele, formação de bolhas, pústulas, pele com aspeto após escaldão,\nvermelhidão, dor, prurido, descamação. Estas reações podem estar associadas a\nfebre, dores de cabeça e dores no corpo.\nSintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos\n(eosinofilia) e enzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS)).\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:APROVADO EM\n16-05-2023\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amoxicilina Labesfal\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da humidade e da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina Labesfal\n- A substância ativa é amoxicilina, sob a forma de amoxicilina tri-hidratada.\n- Os outros componentes são:\nCápsulas: Povidona K 30; Estearato de magnésio.\nComprimidos: Amido de milho; Povidona K 30; Celulose microcristalina pH 101;\nAmido de milho; Talco; Estearato de magnésio.\nQual o aspeto de Amoxicilina Labesfal e conteúdo da embalagem\nComprimido:\nApresenta-se sob a forma de comprimidos brancos, oblongos com ranhura central\npara administração oral doseados a 1000 mg de amoxicilina, em blisters Alu/Alu de\n16 ou 32 comprimidos.\nA ranhura dos comprimidos destina-se unicamente a facilitar a sua divisão, de modo\na ajudar a deglutição, e não a divisão em doses iguais.\nCápsula:\nApresenta-se na forma de cápsulas brancas para administração oral doseadas a 500\nmg, em blisters PVC/Alu de 16 ou 32 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n16-05-2023\nINFARMED\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratórios Atral, S.A.\nRua da Estação, 1 e 1A\n2600-726 Castanheira do Ribatejo\nPortugal\nEste folheto foi revisto pela última vez em abril de 2023."
}