{
    "O que precisa de saber antes de tomar Amoxicilina + Ácido clavulânico Ritisca": "O que precisa de saber antes de tomar Amoxicilina + Ácido clavulânico Ritisca\nNão tome Amoxicilina + Ácido clavulânico Ritisca\n- Se tem alergia à amoxicilina, ácido clavulânico, penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).APROVADO EM\n29-03-2021\nINFARMED\n- Se alguma vez teve uma reação alérgica grave a qualquer outro antibiótico. Isto\npode incluir erupção da pele ou inchaço da face ou garganta.\n- Se alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando\nt omou um antibiótico.\nNão tome Amoxicilina + Ácido clavulânico Ritisca se alguma das condições acima\ndescritas se aplicar a si.\nSe não tem a certeza, fale com o seu médico ou farmacêutico antes de tomar Amoxicilina\n+ Ácido clavulânico Ritisca.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido clavulânico\nRitisca se:\ntiver febre glandular\nestiver a receber tratamento para problemas do fígado ou rins\nnão mantiver um fluxo urinário regular\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido clavulânico Ritisca.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que lhe está a\nprovocar a infeção. Dependendo dos resultados, poderá ser-lhe dada uma formulação\ndiferente de Amoxicilina + Ácido clavulânico Ritisca ou um medicamento diferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido clavulânico Ritisca pode piorar algumas doenças existentes ou\nprovocar efeitos indesejáveis graves. Estes incluem reações alérgicas, convulsões e\ninflamação do intestino grosso. Deve estar atento aos seguintes sintomas enquanto estiver\na tomar Amoxicilina + Ácido clavulânico Ritisca, para reduzir o risco de qualquer\nproblema. Ver “Sinais a que deverá estar atento” na secção 4.\nAnálises sanguíneas ou à urina\nSe for fazer análises sanguíneas (tais como testes de contagem dos glóbulos vermelhos ou\ntestes à função hepática) ou análises à urina (quanto à glucose), informe o médico ou\nenfermeiro que está a tomar Amoxicilina + Ácido clavulânico Ritisca, uma vez que este\nmedicamento pode afetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido clavulânico Ritisca\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nSe estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina + Ácido\nclavulânico Ritisca, será mais provável que tenha uma reação alérgica da pele.\nSe estiver a tomar probenecida (usado para tratar a gota), o seu médico poderá decidir\najustar a dose de Amoxicilina + Ácido clavulânico Ritisca.APROVADO EM\n29-03-2021\nINFARMED\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados com\nAmoxicilina + Ácido clavulânico Ritisca poderão ser necessárias análises sanguíneas\nadicionais.\nAmoxicilina + Ácido clavulânico Ritisca pode afetar o modo de ação do metotrexato\n(medicamento usado no tratamento do cancro ou doenças reumáticas).\nAmoxicilina + Ácido clavulânico Ritisca pode afetar o modo de ação do micofenolato de\nm ofetil (medicamento usado para prevenir a rejeição de órgãos transplantados).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nConsulte o seu médico ou farmacêutico para aconselhamento antes de tomar qualquer\nm edicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido clavulânico Ritisca pode ter efeitos indesejáveis e os sintomas\npodem torná-lo incapaz de conduzir. Não conduza nem utilize máquinas a não ser\nque se sinta bem.\nAmoxicilina + Ácido clavulânico Ritisca contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Amoxicilina + Ácido clavulânico Ritisca": "Como tomar Amoxicilina + Ácido clavulânico Ritisca\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nAdultos e crianças com peso igual ou superior a 40 kg\nDose habitual – 1 comprimido duas vezes ao dia\nDose elevada – 1 comprimido três vezes ao dia\nCrianças com peso inferior a 40 kg\nCrianças com idade inferior ou igual a 6 anos devem preferencialmente ser tratadas com\namoxicilina + ácido clavulânico suspensão oral ou saquetas.\nPeça conselho ao seu médico ou farmacêutico quando estiver a dar Amoxicilina + Ácido\nclavulânico Ritisca comprimidos a crianças com peso inferior a 40 kg. Os comprimidos\nnão são adequados para crianças com peso inferior a 25 kg.\nDoentes com problemas de rins ou fígadoAPROVADO EM\n29-03-2021\nINFARMED\nSe tiver problemas de rins a dose poderá ter de ser alterada. O seu médico poderá\nescolher uma outra dose ou um medicamento diferente.\nSe tiver problemas de fígado poderá necessitar de análises sanguíneas mais frequentes\npara verificar como o fígado está a funcionar.\nComo tomar Amoxicilina + Ácido clavulânico Ritisca\nTome o medicamento com uma refeição.\nEngula os comprimidos inteiros com um copo de água. Os comprimidos podem ser\npartidos ao meio pela ranhura para facilitar a deglutição. Deve tomar ambas as metades\ndo comprimido ao mesmo tempo.\nEspace as doses uniformemente durante o dia, com pelo menos 4 horas de intervalo entre\ncada uma. Não tome 2 doses numa hora.\nNão tome Amoxicilina + Ácido clavulânico Ritisca por mais de 2 semanas. Se ainda se\nsentir doente deverá consultar novamente o seu médico.\nSe tomar mais Amoxicilina + Ácido clavulânico Ritisca do que deveria\nSe tomar demasiado Amoxicilina + Ácido clavulânico Ritisca, os sinais poderão incluir\nirritação do estômago (enjoos, vómitos ou diarreia) ou convulsões. Fale com o seu\nmédico assim que possível. Leve a embalagem do medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido clavulânico Ritisca\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Não deve tomar a\ndose seguinte cedo demais, espere cerca de 4 horas antes de tomar a próxima dose.\nSe parar de tomar Amoxicilina + Ácido clavulânico Ritisca\nContinue a tomar Amoxicilina + Ácido clavulânico Ritisca até ao final do tratamento,\nmesmo que se sinta melhor. Necessita de todas as doses prescritas para combater a\ni nfeção. Se algumas bactérias sobreviverem, poderão provocar uma infeção novamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis\ndescritos abaixo podem ocorrer com a utilização deste medicamento.\nSinais a que deve estar atento\nReações alérgicas:\nerupção cutânea\ninflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como manchas\nelevadas vermelhas ou púrpuras na pele mas que podem afetar outras partes do corpo\nfebre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha\ninchaço, por vezes da face ou garganta (angioedema), que provoca dificuldade em\nrespirarAPROVADO EM\n29-03-2021\nINFARMED\ndesmaio.\n→\nContacte o médico imediatamente se tiver algum destes sintomas. Pare de tomar\nAmoxicilina + Ácido clavulânico Ritisca.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e\nmuco, dores no estômago e/ou febre.\n→\nContacte o médico o mais rapidamente possível para aconselhamento se tiver algum\ndestes sintomas.\nEfeitos indesejáveis muito frequentes: afetam mais que 1 em 10 pessoas\nPodem afetar mais de 1 em 10 pessoas\ndiarreia (em adultos).\nEfeitos indesejáveis frequentes: afetam até 1 em 10 pessoas\nPodem afetar até 1 em 10 pessoas\nsapinhos (candidíase -uma infeção causada por um fungo na vagina, boca ou pregas da\npele)\nenjoos (náuseas) especialmente com doses altas\n→\nse ocorrer, tomar Amoxicilina + Ácido clavulânico Ritisca com uma refeição\nvómitos\ndiarreia (em crianças)\nEfeitos indesejáveis pouco frequentes: afetam até 1 em 100 pessoas\nPodem afetar até 1 em 100 pessoas\nerupção cutânea, comichão\nurticária\nindigestão\ntonturas\ndor de cabeça\nEfeitos indesejáveis pouco frequentes que podem surgir em análises sanguíneas:\naumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos indesejáveis raros: afetam até 1 em 1000 pessoas\nPodem afetar até 1 em 1000 pessoas\nerupção cutânea que pode formar bolhas semelhantes a pequenos alvos (marca central\nescura cercada de uma área mais pálida com um anel escuro em redor da borda – eritema\nmultiforme)\n→\nse notar algum destes sintomas contacte um médico com urgência.\nEfeitos indesejáveis raros que podem surgir em análises sanguíneas:\ndiminuição no número de células sanguíneas envolvidas na coagulação\ndiminuição no número de glóbulos brancos.\nEfeitos indesejáveis de frequência desconhecidaAPROVADO EM\n29-03-2021\nINFARMED\nARe farçeõqeusê nacliéar gniãcoa sp o(vdee rs earc icmalac)u lada a partir dos dados disponíveis.\nInflamação do intestino grosso (ver acima)\nInflamação da membrana de proteção que envolve o cérebro e a espinal medula\ndesignada por meninges (meningite asséptica)\nInflamação dos ductos biliares (colangite)\nReações cutâneas graves:\nErupção cutânea disseminada com bolhas e pele a descamar, particularmente ao redor da\nboca, nariz, olhos e órgãos genitais (Síndroma de Stevens-Johnson), e uma outra forma\nmais grave que provoca descamação extensa da pele (mais de 30% da superfície corporal\n– necrólise epidérmica tóxica)\nErupção cutânea avermelhada e disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bulhosa)\nErupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose exantematosa)\nSintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\ne nzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS))\nContacte o médico imediatamente se tiver estes sintomas.\n→\ninflamação do fígado (hepatite)\nicterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos\ninflamação dos túbulos do rim\naumento do tempo de coagulação do sangue\nhiperatividade\nconvulsões (em pessoas a tomar doses altas de amoxicilina + ácido clavulânico ou\ncom problemas renais)\nlíngua preta com aparência pilosa\nEfeitos indesejáveis que podem surgir em análises ao sangue ou urina:\ndiminuição acentuada do número de glóbulos brancos\ndiminuição do número de glóbulos vermelhos (anemia hemolítica)\ncristais na urina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n29-03-2021\nINFARMED",
    "Como conservar Amoxicilina + Ácido clavulânico Ritisca": "Como conservar Amoxicilina + Ácido clavulânico Ritisca\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz e da humidade.\nNão utilize este medicamento se verificar alguma alteração no aspeto dos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido clavulânico Ritisca\nAs substâncias ativas são amoxicilina tri-hidratada e o clavulanato de potássio.\nCada comprimido revestido por película contém amoxicilina tri-hidratada equivalente\na 875 mg de amoxicilina e clavulanato de potássio equivalente a 125 mg de ácido\nclavulânico.\nOs outros componentes são:\nNúcleo:\nCelulose microcristalina (E 460), sílica coloidal anidra, estearato de magnésio (E\n470b), glicolato de amido sódico (Tipo A).\nRevestimento por película:\nHipromelose (E 464) (5 CP & 15 CP), macrogol 400, dióxido de titânio (E 171).\n(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:4)(cid:2)(cid:6)(cid:7)(cid:8)(cid:9)(cid:5)(cid:4)(cid:10)(cid:8)(cid:4)(cid:11)(cid:12)(cid:5)(cid:13)(cid:14)(cid:15)(cid:14)(cid:3)(cid:14)(cid:16)(cid:2)(cid:4)(cid:17)(cid:4)(cid:18)(cid:15)(cid:14)(cid:10)(cid:5)(cid:4)(cid:15)(cid:3)(cid:2)(cid:19)(cid:1)(cid:3)(cid:20)(cid:16)(cid:14)(cid:15)(cid:5)(cid:4)(cid:21)(cid:14)(cid:9)(cid:14)(cid:6)(cid:15)(cid:2)(cid:4)(cid:8)(cid:4)(cid:15)(cid:5)(cid:16)(cid:9)(cid:8)(cid:22)(cid:10)(cid:5)(cid:4)(cid:10)(cid:2)(cid:4)\n(cid:8)(cid:12)(cid:23)(cid:2)(cid:3)(cid:2)(cid:24)(cid:8)(cid:12)(cid:4)\nComprimido revestido por película.\nOs comprimidos revestidos por película de Amoxicilina + Ácido clavulânico Ritisca\n875 mg + 125 mg são brancos, em forma de cápsula, gravados com “A” numa das\nfaces e com uma ranhura entre o “6” e “5” na outra face.\nA ranhura do comprimido destina-se unicamente a facilitar a sua divisão, de modo a\najudar a deglutição, e não a divisão em doses iguais.APROVADO EM\n29-03-2021\nINFARMED\nOs comprimidos de Amoxicilina + Ácido clavulânico Ritisca estão disponíveis em\nembalagens de blisters com 10, 14, 15, 16, 20, 21, 24, 30, 500 comprimidos\nrevestidos por película e em embalagens hospitalares com 20 comprimidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited,\nHF26, Hal Far Industrial Estate,\nHal Far, Birzebbugia, BBG 3000,\nMalta\nOu\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Eurpeu (EEE) com os seguintes nomes:\nAlemanha: Amoxi-Clavulan PUREN 875 mg/125 mg Filmtabletten\nMalta: Amoxicillin/Clavulanic acid Aurobindo 875 mg/125 mg film-coated tablets\nPolónia: Amoxicillin+Clavulanic Acid Aurovitas\nPortugal: Amoxicilina + Ácido clavulânico Ritisca\nEspanha: AMOXICILINA/ACIDO CLAVULANICO AUROVITAS 875 mg/125\nmg COMPRIMIDOS RECUBIERTOS CON PELICULA EFG\nEste folheto foi revisto pela última vez em"
}