{
    "Bula": "APROVADO EM\n22-06-2018\nINFARMED\nFOLHETO INFORMATIVO\nO seu médico e o seu farmacêutico dispõem de informação adicional sobre este\nmedicamento.\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP 875 mg + 125 mg Comprimidos\nLeia este folheto com atenção antes de tomar o medicamento, mesmo que não seja a\nprimeira vez que o usa, pois alguma informação do folheto anterior poderá ter mudado.\n(cid:127)Guarde este folheto, pois pode necessitar de o ler novamente.\n(cid:127)Caso tenha dúvidas, consulte o seu médico ou farmacêutico.\n(cid:127)Não se esqueça que o seu médico receitou este medicamento apenas para si e para\numa situação específica. Não o utilize noutras situações nem o dê a mais ninguém, pois\no medicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sintomas.\nO QUE É AMOXICILINA + ÁCIDO CLAVULÂNICO GP 875 mg + 125 mg\nComprimidos?\nÉ um medicamento que se apresenta na forma de comprimidos para administração oral.\nContém duas substâncias activas: uma penicilina designada por amoxicilina e um\ninibidor das beta-lactamases, o ácido clavulânico (Grupo 1.1.5) – Medicamentos Anti-\ninfecciosos – Antibacterianos – Associações de penicilinas com inibidores das\nlactamases-beta).\nCada comprimido de AMOXICILINA + ÁCIDO CLAVULÂNICO GP 875 mg + 125\nmg Comprimidos contém 1004,5 mg de amoxicilina tri-hidratada (equivalente a 875 mg\nde amoxicilina) e 148,9 mg de clavulanato de potássio (equivalente a 125 mg de ácido\nclavulânico).\nOs comprimidos de AMOXICILINA + ÁCIDO CLAVULÂNICO GP contêm ainda os\nseguintes ingredientes não activos (excipientes): Celulose microcristalina, amarelo de\nquinoleína (E104), dióxido de titânio (E171), crospovidona, povidona K25, sílica\ncoloidal anidra, ácido esteárico, polietilenoglicol 6000, hipromelose, sacarina sódica,\naroma de baunilha, estearato de magnésio.\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP 875 mg + 125 mg Comprimidos\napresenta-se em embalagens contendo 6, 12, 16 ou 24 comprimidos. Podem não ser\ncomercializadas todas as embalagens.\nTitular da Autorização de Introdução no Mercado (A.I.M.):\nGP, GENÉRICOS PORTUGUESES, LDA.\nRua Henrique de Paiva Couceiro, nº 29\nVenda Nova, 2700-451 AmadoraAPROVADO EM\n22-06-2018\nINFARMED\nPortugal\nEM QUE SITUAÇÕES DEVO TOMAR AMOXICILINA + ÁCIDO CLAVULÂNICO\nGP ?\nO medicamento AMOXICILINA + ÁCIDO CLAVULÂNICO GP é um antibiótico\npertencente ao grupo das penicilinas e está indicado no tratamento de curta duração das\nseguintes infecções bacterianas:\n(cid:0)\nInfecções do tracto respiratório superior, incluindo ORL, como por exemplo\namigdalite recorrente, sinusite, otite média;\n(cid:0)\nInfecções do tracto respiratório inferior, como por exemplo agudização da bronquite\ncrónica, pneumonia lobar e broncopneumonia;\n(cid:0)\nInfecções genito-urinárias, nomeadamente cistite, uretrite, pielonefrite, infecções\nginecológicas;\n(cid:0)\nInfecções da pele e tecidos moles;\n(cid:0)\nInfecções ósseas e articulares, por exemplo osteomielite;\n(cid:0)\nOutras infecções, incluindo aborto séptico, sepsis puerpal, sepsis intra-abdominal.\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP possui acção bactericida contra uma\nextensa gama de microrganismos, incluindo:\n(cid:0)\nAeróbios Gram-positivos: Bacillus anthracis*, Corynebacterium species,\nEnterococcus faecalis*, Enterococcus faecium*, Listeria monocytogenes, Nocardia\nasteroides, Staphylococcus aureus*, Staphylococcus coagulase negativa* (incluindo\nStaphylococcus epidermidis*), Streptococcus agalactiae, Streptococcus pneumoniae,\nStreptococcus pyogenes, Streptococcus species, Streptococcus viridans;\n(cid:0)\nAnaeróbios Gram-positivos: Clostridium species, Peptococcus species,\nPeptostreptococcus species;\n(cid:0)\nAeróbios Gram-negativos: Bordetella pertussis, Brucella species, Escherichia coli*,\nGardnerella vaginalis, Haemophilus influenzae*, Helicobacter pylori, Klebsiella\nspecies*, Legionella species, Moraxella catarrhalis* (Branhamella catarrhalis),\nNeisseria gonorrhoeae*, Neisseria meningitidis*, Pasteurella multocida, Proteus\nmirabilis*, Proteus vulgaris*, Salmonella species*, Shigella species*, Vibrio cholerae,\nYersinia enterolitica*;\n(cid:0)\nAnaeróbios Gram-negativos: Bacteroides species* (incluindo Bacteroides fragilis),\nFusobacterium species*;\n(cid:0)\nOutras: Borrelia burgdorferi, Chlamydiae, Leptospira icterohaemorrhagiae,\nTreponema pallidum.APROVADO EM\n22-06-2018\nINFARMED\n*Alguns membros destas estirpes produzem beta-lactamases, o que lhes confere\nresistência à amoxicilina isolada.\nO QUE DEVO SABER ANTES DE TOMAR AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP:\n(cid:0)\nQuando é que nunca deverei tomar AMOXICILINA + ÁCIDO CLAVULÂNICO GP\n?\nSe for alérgico a antibióticos beta-lactâmicos (como por exemplo penicilinas ou\ncefalosporinas). Avise o seu médico se já teve alguma reacção alérgica (erupção\ncutânea) quando tomou um antibiótico.\nSe for alérgico a qualquer um dos excipientes do medicamento (ver \"O QUE É\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP 875 mg + 125 mg Comprimidos?\");\nSe tiver história prévia de icterícia ou disfunção hepática associada à sua utilização, ou\nproblemas renais, avise o médico antes de tomar o medicamento.\n(cid:0)\nQue precauções devo ter enquanto tomar AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP?\nInforme o seu médico sobre quaisquer problemas de saúde que possa ter, ou já tenha\ntido, e sobre as suas alergias.\nEm caso de ocorrer uma reacção alérgica (erupção cutânea), a terapêutica com\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP deve ser interrompida e deve ser\ninstituída uma terapêutica adequada. As reacções anafiláticas graves requerem\ntratamento de emergência com adrenalina, podendo ser necessário administrar\ncorticosteróides por via intravenosa e oxigénio ou mesmo recorrer a ventilação\nassistida, incluindo intubação.\nO medicamento AMOXICILINA + ÁCIDO CLAVULÂNICO GP deve ser evitado em\ncaso de suspeita de mononucleose infecciosa pois a ocorrência de erupção cutânea tem\nsido associada, nestes casos, com o uso de amoxicilina.\nA administração prolongada de AMOXICILINA + ÁCIDO CLAVULÂNICO GP pode,\nocasionalmente, provocar um crescimento acentuado de microrganismos não\nsusceptíveis.\nO medicamento AMOXICILINA + ÁCIDO CLAVULÂNICO GP é geralmente bem\ntolerado e possui a baixa toxicidade característica dos antibióticos do grupo dasAPROVADO EM\n22-06-2018\nINFARMED\npenicilinas. No caso de terapêutica prolongada é aconselhável a monitorização\nperiódica das funções hepáticas, hematopoiética e renal.\nFoi referido, raramente, um prolongamento do tempo de protrombina em doentes a\ntomarem medicamentos contendo amoxicilina e ácido clavulânico. Por este motivo,\ndeve fazer-se uma monitorização adequada quando há administração concomitante de\nanticoagulantes.\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP deve ser usado com precaução em\ndoentes com evidência de disfunção hepática.\nEm caso de evidência de insuficiência renal, AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP 875 mg + 125 mg só deve ser utilizado em doentes com\ninsuficiência renal ligeira a moderada (clearance da creatinina > 30 ml/min.).\n(cid:0)\nPosso tomar AMOXICILINA + ÁCIDO CLAVULÂNICO GP durante a gravidez e\naleitamento?\n(cid:0)\nGravidez:\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão deve tomar este medicamento se estiver grávida, a não ser por indicação expressa\ndo médico.\nNum único estudo realizado em mulheres com ruptura prematura da membrana fetal\nantes do final da gravidez, foram referidos casos em que o tratamento profilático com\namoxicilina/ácido clavulânico pode estar associado ao aumento do risco de enterocolite\nnecrotizante nos recém-nascidos.\n(cid:0)\nAleitamento:\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP pode ser administrado durante o\nperíodo de aleitamento. Não se conhecem efeitos nocivos para o lactente, com excepção\ndo risco de sensibilização, associado à excreção de quantidades vestigiais no leite\nmaterno.\n(cid:0)\nPosso tomar AMOXICILINA + ÁCIDO CLAVULÂNICO GP com outros\nmedicamentos?\nÉ importante informar o seu médico de todos medicamentos que esteja a tomar ou tiver\ntomado recentemente, mesmo aqueles que foram adquiridos sem receita médica.\nCertifique-se que o seu médico tem conhecimento se está a tomar ou se tomou\nrecentemente os seguintes medicamentos: alopurinol, probenecide, anticoagulantes ou\nqualquer outro medicamento.APROVADO EM\n22-06-2018\nINFARMED\nTal como outros antibióticos de largo espectro de acção, AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP pode reduzir a eficácia dos contraceptivos orais (pílula), podendo\nser necessário tomar precauções contraceptivas adicionais.\n(cid:0)\nPosso conduzir ou trabalhar com máquinas enquanto estiver a tomar este\nmedicamento?\nSim, não se observaram efeitos adversos sobre a capacidade de condução e utilização de\nmáquinas.\nCOMO DEVEREI TOMAR AMOXICILINA + ÁCIDO CLAVULÂNICO GP?\nO seu médico receitou-lhe uma dose de AMOXICILINA + ÁCIDO CLAVULÂNICO\nGP adequada para si, tendo em conta a sua doença e outros medicamentos que possa\nestar a tomar. A posologia deste medicamento deve ser respeitada escrupulosamente,\nnão altere a dose nem interrompa o tratamento.\nSiga as instruções do seu médico sobre quando e como tomar AMOXICILINA +\nÁCIDO CLAVULÂNICO GP. O seu médico irá informá-lo sobre a duração do\ntratamento e sobre a dose que irá tomar.\nNão interrompa o tratamento, mesmo que se sinta melhor. Deve tomar o medicamento\ndurante o tempo indicado pelo seu médico. Em caso de dúvida, pergunte ao seu médico\nou farmacêutico.\nA posologia depende da idade, peso corporal e função renal do doente, bem como da\ngravidade da infecção.\n(cid:0)\nAdultos\nInfecções ligeiras a moderadas: 1 comprimido de 12/12 horas.\nInfecções graves (incluindo infecções crónicas e recorrentes do tracto urinário e\ninfecções do tracto respiratório inferior): 1 comprimido de 8/8 horas.\nEm caso de insuficiência renal, o medicamento AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP 875 mg + 125 mg só deve ser utilizado em doentes com\ninsuficiência renal ligeira a moderada (clearance da creatinina > 30 ml/min.)\n(cid:0)\nInsuficiência hepática\nA posologia deve ser estabelecida com precaução; a monitorização da função hepática\ndeverá ser efectuada em intervalos regulares. Presentemente, ainda não existem dados\nconcretos para se recomendar uma posologia mais específica.\n(cid:0)\nIdososAPROVADO EM\n22-06-2018\nINFARMED\nNão é necessário proceder a ajuste da dose; a dose deverá ser a mesma recomendada\npara os adultos. Em caso de evidência de insuficiência renal, o medicamento\nAMOXICILINA + ÁCIDO CLAVULÂNICO GP 875 mg + 125 mg só deve ser\nutilizado em doentes com insuficiência renal ligeira a moderada (clearance da creatinina\n> 30 ml/min.).\n(cid:0)\nCrianças\nA dose deverá ser expressa em função da idade e do peso corporal da criança, em\nmg/Kg/dia. Nas crianças com peso igual ou superior a 40 Kg, a dose a administrar é\nigual à posologia recomendada para os adultos. Nas crianças com peso menor, os\ncomprimidos de 875/125 mg não são aconselháveis.\nNos bebés prematuros não se pode recomendar qualquer posologia.\nO QUE DEVO FAZER EM CASO DE OMISSÃO DE UMA DOSE?\nSe se esquecer de tomar um comprimido, não tome uma dose a dobrar para compensar a\nque se esqueceu. Deve tomar a dose esquecida assim que se lembrar, excepto se já\nestiver quase na hora da próxima toma. Neste caso, tome a dose esquecida no horário\nrecomendado e prossiga o tratamento como de costume, voltando a tomar os\ncomprimidos dentro do horário previsto. Não tome as duas doses num intervalo de\ntempo inferior a 4 horas.\nO QUE DEVO FAZER NO CASO DE TOMAR UMA DOSE EXCESSIVA?\nSe tomar uma quantidade excessiva de comprimidos, beba muita água e contacte\nimediatamente o seu médico. O medicamento AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP pode ser removido da circulação por hemodiálise.\nQUE EFEITOS INDESEJÁVEIS PODERÃO OCORRER DURANTE O\nTRATAMENTO COM AMOXICILINA + ÁCIDO CLAVULÂNICO GP?\nComo qualquer outro medicamento AMOXICILINA + ÁCIDO CLAVULÂNICO GP\npode causar efeitos indesejáveis. Os efeitos indesejáveis são pouco frequentes e de\nnatureza ligeira e transitória.\nOcasionalmente, podem surgir casos de erupção cutânea, prurido e urticária.\nRaramente, e tal como se verificou com outros antibióticos beta-lactâmicos, têm sido\nobservadas outras reacções, nomeadamente eritema multiforme, síndrome de Stevens-\nJohnson, epidermólise tóxica, dermatite exfoliativa e bulhosa e pustulose exantematosa\naguda generalizada. Sintomas de tipo gripal com erupção cutânea, febre, gânglios\ninchados e resultados anormais de análises ao sangue (incluíndo o aumento de glóbulosAPROVADO EM\n22-06-2018\nINFARMED\nbrancos (eosinofilia) e enzimas hepáticas) (reação a farmáco com eosinofilia e sintomas\nsistémicos (DRESS)).\nSe sentir edema da face (cara inchada) ou dificuldade em respirar, procure assistência\nmédica com a máxima urgência.\nPoderão ocorrer diarreia, náuseas, vómitos e dificuldades de digestão. Estes sintomas\nsão geralmente ligeiros e podem ser evitados tomando AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP no início de uma refeição. Procure o seu médico se estes\nsintomas forem muito intensos.\nRaramente, têm sido referidos casos de candidíase mucocutânea.\nPodem também ocorrer efeitos secundários mais graves, relacionados com o fígado,\ncomo por exemplo hepatite ou icterícia, ou relacionados com o sistema gastrointestinal,\ncomo colite associada a antibióticos (incluindo colite pseudomembranosa e colite\nhemorrágica).\nSe estiver a tomar AMOXICILINA + ÁCIDO CLAVULÂNICO GP e surgirem\nsintomas de hepatite ou icterícia, sensação de mal-estar, pele e olhos amarelados, urina\nmais escura e/ou fezes mais claras que o normal, procure o médico imediatamente.\nTal como observado com outros antibióticos beta-lactâmicos, têm sido referidos\nraramente casos de leucopénia reversível (incluindo neutropénia ou agranulocitose),\ntrombocitopénia reversível e anemia hemolítica. Têm sido descritos, raramente,\nprolongamento do tempo de hemorragia e de protrombina. Avise o seu médico se\nestiver a tomar anticoagulantes.\nEfeitos sobre o sistema nervoso central (SNC) têm sido observados muito raramente.\nIncluem hiperactividade reversível, tonturas, cefaleias e convulsões. As convulsões\npodem ocorrer em doentes com insuficiência renal ou submetidos a terapêutica com\ndoses muito elevadas.\nFoi ainda relatada, raramente, descoloração superficial dos dentes em crianças. Uma\nboa higiene oral pode ajudar a prevenir a descoloração uma vez que esta, usualmente,\npode ser removida pela escovagem dos dentes.\nCaso detecte algum destes ou outros efeitos indesejáveis não mencionados neste\nfolheto, informe o seu médico ou farmacêutico.\nCOMO DEVO GUARDAR AMOXICILINA + ÁCIDO CLAVULÂNICO GP?\nNão conservar acima de 25ºC.APROVADO EM\n22-06-2018\nINFARMED\nMantenha os comprimidos na sua embalagem de origem, para proteger da humidade.\nTal como todos os medicamentos, deve guardar AMOXICILINA + ÁCIDO\nCLAVULÂNICO GP fora do alcance e da vista das crianças.\nAntes de tomar o medicamento, verifique a data de validade impressa na embalagem\ncomo EXP:\nData de aprovação pelo INFARMED:"
}