{
    "O que é e para que é utilizado": "O que é Amoxicilina + Ácido clavulânico Aurobindo e para que é utilizado\nAmoxicilina + Ácido clavulânico Aurobindo é um antibiótico e atua matando as bactérias\nque causam infeções. Contém 2 medicamentos diferentes chamados amoxicilina e ácido\nclavulânico. A amoxicilina pertence a um grupo de medicamentos chamado “penicilinas”\nque pode, por vezes, ser impedido de atuar (tornado inativo). O outro componente ativo\n(ácido clavulânico) previne que isso aconteça.\nAmoxicilina + Ácido clavulânico Aurobindo é usado em bebés e crianças para tratamento\ndas seguintes infeções:\ninfeções do ouvido médio e sinusite.\ninfeções do trato respiratório.\ninfeções do trato urinário.\ninfeções da pele e dos tecidos moles incluindo infeções dentárias.\ninfeções do osso e das articulações.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amoxicilina + Ácido clavulânico Aurobindo\nNão administre Amoxicilina + Ácido clavulânico Aurobindo à sua criança:\nse ele/ela tem alergia à amoxicilina, ao ácido clavulânico, à penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\nse ele/ela alguma vez teve uma reação alérgica grave a qualquer outro antibiótico. Isto\npode incluir erupção da pele ou inchaço da face ou garganta;\nse ele/ela alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando\ntomou um antibiótico.APROVADO EM\n05-10-2023\nINFARMED\nNão administre Amoxicilina + Ácido clavulânico Aurobindo à sua criança se alguma das\ncondições acima descritas lhe for aplicável. Se não tem a certeza, fale com o seu médico\nou farmacêutico antes de lhe administrar Amoxicilina + Ácido clavulânico Aurobindo.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de administrar este\nmedicamento à sua criança se ele/ela:\ntiver febre glandular;\nestiver a receber tratamento para problemas do fígado ou rins;\nnão mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica à sua\ncriança, fale com o seu médico ou farmacêutico antes de lhe administrar Amoxicilina +\nÁcido clavulânico Aurobindo.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a provocar a\ninfeção à sua criança. Dependendo dos resultados, poderá ser-lhe dada uma formulação\ndiferente de Amoxicilina + Ácido clavulânico Aurobindo ou um medicamento diferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido clavulânico Aurobindo pode piorar algumas doenças existentes, ou\nprovocar efeitos indesejáveis graves. Estes incluem reações alérgicas, convulsões (crises)\ne inflamação do intestino grosso. Deve estar atento a determinados sintomas enquanto a\ncriança estiver a tomar Amoxicilina + Ácido clavulânico Aurobindo, para reduzir o risco de\nqualquer problema. Ver “Sinais a que deverá estar atento” na Secção 4.\nAnálises ao sangue ou à urina\nSe a sua criança for fazer análises sanguíneas (tais como, contagem dos glóbulos\nvermelhos ou verificar a função hepática) ou análises à urina (para glucose), informe o\nmédico ou enfermeiro que a criança está a tomar Amoxicilina + Ácido clavulânico\nAurobindo, uma vez que este medicamento pode afetar os resultados deste tipo de\nanálises.\nOutros medicamentos e Amoxicilina + Ácido clavulânico Aurobindo\nInforme o seu médico ou farmacêutico se a sua criança estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Estes incluem medicamentos\nobtidos sem receita médica e medicamentos à base de plantas.\nSe a criança estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina +\nÁcido clavulânico Aurobindo, será mais provável que tenha uma reação alérgica da pele.\nProbenecida (usada para tratamento da gota): o uso concomitante de probenecida pode\nreduzir a excreção de amoxicilina e não é recomendado..\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados com\nAmoxicilina + Ácido clavulânico Aurobindo poderão ser necessárias análises sanguíneas\nadicionais.\nMetotrexato (usado para o tratamento do cancro e de psoríase grave): as penincilinas\npodem reduzir a excreção de metotrexato causando um potencial aumento nos efeitos\nindesejáveis.\nAmoxicilina + Ácido clavulânico Aurobindo pode afetar o modo de ação do micofenolato\nde mofetil (medicamento usado para prevenir a rejeição de órgãos transplantados).\nGravidez, amamentação e fertilidadeAPROVADO EM\n05-10-2023\nINFARMED\nSe a criança que for tomar este medicamento estiver grávida ou a amamentar, se pensa\nque possa estar grávida ou a planear engravidar, consulte o seu médico ou farmacêutico\nantes de lhe administrar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido clavulânico Aurobindo pode ter efeitos indesejáveis e os sintomas\npodem torná-lo incapaz de conduzir. Não conduza nem utilize máquinas a não ser que se\nsinta bem.\nAmoxicilina + Ácido clavulânico Aurobindo contém aspartamo\nCada ml de suspensão oral contém 2,26 mg de aspartamo (E951)\nEste medicamento contém aspartamo (E951). O aspartamo é uma fonte de fenilalanina.\nPode ser prejudicial se tiver fenilcetonúria (PKU), uma doença genética rara em que a\nfenilalanina se acumula porque o seu organismo não a consegue remover\nadequadamente.\n3. ",
    "Como utilizar": "Como tomar Amoxicilina + Ácido clavulânico Aurobindo\nAdministre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e crianças com peso igual ou superior a 40 kg\nEsta suspensão não é normalmente recomendada para adultos e crianças de peso igual\nou superior a 40 kg. Peça conselho ao seu médico ou farmacêutico.\nCrianças com peso inferior a 40 kg\nTodas as doses são calculadas tendo em consideração o peso da criança em quilogramas.\nO seu médico irá aconselhá-la(o) sobre quanto Amoxicilina + Ácido clavulânico Aurobindo\ndeve dar ao seu bebé ou criança.\nPoderá ser fornecida uma seringa doseadora, uma colher ou copo de medida em plástico.\nDeverá usá-la(o) para dar a dose correta ao seu bebé ou criança.\nDose recomendada – 25 mg + 3,6 mg a 45 mg + 6,4 mg por cada quilograma de peso\ncorporal por dia, dados em duas doses separadas.\nDose elevada – até 70 mg + 10 mg por cada quilograma de peso corporal por dia, dados\nem duas doses separadas.\nDoentes com problemas de rins ou fígado\nSe a sua criança tiver problemas de rins a dose poderá ter de ser reduzida. O seu médico\npoderá escolher uma outra dose ou um medicamento diferente.\nSe a sua criança tiver problemas de fígado poderá necessitar de análises sanguíneas\nmais frequentes para verificar como está o fígado a funcionar.\nComo administrar Amoxicilina + Ácido clavulânico Aurobindo\nAgitar sempre bem o frasco antes de administrar cada dose.\nAdministrar no início de uma refeição ou um pouco antes.\nSeparar as doses uniformemente ao longo do dia, com pelo menos 4 horas de intervalo\nentre cada uma. Não administrar 2 doses numa hora.\nNão administrar Amoxicilina + Ácido clavulânico Aurobindo à criança por mais de 2\nsemanas. Se a sua criança ainda se sentir doente deverá consultar novamente o seu\nmédico.\nComo preparar este medicamento\nVerifique se o selo da tampa está intacto antes de usar. Agite o frasco para soltar o pó.\nAdicione volume de água (conforme tabela abaixo), inverta e agite bem.\nAlternativamente, encha o frasco com água até um pouco abaixo da marcação no rótuloAPROVADO EM\n05-10-2023\nINFARMED\ndo frasco, inverta e agite bem. De seguida, complete com água até à marcação, inverta o\nfrasco e agite bem.\nVolume de água a ser\nVolume final de suspensão\nConcentração adicionado aquando da\noral reconstituída (ml)\nreconstituição (ml)\n31 ml 35 ml\n62 ml 70 ml\n400 mg + 57 mg /5 ml\n89 ml 100 ml\n124 ml 140 ml\nAgitar bem o frasco antes de administrar cada dose.\nA suspensão após reconstituição é branca a amarelo pálido com sabor a morango.\nSe administrar mais Amoxicilina + Ácido clavulânico Aurobindo do que deveria\nSe der demasiado Amoxicilina + Ácido clavulânico Aurobindo à sua criança, os sinais\npoderão incluir irritação do estômago (enjoos, vómitos ou diarreia) ou convulsões. Fale\ncom o seu médico o mais rapidamente possível. Leve o frasco de Amoxicilina + Ácido\nclavulânico Aurobindo para mostrar ao médico.\nCaso se tenha esquecido de administrar Amoxicilina + Ácido clavulânico Aurobindo\nSe se tiver esquecido de administrar uma dose de Amoxicilina + Ácido clavulânico\nAurobindo à sua criança, administre-a assim que se lembrar. Depois, não lhe administre\na dose seguinte cedo demais, espere cerca de 4 horas antes de lhe administrar essa\ndose. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de administrar Amoxicilina + Ácido clavulânico Aurobindo\nContinue a administrar Amoxicilina + Ácido clavulânico Aurobindo à sua criança até ao\nfinal do tratamento, mesmo que ele/ela se sinta melhor. A sua criança necessita de todas\nas doses prescritas para combater a infeção. Se algumas bactérias sobreviverem,\npoderão provocar uma infeção novamente (recaída).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis descritos\nabaixo podem ocorrer com este medicamento.\nOs sinais a que deve estar atento incluem:\nReações alérgicas:\nErupção da pele.\nInflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como manchas\nelevadas vermelhas ou púrpuras na pele mas que podem afetar outras partes do corpo.\nFebre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha.\nInchaço, por vezes da face ou garganta (angioedema), que provoca dificuldade em\nrespirar.\nDesmaio.\nDor no peito no contexto de reações alérgicas que pode ser sintoma de enfarte do\nmiocário desencadeado por alergias (síndrome de Kounis)\nContacte um médico imediatamente se a sua criança tiver algum destes sintomas. Pare\nde lhe administrar Amoxicilina + Ácido clavulânico Aurobindo.APROVADO EM\n05-10-2023\nINFARMED\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e\nmuco, dores no estômago e/ou febre.\nInflamação aguda do pâncreas (pancreatite aguda)\nSe tiver dor grave e persistente na zona do estômago, pode ser um sinal de pancreatite\naguda.\nSíndrome de enterecolite induzida por fármacos (DIES):\nA DIES tem sido notificada maioritariamente em crianças em tratamento com\namoxicilina/clavulanato. É um certo tipo de reação alérgica cujo principal sintoma é o\nvómito repetitivo (1-4 horas após uso do fármaco). Outros sintomas podem incluir dor\nabdominal, letargia, diarreia e baixa pressão sanguínea.\nContacte o seu médico o mais rapidamente possível para aconselhamento se a sua\ncriança tiver algum destes sintomas.\nEfeitos indesejáveis frequentes\nPodem afetar até 1 em 10 pessoas\nsapinhos (candidíase uma infeção causada por um fungo na vagina, boca ou pregas da\npele).\nEnjoos (náuseas) especialmente com doses altas.\nSe ocorrer, administrar Amoxicilina + Ácido clavulânico Aurobindo antes da\n(cid:0)\nrefeição.\nVómitos.\nDiarreia (em crianças).\nEfeitos indesejáveis pouco frequentes\nPodem afetar até 1 em 100 pessoas\nErupção da pele, comichão.\nUrticária.\nIndigestão.\nTonturas.\nDor de cabeça.\nEfeitos indesejáveis pouco frequentes que podem surgir em análises sanguíneas:\nAumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos indesejáveis raros\nPodem afetar até 1 em 1000 pessoas\nErupção da pele que pode formar bolhas semelhantes a pequenos alvos (marca central\nescura cercada de uma área mais pálida com um anel escuro em redor da borda –\neritema multiforme)\nSe notar algum destes sintomas contacte um médico com urgência.\nEfeitos indesejáveis raros que podem surgir em análises sanguíneas:\nDiminuição no número de células sanguíneas envolvidas na coagulação;\nDiminuição no número de glóbulos brancos.\nFrequência desconhecida\nA frequência não pode ser calculada a partir dos dados disponíveis.\nReações alérgicas (ver acima).\nInflamação do intestino grosso (ver acima).\nCristais na urina que podem levar a lesão renal aguda.APROVADO EM\n05-10-2023\nINFARMED\nInflamação das membranas que envolvem o cérebro e a espinhal medula (meningite\nasséptica)\nReações cutâneas graves:\nErupção da pele disseminada com bolhas e pele a descamar, particularmente ao redor da\nboca, nariz, olhos e órgãos genitais (Síndrome de Stevens-Johnson), e uma outra forma\nmais grave que provoca descamação extensa da pele (mais de 30% da superfície\ncorporal – necrólise epidérmica tóxica).\nErupção da pele avermelhada e disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bulhosa).\nErupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose\nexantematosa).\nSintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS)).\nErupção cutânea com bolhas dispostas em círculo com crosta central ou como uma\ncadeia de pérolas (doença IgA linear)\nContacte um médico imediatamente se a sua criança tiver algum destes sintomas.\nInflamação do fígado (hepatite).\nIcterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos da sua\ncriança.\nInflamação dos túbulos do rim.\nAumento do tempo de coagulação do sangue.\nHiperatividade.\nConvulsões (em pessoas a tomar doses altas de Amoxicilina + Ácido clavulânico\nAurobindo ou com problemas renais).\nLíngua preta com aparência pilosa.\nDentes com manchas (em crianças), que normalmente desaparecem ao escovar.\nEfeitos indesejáveis que podem surgir em análises ao sangue ou urina:\nDiminuição acentuada do número de glóbulos brancos.\nDiminuição do número de glóbulos vermelhos (anemia hemolítica).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amoxicilina + Ácido clavulânico Aurobindo\nManter este medicamento fora da vista e do alcance das crianças.\nPó para suspensão: não conservar acima de 30ºC.APROVADO EM\n05-10-2023\nINFARMED\nApós reconstituição, a suspensão deve ser mantida no frigorífico (2ºC-8ºC) e ser\nutilizada no prazo de 7 dias.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido clavulânico Aurobindo\n- As substâncias ativas são a amoxicilina e o ácido clavulânico.\nQuando reconstituído, cada ml de suspensão contém amoxicilina tri-hidratada\nequivalente a 80 mg de amoxicilina e clavulanato de potássio equivalente a 11,4 mg de\nácido clavulânico.\n- Os outros componentes são: sílica coloidal anidra, ácido succínico (E363),\nhipromelose, goma xantana (E551), aspartamo (E951), dióxido de silicone (E415),\naroma de morango creme permaseal 11407-31 (maltodextrina, propilenoglicol (E1520),\naroma idêntico ao natural, amido modificado (E1450), aroma natural).\n- Ver também secção 2.\nQual o aspeto de Amoxicilina + Ácido clavulânico Aurobindo e conteúdo da embalagem\nPó para suspensão oral.\nPó granular branco a esbranquiçado.\nFrasco de HDPE translucido com uma tampa de polipropileno branco e opaco.\nA apresentação de 35 ml encontra-se disponível com uma seringa de 5 ml de polistireno\ncom uma graduação em intervalos de 0,5 ml. As apresentações de 70 ml, 100 ml e 140\nml encontram-se disponíveis com uma colher adequada para tomas de 2,5 ml ou 5 ml de\nsuspensão reconstituída.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPortugal Amoxicilina + Ácido clavulânico Aurobindo, 400 mg + 57 mg /5 ml, Pó\npara suspensão oral\nMalta Co-amoxiclav 400 mg/57 mg /5 ml powder for oral suspensionAPROVADO EM\n05-10-2023\nINFARMED\nEste folheto foi revisto pela última vez em agosto de 2023\nConselho/Educação para a saúde\nOs antibióticos são utilizados no tratamento de infeções provocadas por bactérias. Estes não\ntêm qualquer efeito contra infeções provocadas por vírus.\nPor vezes, uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais comuns para tal deve-se ao facto da bactéria que provocou\na infeção são resistente ao antibiótico que está a ser tomado. Isso significa que as bactérias\npodem sobreviver e até mesmo multiplicarem-se apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. A utilização de\nantibióticos com precaução pode ajudar a reduzir a hipótese das bactérias se tornarem\nresistentes a eles.\nQuando o médico prescreve um tratamento com um antibiótico, este destina apenas para\ntratar a sua doença atual. Ao prestar atenção aos conselhos seguintes, irá ajudar a prevenir o\nsurgimento de bactérias resistentes que poderiam impedir o funcionamento do antibiótico.\nÉ muito importante que você tome o antibiótico na dose certa, na altura certa e pelo número\ncerto de dias. Leia as instruções na rotulagem e se não perceber algo peça ao seu médico ou\nfarmacêutico para explicar.\nNão deve tomar antibióticos exceto se lhe for prescrito especificamente para si e só deve usá-\nlo para tratar a infeção para a qual foi prescrito.\nNão deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que tenham\ntido uma infeção semelhante à sua.\nNão deve dar antibióticos que lhe foram prescritos a si a outras pessoas.\nSe sobrar antibiótico quando tiver terminado o tratamento que o médico lhe prescreveu, deve\nentregar o que restar numa farmácia para que seja destruído apropriadamente."
}