{
    "O que é e para que é utilizado": "O que é Amoxicilina + Ácido Clavulânico Mylan e para que é utilizado\nAmoxicilina + Ácido Clavulânico Mylan é um antibiótico e atua matando as bactérias\nque causam infeção. Contém duas substâncias ativas chamadas amoxicilina e ácido\nclavulânico. A amoxicilina pertence a um grupo de medicamentos chamado\n“penicilinas” que pode, por vezes, ser impedido de atuar (tornado inativo). O outro\ncomponente ativo (ácido clavulânico) previne que isso aconteça.\nAmoxicilina + Ácido Clavulânico Mylan é usado em adultos e crianças para o\ntratamento das seguintes infeções:\nInfeções do ouvido médio e sinusite\nInfeções do trato respiratório\nInfeções do trato urinário\nInfeções da pele e dos tecidos moles, incluindo infeções dentárias\nInfeções do osso e das articulações\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Amoxicilina + Ácido Clavulânico Mylan\nNão tome Amoxicilina + Ácido Clavulânico Mylan:\nse tem alergia à amoxicilina, ao ácido clavulânico, à penicilina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nse alguma vez teve uma reação alérgica grave a qualquer outro antibiótico. Isto\npode incluir erupção da pele ou inchaço da face ou pescoço.\nse alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando tomou\num antibiótico.APROVADO EM\n24-03-2021\nINFARMED\nNão Tome Amoxicilina + Ácido Clavulânico Mylan se alguma das condições acima\n→\ndescritas se aplica a si. Se não tem a certeza, fale com o seu médico ou farmacêutico\nantes de tomar este medicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento se:\ntiver febre glandular\nestiver a receber tratamento para problemas do fígado ou rins\nnão mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si,\nfale com o seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido\nClavulânico Mylan.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a\nprovocar a infeção. Dependendo dos resultados, poderá ser-lhe dada uma\nformulação diferente de amoxicilina + ácido clavulânico ou um medicamento\ndiferente.\nSinais a que deverá estar atento\nAmoxicilina + ácido clavulânico pode piorar algumas doenças existentes ou provocar\nefeitos indesejáveis graves. Estes incluem reações alérgicas, convulsões (ataques) e\ninflamação do intestino grosso. Deve estar atento a determinados sintomas\nenquanto estiver a tomar Amoxicilina + Ácido Clavulânico Mylan, para reduzir o risco\nde qualquer problema. Ver secção 4.\nAnálises ao sangue ou à urina\nSe for fazer análises ao sangue (tais como contagem dos glóbulos vermelhos ou\ntestes da função hepática) ou análises à urina (quanto à glucose), informe o médico\nou enfermeiro que está a tomar amoxicilina + ácido clavulânico, uma vez que\namoxicilina + ácido clavulânico pode afetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina + Ácido Clavulânico Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica e medicamentos à base de plantas.\nAmoxicilina + ácido clavulânico pode afetar o modo de ação do micofenolato de\nmofetil (medicamento usado para prevenir a rejeição de órgãos transplantados).\nSe estiver a tomar alopurinol (usado para tratar a gota) com amoxicilina + ácido\nclavulânico, será mais provável que tenha uma reação alérgica da pele.\nSe estiver a tomar probenecida (usado para tratar a gota), o seu médico poderá\ndecidir ajustar a sua dose de Amoxicilina + Ácido Clavulânico Mylan.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados\ncom amoxicilina + ácido clavulânico poderão ser necessárias análises adicionais ao\nsangue.\nAmoxicilina + ácido clavulânico pode afetar o modo de ação do metotrexato\n(medicamento usado no tratamento do cancro ou doenças reumáticas).APROVADO EM\n24-03-2021\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. Peça\nconselho ao seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido Clavulânico Mylan pode causar efeitos indesejáveis possíveis,\ntais como tonturas e convulsões (ataques) e os sintomas podem incapacitá-lo de\nconduzir. Não conduza nem utilize máquinas, a não ser que se sinta bem.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Amoxicilina + Ácido Clavulânico Mylan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nUtilização em adultos e crianças com peso igual ou superior a 40 kg\nDose habitual – 1 comprimido duas vezes por dia\nDose elevada – 1 comprimido três vezes por dia\nUtilização em crianças com peso inferior a 40 kg\nCrianças com idade igual ou inferior a 6 anos devem preferencialmente ser tratadas\ncom suspensão oral ou saquetas de amoxicilina + ácido clavulânico.\nPeça conselho ao seu médico ou farmacêutico quanto à administração de\ncomprimidos de amoxicilina + ácido clavulânico a uma criança que pesa menos de\n40 kg. Os comprimidos não são adequados para crianças que pesem menos de\n25 kg.\nDoentes com problemas de rins e fígado\nSe tiver problemas de rins a dose poderá ter de ser alterada. O seu médico poderá\nescolher uma outra formulação ou um medicamento diferente.\nSe tiver problemas de fígado poderá necessitar de análises ao sangue mais\nfrequentes para verificar como o fígado está a funcionar.\nComo tomar Amoxicilina + Ácido Clavulânico Mylan\nEngula os comprimidos com um copo de água com a refeição. Os comprimidos\npodem ser partidos ao longo da ranhura para serem mais fáceis de engolir. Tem de\ntomar as duas partes do comprimido ao mesmo tempo.\nEspace as doses uniformemente durante o dia, com pelo menos 4 horas de intervalo\nentre cada uma. Não tome 2 doses numa hora.\nNão tome Amoxicilina + Ácido Clavulânico Mylan durante mais de 2 semanas. Se não\nse sentir melhor deverá contactar o seu médico.\nSe tomar mais Amoxicilina + Ácido Clavulânico Mylan do que deveria\nSe tomar demasiado Amoxicilina + Ácido Clavulânico Mylan, os sinais poderão incluir\nirritação do estômago (enjoos, vómitos ou diarreia) ou convulsões (ataques). FaleAPROVADO EM\n24-03-2021\nINFARMED\ncom o seu médico o mais rapidamente possível. Leve a embalagem do medicamento\npara mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido Clavulânico Mylan\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Depois, não\ndeve tomar a dose seguinte cedo demais: espere cerca de 4 horas antes de tomar a\ndose seguinte. Não tome uma dose a dobrar para compensar um comprimido que se\nesqueceu de tomar.\nSe parar de tomar Amoxicilina + Ácido Clavulânico Mylan\nContinue a tomar Amoxicilina + Ácido Clavulânico Mylan até ao final do tratamento,\nmesma que se sinta melhor. Necessita de todas as doses prescritas para combater a\ninfeção. Se algumas bactérias sobreviverem, poderão provocar novamente uma\ninfeção (recaída).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs sinais a que deve estar atento incluem:\nReações alérgicas:\nerupção da pele.\ninflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como\nmanchas elevadas vermelhas ou púrpura na pele mas que pode afetar outras partes\ndo corpo.\nfebre, dores articulares, glândulas inchadas no pescoço, axila ou virilha.\ninchaço, por vezes da face ou boca (angioedema), que provoca dificuldade em\nrespirar\ndesmaio.\nContacte um médico imediatamente se tiver algum destes sintomas. Pare de tomar\nAmoxicilina + Ácido Clavulânico Mylan.\nReações da pele graves:\nerupção da pele disseminada com bolhas e pele a descamar, particularmente ao\nredor da boca, nariz, olhos e órgãos genitais (síndrome de Stevens-Johnson), e uma\nforma mais grave que provoca descamação extensa da pele (mais de 30% da\nsuperfície corporal – necrólise epidérmica tóxica).\nerupção da pele avermelhada disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bolhosa).\nerupção na pele vermelha, escamosa com altos subcutâneos e bolhas (pustulose\nexantematosa).\nsintomas gripais com uma erupção cutânea, febre, glândulas inchadas e resultados\nanormais nas análises ao sangue (incluindo aumento de glóbulos brancos\n(eosinofilia) e de enzimas do fígado) (Reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS)).APROVADO EM\n24-03-2021\nINFARMED\nerupção na pele que pode formar bolhas semelhantes a pequenos alvos (marcas\ncentrais escuras cercadas por uma área mais pálida com um anel escuro em redor da\nborda – eritema multiforme).\nContacte um médico imediatamente se tiver algum destes sintomas.\nInflamação do intestino grosso:\nInflamação do intestino grosso, provocando diarreia líquida normalmente com\nsangue e muco, dores no estômago e/ou febre.\nContacte o seu médico o mais rapidamente possível para aconselhamento, se tiver\nalgum destes sintomas.\nOutros efeitos indesejáveis graves possíveis\ninflamação do fígado (hepatite).\nicterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos.\ninflamação dos túbulos do rim.\ninflamação da membrana de proteção que envolve o cérebro (meningite asséptica).\nconvulsões (em pessoas a tomar doses altas de amoxicilina + ácido clavulânico ou\ncom problemas renais).\nredução grave do número de glóbulos brancos (agranulocitose) que pode causar um\naumento nas infeções, tais como garganta inflamada, úlceras na boca, febre, etc.\nnúmero baixo de glóbulos vermelhos (anemia hemolítica) que pode fazer com que se\nsinta cansado, sem fôlego e apresente pele invulgarmente pálida.\nContacte o seu médico o mais rapidamente possível para aconselhamento, se tiver\nqualquer um destes sintomas.\nOutros efeitos indesejáveis possíveis\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\ndiarreia (em adultos).\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\nsapinhos (candidíase – uma infeção causada por um fungo na vagina, boca ou\npregas da pele).\nenjoos (náuseas) especialmente com doses altas (se ocorrer, tomar Amoxicilina +\nÁcido Clavulânico Mylan com a refeição).\nvómitos.\ndiarreia (em crianças).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nerupção na pele.\ncomichão.\nerupção na pele com comichão e relevo (urticária).\nindigestão.\ntonturas.\ndor de cabeça.\nEfeitos indesejáveis pouco frequentes que podem surgir em análises ao sangue:\naumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas) que podem ser\nobservados em análises ao sangue:APROVADO EM\n24-03-2021\nINFARMED\ndiminuição no número de células sanguíneas envolvidas na coagulação.\ndiminuição no número de glóbulos brancos.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nEstes efeitos indesejáveis ocorreram num número muito pequeno de pessoas mas a\nsua frequência exata é desconhecida.\naumento do tempo de coagulação do sangue.\nhiperatividade.\nlíngua preta com aparência pilosa.\nEfeitos indesejáveis que podem surgir em análises ao sangue ou à urina:\ncristais na urina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Amoxicilina + Ácido Clavulânico Mylan\nManter fora da vista e do alcance das crianças.\nNão conservar acima de 25°C. Conservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina + Ácido Clavulânico Mylan\nAs substâncias ativas são a amoxicilina e o ácido clavulânico. Cada comprimido\nrevestido por película contém amoxicilina tri-hidratada equivalente a 875 mg de\namoxicilina e clavulanato de potássio equivalente a 125 mg de ácido clavulânico.APROVADO EM\n24-03-2021\nINFARMED\nOs outros componentes são sílica coloidal anidra, estearato de magnésio (E572),\ntalco, povidona, croscarmelose sódica, celulose microcristalina. O revestimento do\ncomprimido inclui citrato de trietilo, etilcelulose, laurilsulfato de sódio, álcool cetílico,\nhipromelose, talco e dióxido de titânio (E171).\nQual o aspeto de Amoxicilina + Ácido Clavulânico Mylan e conteúdo da embalagem\nOs comprimidos são oblongos, brancos a amarelos-pálidos com uma ranhura.\nOs comprimidos de Amoxicilina + Ácido Clavulânico Mylan estão disponíveis em\nembalagens blister de 6, 8, 10, 12, 14, 15, 16, 20, 21, 40, 50, 100 e 500\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nSandoz GmbH\nBiochemiestrasse, 10\nA-6250 Kundl\nÁustria\nMcDermott Laboratories t/a Gerard Laboratories\nUnit 35/36 Baldoyle Industrial Estate\nGrange Road, Dublin 13\nIrlanda\nGenerics (UK) Limited\nStation Close\nPotters Bar, Hertfordshire\nEN6 1TL\nReino Unido\nMylan S.p.A\nViale Dell’innovazione,\n3, Milano, 20126,\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica AmoxiclavMylan 875 mg-125mg filmohulder tabletten\nAlemanha Amoxidura plus 875/125 mg Filmtabletten\nItália Amoxicillina acido clavulanico mylan generics, 875 mg + 125 mg\ncompresse rivestite film\nPortugal Amoxicilina + Ácido clavulânico MylanAPROVADO EM\n24-03-2021\nINFARMED\nEste folheto foi revisto pela última vez em Março de 2021.\n-----------------------------------------------------------------------------------------------\n-----------------------------\nAviso/educação médica\nOs antibióticos são usados para o tratamento de infeções causadas por bactérias.\nNão têm qualquer efeito contra infeções causadas por vírus. Por vezes uma infeção\ncausada por bactérias não responde ao tratamento com um antibiótico. Uma das\nrazões mais comuns para tal deve-se ao facto da bactéria que causou a infeção ser\nresistente ao antibiótico que está a ser tomado. Isto significa que as bactérias podem\nsobreviver e mesmo multiplicar-se apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar\nos antibióticos cuidadosamente, pode ajudar a reduzir as hipóteses das bactérias se\nlhes tornarem resistentes.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se\napenas a tratar a sua doença atual. Prestar atenção aos conselhos seguintes, irá\najudar a prevenir o surgimento de bactérias resistentes que impeçam o antibiótico de\nfuncionar.\n1. É muito importante que tome o antibiótico na dose certa, na altura certa e\npelo número certo de dias. Leia as instruções na rotulagem e se não perceber algo\npeça ao seu médico ou farmacêutico para lhe explicar.\n2. Não deve tomar um antibiótico exceto se lhe for prescrito especificamente\npara si e só deve usá-lo para tratar a infeção para a qual foi prescrito.\n3. Não deve tomar antibióticos que tenham sido prescritos a outras pessoas,\nmesmo que tenham tido uma infeção semelhante à sua.\n4. Não deve dar antibióticos que lhe foram prescritos a si, a outras pessoas.\n5. Se sobrar antibiótico quando tiver terminado o tratamento que o médico lhe\nprescreveu, deve entregar o que restar numa farmácia para que seja destruído de\nforma adequada."
}