{
    "O que é e para que é utilizado": "O QUE É AMOXICILINA + ÁCIDO CLAVULÂNICO BASI E PARA QUE É UTILIZADO\nAmoxicilina + Ácido Clavulânico Basi é um antibiótico e actua matando as bactérias\nque causam infecção. Contém 2 medicamentos diferentes chamados amoxicilina e\nácido clavulânico. A amoxicilina pertence a um grupo de medicamentos chamado\n“penicilinas” que pode, por vezes, ser impedido de actuar (tornado inactivo). O outro\ncomponente activo (ácido clavulânico) previne que isso aconteça.\nAmoxicilina + Ácido Clavulânico Basi é usado em adultos e crianças para tratamento\ndas seguintes infecções:\nInfecções do ouvido médio e sinusite\nInfecções do trato respiratório\nInfecções do trato urinário\nInfecções da pele e dos tecidos moles incluindo infecções dentárias\nInfecções do osso e das articulações\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR AMOXICILINA + ÁCIDO CLAVULÂNICO BASI\nNão tome Amoxicilina + Ácido Clavulânico Basi:\n- se tem alergia (hipersensibilidade) à amoxicilina, ao ácido clavulânico, à penicilina ou\na qualquer dos restantes componentes de Amoxicilina + Ácido Clavulânico Basi (ver\nsecção 6).\n- se alguma vez teve uma reacção alérgica grave (hipersensibilidade) a qualquer outro\nantibiótico. Isto pode incluir vermelhidão da pele ou inchaço da face ou pescoço.\n- se alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando tomou\num antibiótico.\nNão Tome Amoxicilina + Ácido Clavulânico Basi se alguma das condições acima\ndescritas lhe for aplicável. Se não tem a certeza, fale com o seu médico ou\nfarmacêutico antes de tomar Amoxicilina + Ácido Clavulânico Basi.APROVADO EM\n19-03-2021\nINFARMED\nTome especial cuidado com Amoxicilina + Ácido Clavulânico Basi\nFale com o seu médico ou farmacêutico antes de tomar este medicamento se:\ntiver febre glandular;\nestiver a receber tratamento para problemas do fígado ou rins;\nnão mantiver um fluxo urinário regular.\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Amoxicilina + Ácido Clavulânico\nBasi.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a\nprovocar a infecção. Dependendo dos resultados, poder-lhe-à ser dada uma\nformulação diferente de Amoxicilina + Ácido Clavulânico Basi ou um medicamento\ndiferente.\nSinais a que deverá estar atento\nAmoxicilina + Ácido Clavulânico Basi pode piorar algumas doenças existentes ou\nprovocar efeitos adversos graves. Estes incluem reacções alérgicas, convulsões e\ninflamação do intestino grosso. Deve estar atento aos seguintes sintomas enquanto\nestiver a tomar Amoxicilina + Ácido Clavulânico Basi, para reduzir o risco de qualquer\nproblema. Ver “Sinais a que deverá estar atento” na Secção 4.\nAnálises sanguíneas ou à urina\nSe for fazer análises sanguíneas (tais como contagem dos glóbulos vermelhos ou\ntestes à função hepática) ou análises à urina (quanto à glucose), por favor informe o\nmédico ou enfermeiro que está a tomar Amoxicilina + Ácido Clavulânico Basi, uma vez\nque este medicamento pode afectar os resultados deste tipo de análises.\nAo tomar Amoxicilina + Ácido Clavulânico Basi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica e medicamentos à base de plantas.\nSe estiver a tomar alopurinol (usado para tratar a gota) com Amoxicilina + Ácido\nClavulânico Basi, será mais provável que tenha uma reacção alérgica cutânea.\nSe estiver a tomar probenecida (usado para tratar a gota), o seu médico poderá\ndecidir ajustar a sua dose de Amoxicilina + Ácido Clavulânico Basi.\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados\ncom Amoxicilina + Ácido Clavulânico Basi poderão ser necessárias análises sanguíneas\nadicionais.\nAmoxicilina + Ácido Clavulânico Basi pode afectar o modo de acção do metotrexato\n(medicamento usado no tratamento do cancro ou doenças reumáticas).\nGravidez e aleitamento\nSe estiver grávida, pensa que pode estar grávida ou a amamentar, por favor informe\no seu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina + Ácido Clavulânico Basi pode causar efeitos secundários e os sintomas\npodem incapacitá-lo de conduzir.\nNão conduza ou utilize quaisquer ferramentas ou máquinas, a menos que se sinta\nbem.APROVADO EM\n19-03-2021\nINFARMED\n3. ",
    "Como utilizar": "COMO UTILIZAR AMOXICILINA + ÁCIDO CLAVULÂNICO BASI\nUtilizar Amoxicilina + Ácido Clavulânico Basi sempre de acordo com as indicações do\nmédico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e crianças ≥ 40 kg\n500 mg + 125 mg comprimidos revestidos por película\nA dose habitual é:\n• 1 comprimido três vezes por dia\n875 mg + 125 mg comprimidos revestidos por película\n• Dose habitual – 1 comprimido duas vezes por dia\n• Dose elevada – 1 comprimido três vezes por dia\nCrianças < 40 kg\nCrianças com idade igual ou inferior a 6 anos devem preferencialmente ser tratadas\ncom Amoxicilina + Ácido Clavulânico Basi suspensão oral ou saquetas.\n500 mg + 125 mg comprimidos revestidos por película\nPeça conselho ao seu médico ou farmacêutico ao dar Amoxicilina + Ácido Clavulânico\nBasi comprimidos a uma criança que pesa menos de 40 kg.\n875 mg + 125 mg comprimidos revestidos por película\nPeça conselho ao seu médico ou farmacêutico ao dar Amoxicilina + Ácido Clavulânico\nBasi comprimidos a uma criança que pesa menos de 40 kg.\nDoentes com problemas de rins e fígado\n- Se tiver problemas de rins a dose poderá ter de ser alterada. O seu médico pode\nescolher um medicamento ou dose diferente.\n- Se tiver problemas de fígado poderá necessitar de análises sanguíneas mais\nfrequentes para verificar como está o fígado a funcionar.\nComo tomar Amoxicilina + Ácido Clavulânico Basi\n• Engula os comprimidos inteiros com um copo de água no início da refeição ou um\npouco antes.\n• Espace as doses uniformemente durante o dia, pelo menos com intervalo de 4\nhoras. Não tome 2 doses em 1 hora.\n• Não tome Amoxicilina + Ácido Clavulânico Basi durante mais de 2 semanas. Se não\nse sentir melhor deverá contactar o seu médico.\nSe tomar mais Amoxicilina + Ácido Clavulânico Basi do que deveria\nSe tomar demasiado Amoxicilina + Ácido Clavulânico Basi, os sintomas poderão incluir\nirritação do estômago (enjoos, vómitos ou diarreia) ou convulsões. Fale com o seu\nmédico assim que possível. Leve a embalagem ou frasco de Amoxicilina + Ácido\nClavulânico Basi para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina + Ácido Clavulânico Basi\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Não deve\ntomar a dose seguinte cedo demais, espere cerca de 4 horas antes de tomar essa\ndose.\nSe parar de tomar Amoxicilina + Ácido Clavulânico Basi\nContinue a tomar Amoxicilina + Ácido Clavulânico Basi até ao final do tratamento,\nmesma que se sinta melhor. Necessita de todas as doses prescritas para combater a\ninfecção. Se algumas bactérias sobreviverem, poderão provocar uma infecção\nnovamente (recaída).APROVADO EM\n19-03-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Amoxicilina + Ácido Clavulânico Basi pode causar\nefeitos secundários, no entanto estes não se manifestam em todas as pessoas.\nOs sinais a que deve estar atento incluem:\nReacções alérgicas:\n- Erupção cutânea;\n- Inflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como\nmanchas elevadas vermelhas ou púrpuras na pele mas que podem afectar outras\npartes do corpo;\n- Febre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha;\n- Inchaço, por vezes da face ou boca (angioedema), que provoca dificuldade em\nrespirar;\n- Desmaio\nContacte o seu médico imediatamente se tiver algum destes sintomas. Pare de tomar\nAmoxicilina + Ácido Clavulânico Basi.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue\ne muco, dores no estômago e/ou febre.\nContacte o seu médico tão cedo quanto possível para aconselhamento se tiver algum\ndestes sintomas.\nEfeitos secundários muito frequentes\nPodem afectar mais de 1 em 10 pessoas:\n- Diarreia (em adultos)\nEfeitos secundários frequentes\nPodem afectar até 1 em 10 pessoas:\n- Candidíase (uma infecção causada por um fungo na vagina, boca ou pregas da pele)\n- Enjoos (náuseas) especialmente com doses altas\nSe ocorrer, tomar Amoxicilina + Ácido Clavulânico Basi antes da refeição\n- Vómitos\n- Diarreia (em crianças)\nEfeitos secundários pouco frequentes\nPodem afectar até 1 em 100 pessoas:\n- Erupção cutânea, comichão\n- Urticária\n- Indigestão\n- Tonturas\n- Dor de cabeça\nEfeitos secundários pouco frequentes que podem surgir em análises sanguíneas:\n- Aumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos secundários raros\nPodem afectar até 1 em 1000 pessoas:\n- Erupção cutânea que pode formar bolhas semelhantes a pequenos alvos (marca\ncentral escura cercada de uma área mais pálida com um anel escuro em redor da\nborda – eritema multiforme)\nSe notar algum destes sintomas contacte um médico com urgênciaAPROVADO EM\n19-03-2021\nINFARMED\nEfeitos secundários raros que podem surgir em análises sanguíneas:\n- Diminuição no número de células sanguíneas envolvidas na coagulação\n- Diminuição no número de glóbulos brancos\nOutros efeitos secundários\nOcorreram outros efeitos secundários num número muito pequeno de pessoas mas a\nsua frequência exacta é desconhecida.\n- Reacções alérgicas (ver acima)\n- Inflamação do intestino grosso (ver acima)\n- Reacções cutâneas graves:\n- Erupção cutânea disseminada com bolhas e pele a descamar, particularmente ao\nredor da boca, nariz, olhos e órgãos genitais (Síndrome de Stevens-Johnson), e uma\noutra forma mais grave que provoca descamamento extenso da pele (mais de 30% da\nsuperfície corporal – necrólise epidérmica tóxica)\n- Erupção cutânea avermelhada e disseminada com pequenas bolhas com pus\n(dermatite esfoliativa bulhosa)\n- Erupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose\nexantematosa)\n- Sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia)\ne enzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos\n(DRESS))\nContacte o médico imediatamente se tiver algum destes sintomas\n- Inflamação do fígado (hepatite)\n- Icterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e zona branca dos olhos\n- Inflamação dos túbulos do rim\n- Aumento do tempo de coagulação do sangue\n- Hiperactividade\n- Convulsões (em pessoas a tomar doses altas de Amoxicilina + Ácido Clavulânico Basi\nou com problemas renais)\n- Língua preta com aparência pilosa\n- Dentes com manchas (em crianças), que normalmente desaparecem com a\nescovagem.\nEfeitos secundários que podem surgir em análises ao sangue ou à urina:\n- Diminuição acentuada do número de glóbulos brancos\n- Diminuição do número de glóbulos vermelhos (anemia hemolítica)\n- Cristais na urina\nSe tiver algum destes efeitos secundários\ninforme o seu médico ou farmacêutico se algum dos efeitos secundários se agravar ou\nse tornar incomodativo, ou se detectar quaisquer efeitos secundários não\nmencionados neste folheto.\n5. ",
    "Como conservar": "COMO CONSERVAR AMOXICILINA + ÁCIDO CLAVULÂNICO BASI\nManter fora do alcance e da vista das crianças.\nAntes da abertura o medicamento não necessita de qualquer temperatura especial de\nconservação.\nApós a primeira abertura utilizar o medicamento num prazo máximo de 7 dias.APROVADO EM\n19-03-2021\nINFARMED\nNão utilize Amoxicilina + Ácido Clavulânico Basi se os comprimidos tiverem defeito ou\nestiverem danificados.\nNão utilize Amoxicilina + Ácido Clavulânico Basi após o prazo de validade impresso na\ncartonagem, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Amoxicilina + Ácido Clavulânico Basi\n- As substâncias activas são: amoxicilina tri-hidratada e clavulanato de potássio.\n- Os outros componentes são: celulose microcristalina, croscarmelose sódica, talco\npurificado, estearato de magnésio.\n- Os componentes do revestimento são: hipromelose (E-15), Opaspray KI-7000\n[dióxido de titânio (E171), álcool SDA-3A (etanol:metanol), hidroxipropilcelulose],\netilcelulose, propilenoglicol (E1520).\nQual o aspecto de Amoxicilina + Ácido Clavulânico Basi e conteúdo da embalagem\nAmoxicilina + Ácido Clavulânico Basi 500 mg + 125 mg comprimidos revestidos por\npelícula:\nOs comprimidos revestidos por película de Amoxicilina + Ácido Clavulânico Basi são\nbrancos, de forma oval e estão disponíveis em blister de PVC-Alu acondicionado numa\nbolsa de alumínio com um saco sílica gel, em embalagens de 16 e 1000 comprimidos.\nAmoxicilina + Ácido Clavulânico Basi 875 mg + 125 mg comprimidos revestidos por\npelícula:\nOs comprimidos revestidos por película de Amoxicilina + Ácido Clavulânico Basi são\nbrancos, oblongos e estão disponíveis em blister de PVC-Alu acondicionado numa\nbolsa de alumínio com um saco sílica gel, em embalagens de 16 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi aprovado pela última vez emAPROVADO EM\n19-03-2021\nINFARMED\nAviso/educação médica\nOs antibióticos são usados para o tratamento de infecções provocadas por bactérias.\nNão têm qualquer efeito contra infecções provocadas por vírus.\nPor vezes uma infecção provocada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais comuns para tal deve-se ao facto da bactéria que\nprovocou a infecção ser resistente ao antibiótico que está a ser tomado. Isto significa\nque as bactérias podem sobreviver e mesmo multiplicar-se apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar os\nantibióticos cuidadosamente pode ajudar a reduzir as hipóteses das bactérias se lhes\ntornarem resistentes.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se\napenas à sua doença actual. Prestar atenção aos conselhos seguintes irá ajudar a\nprevenir o surgimento de bactérias resistentes que impeçam o antibiótico de\nfuncionar.\n1. É muito importante que tome o antibiótico na dose certa, na altura certa e pelo\nnúmero certo de dias. Leia as instruções na rotulagem e se não perceber algo peça ao\nseu médico ou farmacêutico para explicar.\n2. Não deve tomar antibióticos excepto se lhe for prescrito especificamente para\nsi e só deve usá-lo para tratar a infecção para a qual foi prescrito.\n3. Não deve tomar antibióticos que tenham sido prescritos a outras pessoas\nmesmo que tenham tido uma infecção semelhante à sua.\n4. Não deve dar antibióticos que lhe foram prescritos a outras pessoas.\n5. Se sobrar antibiótico quando tiver terminado o tratamento que o médico lhe\nprescreveu, deve entregar o que restar numa farmácia para que seja destruído\napropriadamente."
}