{
    "Antes de utilizar Anacervix Forte": "Antes de utilizar Anacervix Forte",
    "Como utilizar Anacervix Forte": "Como utilizar Anacervix Forte",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\n5 Como conservar Anacervix Forte",
    "O QUE É Anacervix Forte E PARA QUE É UTILIZADO": "O QUE É Anacervix Forte E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 2.13.1 Sistema nervoso central. Outros medicamentos com\nacção no sistema nervoso central. Medicamentos utilizados no tratamento sintomático das\nalterações das funções cognitivas.\nAnacervix Forte está indicado no tratamento do déficit cognitivo ligeiro associado à\nidade.",
    "ANTES DE UTILIZAR Anacervix Forte": "ANTES DE UTILIZAR Anacervix Forte\nNão utilize Anacervix Forte\nNos casos de neoformação cerebral com hipertensão intracraneana.\nTome especial cuidado com Anacervix Forte\nEm caso de insuficiência hepática ou renal grave.\nUtilizar Anacervix Forte com outros medicamentos\nO Anacervix Forte pode potenciar a acção dos barbitúricos, e antagonizar o efeito das\nanfetaminas.\nGravidez e aleitamentoAPROVADO EM\n17-07-2020\nINFARMED\nAinda que não se tenham registado efeitos teratogénicos, é aconselhável prescindir da sua\nadministração durante a gravidez e o aleitamento.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre os excipientes de Anacervix Forte\nAnacervix Forte comprimidos revestidos contém lactose. Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar o medicamento.",
    "COMO UTILIZAR Anacervix Forte": "COMO UTILIZAR Anacervix Forte\nAdministrar por via oral.\nUtilizar Anacervis Forte sempre de acordo com as indicações do médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDose habitual: 3 comprimidos revestidos administrados ás princiapais refeições\nA duração do tratamento, depende da situação clínica e da sua evolução.\nSe utilizar mais Anacervix Forte do que deveria\nA administração eventual de doses muito elevadas e superiores várias vezes às utilizadas\nem clinica pode dar lugar a transtornos digestivos, diarreia e hipotensão. Nesses casos\ndeve-se favorecer a diurese e eventualmente administrar-se 0,25 mg de Sulfato de\natropina.\nEm caso de ingestão acidental, deverá dirigir-se ao hospital mais próximo, levando este\nfolheto, procedendo-se a tratamento sintomático.\nCaso se tenha esquecido de utilizar Anacervix Forte\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nSe for omitida a administração de uma ou mais doses, o tratamento deve continuar.\nSe parar de utilizar Anacervix Forte\nNão é necessária qualquer precaução especial, para a suspensão do tratamento. Caso\nainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nNão foram reportados efeitos indesejáveis, devido ao uso de Anacervix Forte.\nSe detectar qualquer efeito secundário não mencionado neste folheto, informe o seu\nmédico ou farmacêutico.",
    "COMO CONSERVAR Anacervix ForteAPROVADO EM": "COMO CONSERVAR Anacervix ForteAPROVADO EM\n17-07-2020\nINFARMED\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25º C.\nNão utilize Anacervix Forte após o prazo de validade impresso no blister e na embalagem\nexterior a seguir à abreviatura utilizada para prazo de validade (“VAL.”).\nO prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Anacervix Forte se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Anacervix Forte\nAs substâncias activas são: o Piracetam e a Vincamina. Um comprimido revestido de\nAnacervix Forte contém 600 mg de Piracetam e 15 mg de Vincamina.\nOs outros componentes são:\nNúcleo: povidona K30, amido de milho, lactose e estearato de magnésio;\nRevestimento: hipromelose E4M premium, etilcelulose N50, polissorbato 80; celacefato\ne óleo de rícino.\nQual o aspecto de Anacervix Forte e conteúdo da embalagem\nAnacervix Forte apresenta-se na forma farmacêutica de comprimidos revestidos,\nacondicionados em blisters de PVC/Alu, em embalagens com 20 ou 60 comprimidos\nrevestidos. É possível que não se encontrem comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAngelini Pharma Portugal, Unipessoal Lda\nRua João Chagas, nº 53 – 3º Piso\n1499-040 Cruz Quebrada - Dafundo\nFabricante\nS.A\nFarmalabor - Produtos Farmacêuticos, .\nZona Industrial de Condeixa-a-Nova\n3150-194 - Condeixa-a-Nova\nPortugal\nMedicamento sujeito a receita médica.\nEste folheto foi aprovado pela última vez em"
}