{
    "O que é e para que é utilizado": "O que é Anagrelida Teva e para que é utilizado\nAnagrelida Teva contém a substância ativa anagrelida. Anagrelida Teva é um\nmedicamento que interfere com o desenvolvimento das plaquetas. Reduz o número\nde plaquetas produzidas pela medula óssea, o que resulta numa redução da\ncontagem das plaquetas no sangue para níveis mais normais. Por esta razão é\nutilizado para tratar doentes com trombocitemia essencial.\nA trombocitemia essencial é uma doença que ocorre quando a medula óssea produz\num tipo de células\nsanguíneas, chamadas plaquetas, em demasia. Um grande número de plaquetas no\nsangue pode causar\nproblemas graves na circulação e coagulação do sangue.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Anagrelida Teva\nNão tome Anagrelida Teva\n- se tem alergia ao anagrelida ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Uma reação alérgica pode ser reconhecida como sendo uma\nerupção cutânea, comichão, inchaço da cara ou dos lábios ou falta de ar,\n- se tiver problemas hepáticos moderados ou graves,\n- se tiver problemas renais moderados ou graves.\nAdvertências e precauções\nFale com o seu médico antes de tomar Anagrelida TevaAPROVADO EM\n05-11-2022\nINFARMED\n- se tem ou pensa que tem um problema de coração,\n- se nasceu com prolongamento do intervalo QT ou se tem antecedentes familiares\ndo mesmo (observado no ECG, o registo elétrico do seu coração), ou se está a tomar\noutros medicamentos que causam alterações anormais no ECG ou se tem níveis\nbaixos de eletrólitos, por exemplo, de potássio, magnésio ou cálcio (ver secção\n“Outros medicamentos e Anagrelida Teva”),\n- se tem quaisquer problemas no fígado ou nos rins.\nEm associação com o ácido acetilsalicílico (uma substância presente em muitos\nmedicamentos utilizados para aliviar a dor e baixar a febre, assim como para impedir\na coagulação do sangue), existe um risco acrescido de hemorragias graves\n(sangramento) (ver secção “Outros medicamentos e Anagrelida Teva”).\nEnquanto estiver a tomar Anagrelida Teva, deve tomar a dose exata prescrita pelo\nseu médico. Não pare de tomar o medicamento sem primeiro falar com o seu\nmédico. Não pare abruptamente de tomar este medicamento sem consultar o seu\nmédico. A retirada abrupta do medicamento pode levar ao aumento do risco de\nacidente vascular cerebral.\nSinais e sintomas de acidente vascular cerebral podem incluir dormência ou fraqueza\nsúbita na face, braço ou perna, especialmente num lado do corpo, confusão\nrepentina, dificuldade para falar ou dificuldade para entender a fala, dificuldade\nrepentina para ver por um ou ambos os olhos, dificuldade súbita em caminhar,\ntonturas, perda de equilíbrio ou falta de coordenação e dor de cabeça súbita e severa\nsem causa conhecida. Por favor, procure ajuda médica imediata.\nCrianças e adolescentes\nExiste informação limitada sobre a utilização de Anagrelida Teva em crianças e\nadolescentes, portanto, este medicamento deve ser utilizado com precaução.\nOutros medicamentos e Anagrelida Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- medicamentos que podem alterar o ritmo cardíaco, por ex. sotalol, amiodarona,\n- fluvoxamina utilizada para tratar a depressão,\n- certos tipos de antibióticos, como a enoxacina, utilizados para tratar infeções,\n- teofilina utilizada para tratar a asma grave e problemas respiratórios,\n- medicamentos utilizados para tratar problemas cardíacos, como por exemplo,\nmilrinona, enoximona, amrinona, olprinona e cilostazol,\n- ácido acetilsalicílico (uma substância presente em muitos medicamentos utilizados\npara aliviar a dor e baixar a febre, assim como para impedir a coagulação do\nsangue),\n- outros medicamentos utilizados para tratar doenças que afetam as plaquetas\nsanguíneas, por ex. clopidogrel,\n- omeprazol, utilizado para reduzir a quantidade de ácido produzido no estômago,\n- contracetivos orais: se tiver uma diarreia intensa enquanto estiver a tomar este\nmedicamento, esta pode reduzir o modo como o contracetivo oral funciona;\nrecomenda-se assim a utilização de um método adicional de contraceção (por ex.\npreservativo). Ver instruções no folheto informativo da pílula contracetiva que está a\ntomar.APROVADO EM\n05-11-2022\nINFARMED\nAnagrelida Teva ou estes medicamentos poderão não atuar eficazmente se forem\ntomados em simultâneo.\nEm caso de dúvidas, fale com o seu médico ou farmacêutico para que o possam\naconselhar.\nGravidez e amamentação\nInforme o seu médico se estiver grávida ou se estiver a planear engravidar.\nAnagrelida Teva não deve ser tomado por mulheres grávidas. As mulheres em idade\nfértil devem ter a certeza de que estão a utilizar um método contracetivo eficaz\nenquanto estiverem a tomar Anagrelida Teva. Fale com o seu médico se precisar de\nse aconselhar em termos de contraceção.\nInforme o seu médico se estiver a amamentar ou se estiver a planear amamentar o\nseu bebé. Anagrelida Teva não deve ser tomado durante o aleitamento. Tem de\nparar de amamentar se estiver a tomar Anagrelida Teva.\nCondução de veículos e utilização de máquinas\nForam comunicadas tonturas por alguns doentes a tomar Anagrelida Teva. Não\nconduza nem utilize máquinas se tiver tonturas.\nAnagrelida Teva contém lactose e sódio\nLactose é um excipiente neste medicamento. Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou\nseja, é praticamente “isento de sódio”\n3. ",
    "Como utilizar": "Como tomar Anagrelida Teva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA quantidade de Anagrelida Teva que cada pessoa toma pode ser diferente, o que\ndepende do seu estado. O seu médico irá prescrever a melhor dose para si.\nA dose inicial habitual de Anagrelida Teva é de 1 mg. Tomará esta dose na forma de\numa cápsula de 0,5 mg duas vezes por dia, durante pelo menos uma semana. Nessa\naltura, o seu médico poderá aumentar ou diminuir o número de cápsulas que toma\nde modo a descobrir qual a dose que melhor se adequa a si e que trata a sua doença\nde forma mais eficaz.\nAs suas cápsulas devem ser engolidas inteiras com um copo de água. Não esmague\nas cápsulas nem dilua o seu conteúdo em líquidos. Pode tomar as cápsulas com\nalimentos ou após uma refeição ou com o estômago vazio. É preferível tomar a(s)\ncápsula(s) à mesma hora todos os dias.\nNão tome mais ou menos cápsulas do que o seu médico recomendou. Não pare de\ntomar o medicamento sem primeiro falar com o seu médico. Não deve parar\nrepentinamente de tomar este medicamento por decisão sua.APROVADO EM\n05-11-2022\nINFARMED\nO seu médico irá pedir-lhe para fazer análises sanguíneas em intervalos regulares\npara confirmar que o seu medicamento está a funcionar eficazmente e que o seu\nfígado e rins estão a funcionar bem.\nSe tomar mais Anagrelida Teva do que deveria\nSe tomar mais Anagrelida Teva do que deveria ou se alguém tomou o seu\nmedicamento, informe um médico ou farmacêutico imediatamente. Mostre-lhes a\nembalagem de Anagrelida Teva.\nCaso se tenha esquecido de tomar Anagrelida Teva\nTome as suas cápsulas assim que se lembrar. Tome a sua dose seguinte à hora\nhabitual. Não tome uma dose a dobrar para compensar uma dose que se esqueceu\nde tomar\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Se estiver preocupado fale\ncom o seu médico.\nEfeitos indesejáveis graves:\nPouco frequentes: insuficiência cardíaca (os sinais incluem falta de ar, dor no peito,\ninchaço das\npernas devido à acumulação de líquidos), problema grave com a frequência ou ritmo\ndo seu batimento\ncardíaco (taquicardia ventricular, taquicardia supraventricular ou fibrilhação\nauricular), inflamação do\npâncreas que causa dor abdominal e dores nas costas (pancreatite) intensas,\nvomitar sangue ou\neliminar sangue nas fezes ou eliminar fezes pretas, redução grave das células do\nsangue que pode\ncausar fraqueza, nódoas negras, sangramento ou infeções (pancitopenia),\nhipertensão pulmonar (os\nsinais incluem falta de ar, inchaço das pernas ou tornozelos, e os lábios e a pele\npodem adquirir uma\ncoloração azulada)\nRaros: insuficiência renal (quando não consegue urinar ou urina pouco), ataque\ncardíaco.\nSe notar algum destes efeitos indesejáveis, contacte o seu médico imediatamente.\nEfeitos indesejáveis muito frequentes: podem afetar mais de 1 em 10 pessoas\nDor de cabeça.\nEfeitos indesejáveis frequentes: podem afetar até 1 em 10 pessoas\nTonturas, fadiga, batimento cardíaco rápido, batimento cardíaco irregular ou forte\n(palpitações),\nsensação de enjoo (náuseas), diarreia, dores de estômago, gases, sentir-se doente\n(vómitos), uma redução da contagem dos glóbulos vermelhos (anemia), retenção de\nlíquidos ou erupção cutânea.APROVADO EM\n05-11-2022\nINFARMED\nEfeitos indesejáveis pouco frequentes: podem afetar até 1 em 100 pessoas\nUma sensação de fraqueza ou de mal-estar, tensão arterial elevada, batimento\ncardíaco irregular,\ndesmaios, arrepios ou febre, indigestão, perda de apetite, prisão de ventre, nódoas\nnegras,\nsangramento, inchaço (edema), perda de peso, dores musculares, articulações\ndolorosas,\ndores de costas, diminuição ou perda de sensação, ou uma sensação tal como\ndormência,\nespecialmente na pele, sensação anormal tal como formigueiro ou picadas, falta de\nsono, depressão,\nconfusão, nervosismo, boca seca, perda de memória, falta de ar, sangrar do nariz,\ninfeção pulmonar\ngrave com febre, falta de ar, tosse, expectoração; perda de cabelo, comichão na pele\nou descoloração,\nimpotência, dor no peito, redução das plaquetas no sangue, que aumenta o risco de\nsangramento ou de\nnódoas negras (trombocitopenia), acumulação de líquidos à volta dos pulmões ou um\naumento das\nenzimas hepáticas. O seu médico pode fazer uma análise ao sangue que pode\napresentar\num aumento das enzimas hepáticas.\nEfeitos indesejáveis raros: podem afetar até 1 em 1.000 pessoas\nSangrar das gengivas, aumento de peso, dor no peito intensa (angina de peito),\ndoença do músculo\ncardíaco (os sinais incluem fadiga, dor no peito e palpitações), coração aumentado,\nacumulação de líquidos à volta do coração, espasmo doloroso dos vasos sanguíneos\ndo coração (durante o repouso, geralmente à noite ou de manhã cedo) (angina de\nPrinzmetal), perda de coordenação, dificuldade a falar, pele seca, enxaqueca,\ndistúrbios visuais ou visão dupla, zumbido nos ouvidos, tonturas ao levantar-se\n(especialmente ao levantar-se de uma posição sentada ou deitada), aumento da\nnecessidade de urinar durante a noite, dor, sintomas do tipo gripal, sonolência,\nalargamento dos vasos sanguíneos, inflamação do intestino grosso (os sinais\nincluem: diarreia, geralmente com sangue e muco, dores de estômago, febre),\ninflamação do estômago (os sinais incluem: dores, náuseas, vómitos), área de\ndensidade anormal nos pulmões, aumento dos níveis de creatinina nas análises ao\nsangue, o qual pode ser um sinal de problemas renais.\nOs seguintes efeitos indesejáveis foram notificados mas não se conhece exatamente\na frequência\ncom que ocorrem:\n- ritmo irregular do coração, que pode pôr a vida em risco (Torsade de pointes),\n- inflamação do fígado, os sintomas incluem náuseas, vómitos, comichão,\namarelecimento da pele e dos olhos, descoloração das fezes e da urina (hepatite),\n- inflamação dos pulmões (os sinais incluem febre, tosse, dificuldade em respirar,\npieira, o que provoca cicatrizes nos plumões) (alveolite alérgica, incluindo doença\npulmonar intersticial, pneumonite),\n- inflamação dos rins (nefrite túbulo-intersticial)\n- Acidente vascular cerebral (ver secção 2).\nComunicação de efeitos indesejáveisAPROVADO EM\n05-11-2022\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anagrelida Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30oC.\nAnagrelida Teva 0,5 mg cápsulas:\nConservar na embalagem de origem para proteger da luz e humidade.\nSe o seu médico parar a sua medicação, não guarde as cápsulas que sobrarem a\nmenos que o seu\nmédico lhe diga para o fazer. Não deite fora quaisquer medicamentos na canalização\nou no lixo\ndoméstico. Pergunte ao seu farmacêutico como deitar fora os medicamentos que já\nnão utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anagrelida Teva?\nA substância ativa é o anagrelida. Cada cápsula contém 0,5 mg de anagrelida (sob a\nforma de cloridrato de anagrelida mono-hidratado).\nOs outros componentes são:\nConteúdo da cápsula: lactose mono-hidratada; croscarmelose sódica; povidona K\n29/32; lactose; celulose microcristalina e estearato de magnésio (ver secção 2,\n“Anagrelida Teva contém lactose e sódio”).\nInvólucro das cápsulas de Anagrelida Teva 0,5 mg: gelatina e dióxido de titânio\n(E171).APROVADO EM\n05-11-2022\nINFARMED\nQual o aspeto de Anagrelida Teva e o conteúdo da embalagem\nAnagrelida Teva 0,5 mg é fornecido em cápsulas brancas, opacas com\naproximadamente 14,3 mm de comprimento. As cápsulas apresentam-se em frascos\nque contêm 42 e 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTeva B.V.,\nSwensweg 5, 2031GA Haarlem,\nPaíses Baixos\nFabricante\nSynthon Hispania, S.L.\nC/ Castelló, nº1, Pol. Las Salinas, Sant Boi de Llobregat, 08830\nEspanha\nSynthon B.V.\nMicroweg 22, Nijmegen, 6545CM\nPaíses Baixos\nMerckle GmbH\nLudwig-Merckle-Strasse 3, Blaubeuren, Baden-Wuerttemberg, 89143,\nAlemanha\nActavis Italy S.p.A.\nVia Pasteur 10\nNerviano\n20014 Milan\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAnagrelide 0.5 mg hard capsules\nReino Unido Anagrelide 1 mg hard capsules\nAnagrelid ratiopharm 0,5 mg Kapseln\nÁustria Anagrelid ratiopharm 1 mg Kapseln\nChipre Anagrelide/Teva 0,5 mg σκληρά καψάκια\nRepública Checa Anagrelide TevaAPROVADO EM\n05-11-2022\nINFARMED\nDinamarca Anagrelid Teva\nGrécia Anagrelide/Teva 0,5 mg σκληρά καψάκια\nEspanha Anagrelida Teva 0,5 mg cápsulas duras EFG\nAnagrelide ratiopharm 0,5 mg kapseli, kova\nFinlândia\nAnagrelide ratiopharm 1 mg kapseli, kova\nFrança Anagrelide Teva 0,5 mg gélule\nItália Anagrelide Teva\nLituânia Anagrelide Teva 0,5 mg kietosios kapsulės\nLetónia Anagrelide Teva 0,5 mg cietās kapsulas\nPaíses Baixos Anagrelide Teva 0,5 mg, harde capsules\nRoménia ANAGRELIDĂ TEVA 0,5 mg capsule\nEslovénia Anagrelid Teva 0,5 mg trde kapsule\nAnagrelide Teva 0,5 mg tvrdé kapsuly\nEslováquia\nAnagrelide Teva 1 mg tvrdé kapsuly\nEste folheto foi revisto pela última vez em."
}