{
    "O que precisa de saber antes de tomar Anagrelida Bluefish": "O que precisa de saber antes de tomar Anagrelida Bluefish\nNão tome Anagrelida Bluefish\n- se tem alergia à anagrelida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Uma reação alérgica pode ser reconhecida\ncomo sendo uma erupção na pele, comichão, inchaço da cara ou dos lábios ou falta\nde ar.\n- se tiver problemas de fígado moderados ou graves.\n- se tiver problemas de rins moderados ou graves.\nAdvertências e precauções\nFale com o seu médico antes de tomar Anagrelida Bluefish:\n- se tem ou pensa que tem um problema de coração.APROVADO EM\n12-12-2022\nINFARMED\n- se nasceu com prolongamento do intervalo QT ou se tem antecedentes\nfamiliares do mesmo (observado no ECG, o registo elétrico do seu coração), se está\na tomar outros medicamentos que causam alterações anormais no ECG ou se tem\nníveis baixos de eletrólitos, por exemplo, de potássio, magnésio ou cálcio (ver secção\n«Outros medicamentos e Anagrelida Bluefish»).\n- se tem quaisquer problemas de fígado ou de rins.\nEm associação com o ácido acetilsalicílico (uma substância presente em muitos\nmedicamentos utilizados para aliviar a dor e baixar a febre, assim como para impedir\na coagulação do sangue, também conhecida por aspirina), existe um risco acrescido\nde hemorragias graves (sangramento) (ver secção «Outros medicamentos e\nAnagrelida Bluefish»).\nEnquanto estiver a tomar Anagrelida Bluefish, deve tomar a dose exata prescrita\npelo seu médico. Não pare de tomar o medicamento sem primeiro falar com o seu\nmédico. Não pare abruptamente de tomar este medicamento sem consultar o seu\nmédico. A retirada abrupta do medicamento pode levar ao aumento do risco de\nacidente vascular cerebral.\nSinais e sintomas de acidente vascular cerebral podem incluir dormência ou fraqueza\nsúbitas na face, braço ou perna, especialmente num lado do corpo, confusão\nrepentina, dificuldade para falar ou dificuldade para entender a fala, dificuldade\nrepentina para ver por um ou ambos os olhos, dificuldade súbita em caminhar,\ntonturas, perda de equilíbrio ou falta de coordenação e dor de cabeça súbita e severa\nsem causa conhecida. Por favor, procure ajuda médica imediata.\nCrianças e adolescentes\nExiste informação limitada sobre a utilização de Anagrelida Bluefish em crianças e\nadolescentes, portanto, este medicamento deve ser utilizado com precaução.\nOutros medicamentos e Anagrelida Bluefish\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\nmedicamentos que podem alterar o ritmo cardíaco, por exemplo, sotalol, amiodarona.\nfluvoxamina utilizada para tratar a depressão.\ncertos tipos de antibióticos, como a enoxacina, utilizados para tratar infecções.\nteofilina utilizada para tratar a asma grave e problemas respiratórios.\nmedicamentos utilizados para tratar problemas cardíacos, como por exemplo, milrinona,\nenoximona, amrinona, olprinona e cilostazol.\nácido acetilsalicílico (uma substância presente em muitos medicamentos utilizados para\naliviar a dor e baixar a febre, assim como para impedir a coagulação do sangue, também\nconhecida por aspirina).\noutros medicamentos utilizados para tratar doenças que afetam as plaquetas sanguíneas,\npor exemplo, clopidogrel.\nomeprazol, utilizado para reduzir a quantidade de ácido produzido no estômago.\ncontracetivos orais: se tiver uma diarreia intensa enquanto estiver a tomar este\nmedicamento, esta pode reduzir o modo como o contracetivo oral funciona; recomenda-\nse assim a utilização de um método adicional de contraceção (por exemplo preservativo).\nVeja as instruções no folheto informativo da pílula contracetiva que está a tomar.APROVADO EM\n12-12-2022\nINFARMED\nAnagrelida Bluefish ou estes medicamentos poderão não atuar eficazmente se forem\ntomados em simultâneo.\nEm caso de dúvidas, fale com o seu médico ou farmacêutico para que o possam\naconselhar.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento. Anagrelida Bluefish não\ndeve ser tomado por mulheres grávidas. As mulheres em idade fértil devem ter a\ncerteza de que estão a utilizar um método contracetivo eficaz enquanto estiverem a\ntomar Anagrelida Bluefish. Fale com o seu médico se precisar de se aconselhar em\ntermos de contraceção.\nInforme o seu médico se estiver a amamentar ou se estiver a planear amamentar o\nseu bebé. Anagrelida Bluefish não deve ser tomado durante o aleitamento. Tem de\nparar de amamentar se estiver a tomar este medicamento.\nCondução de veículos e utilização de máquinas\nForam comunicadas tonturas por alguns doentes a tomar Anagrelida Bluefish. Não\nconduza nem utilize máquinas se tiver tonturas.\nAnagrelida Bluefish contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Anagrelida Bluefish": "Como tomar Anagrelida Bluefish\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA quantidade de Anagrelida Bluefish que cada pessoa toma pode ser diferente, o que\ndepende do seu estado. O seu médico irá prescrever a melhor dose para si.\nA dose inicial habitual de Anagrelida Bluefish é de 1 mg. Tomará esta dose na forma\nde 1 cápsula de 0,5 mg duas vezes por dia, durante pelo menos uma semana. Nessa\naltura, o seu médico poderá aumentar ou diminuir o número de cápsulas que toma\nde modo a descobrir qual a dose que melhor se adequa a si e que trata a sua doença\nde forma mais eficaz.\nAs suas cápsulas devem ser engolidas inteiras com um copo de água. Não esmague\nas cápsulas nem dilua o seu conteúdo em líquidos. Pode tomar as cápsulas com\nalimentos ou após uma refeição ou com o estômago vazio. É preferível tomar a(s)\ncápsula(s) à mesma hora todos os dias.\nNão tome mais ou menos cápsulas do que as recomendadas pelo seu médico. Não\npare de tomar o medicamento sem primeiro falar com o seu médico. Não deve parar\nrepentinamente de tomar este medicamento por decisão sua.APROVADO EM\n12-12-2022\nINFARMED\nO seu médico irá pedir-lhe para fazer análises sanguíneas em intervalos regulares\npara confirmar que o seu medicamento está a funcionar eficazmente e que o seu\nfígado e rins estão a funcionar bem.\nSe tomar mais Anagrelida Bluefish do que deveria\nSe tomar mais Anagrelida Bluefish do que deveria ou se alguém tomou o seu\nmedicamento, informe um médico ou farmacêutico imediatamente. Mostre-lhes a\nembalagem de Anagrelida Bluefish.\nCaso se tenha esquecido de tomar Anagrelida Bluefish\nTome as suas cápsulas assim que se lembrar. Tome a sua dose seguinte à hora\nhabitual. Não tome uma dose a dobrar para compensar uma dose que se esqueceu\nde tomar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se estiver preocupado fale\ncom o seu médico.\nEfeitos indesejáveis graves:\nPouco frequentes (podem afetar até 1 em cada 100 pessoas): insuficiência cardíaca\n(os sinais incluem falta de ar, dor no peito, inchaço das pernas devido à acumulação\nde líquidos); problema grave com a frequência ou ritmo do seu batimento cardíaco\n(taquicardia ventricular, taquicardia supraventricular ou fibrilhação auricular);\ninflamação do pâncreas que causa dor abdominal e dores nas costas (pancreatite)\nintensas; vomitar sangue ou eliminar sangue nas fezes ou eliminar fezes pretas;\nredução grave das células do sangue que pode causar fraqueza, nódoas negras,\nsangramento ou infeções (pancitopenia); hipertensão pulmonar (os sinais incluem\nfalta de ar, inchaço das pernas ou tornozelos, e os lábios e a pele podem adquirir\numa coloração azulada).\nRaros (podem afetar até 1 em cada 1 000 pessoas): insuficiência renal (quando não\nconsegue urinar ou urina pouco); ataque cardíaco.\nSe notar algum destes efeitos secundários, contacte o seu médico imediatamente.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas)\nDor de cabeça.\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas)\nTonturas; fadiga; batimento cardíaco rápido; batimento cardíaco irregular ou forte\n(palpitações); sensação de enjoo (náuseas); diarreia; dores de estômago; gases;\nvómitos; redução da contagem dos glóbulos vermelhos (anemia); retenção de\nlíquidos; erupção cutânea.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\nSensação de fraqueza ou de mal-estar; tensão arterial elevada, batimento cardíaco\nirregular; desmaios, arrepios ou febre; indigestão; perda de apetite; prisão de\nventre; nódoas negras; sangramento; inchaço localizado (edema); perda de peso;\ndores musculares; articulações dolorosas; dores de costas; diminuição ou perda de\nsensação, ou uma sensação tal como dormência, especialmente na pele, sensaçãoAPROVADO EM\n12-12-2022\nINFARMED\nanormal tal como formigueiro ou picadas; falta de sono; depressão; confusão;\nnervosismo; boca seca; perda de memória; falta de ar; sangrar do nariz; infeção\npulmonar grave com febre; falta de ar, tosse; expectoração; perda de cabelo;\ncomichão na pele ou descoloração; impotência; dor no peito; redução das plaquetas\nno sangue, que aumenta o risco de sangramento ou de nódoas negras\n(trombocitopenia); acumulação de líquidos à volta dos pulmões ou um aumento das\nenzimas hepáticas (do fígado). O seu médico pode fazer uma análise ao sangue que\npode apresentar um aumento das enzimas hepáticas.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1 000 pessoas)\nSangrar das gengivas; aumento de peso; dor no peito intensa (angina de peito);\ndoença do músculo cardíaco (os sinais incluem fadiga, dor no peito e palpitações),\ncoração aumentado, acumulação de líquidos à volta do coração; espasmo doloroso\ndos vasos sanguíneos do coração (enquanto está em repouso, normalmente de noite\nou de manhã cedo) (angina de Prinzmetal); perda de coordenação; dificuldade a\nfalar; pele seca; enxaqueca; distúrbios visuais ou visão dupla; zumbido nos ouvidos,\ntonturas ao levantar-se (especialmente ao levantar-se de uma posição sentada ou\ndeitada); aumento da necessidade de urinar durante a noite; dor, sintomas do tipo\ngripal; sonolência; alargamento dos vasos sanguíneos; inflamação do intestino\ngrosso (os sinais incluem: diarreia, geralmente com sangue e muco, dores de\nestômago, febre), inflamação do estômago (os sinais incluem, dores, náuseas,\nvómitos); área de densidade anormal nos pulmões; aumento dos níveis de creatinina\nnas análises ao sangue, o qual pode ser um sinal de problemas renais.\nOs seguintes efeitos indesejáveis foram notificados mas não se conhece exatamente\na frequência com que ocorrem:\nritmo irregular do coração, que pode pôr a vida em risco (torsade de pointes);\ninflamação do fígado, os sintomas incluem náuseas, vómitos, comichão, amarelecimento\nda pele e dos olhos, descoloração das fezes e da urina (hepatite);\ninflamação dos pulmões (os sinais incluem febre, tosse, dificuldade em respirar, pieira, o\nque provoca cicatrizes nos plumões) (alveolite alérgica, incluindo doença pulmonar\nintersticial, pneumonite);\ninflamação dos rins (nefrite túbulo-intersticial).\nacidente vascular cerebral (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários directamente ao INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente).\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque de Saúde de Lisboa, Av. do Brasil 53\n1749-004 Lisboa\nPortugalAPROVADO EM\n12-12-2022\nINFARMED\nTel: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anagrelida Bluefish": "Como conservar Anagrelida Bluefish\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo do frasco após “EXP”. O prazo de validade corresponde ao último\ndia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nSe o seu médico parar a sua medicação, não guarde as cápsulas que sobrarem, a\nmenos que o seu médico lhe diga para o fazer. Não deite fora quaisquer\nmedicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anagrelida Bluefish\nA substância ativa é anagrelida. Cada cápsula contém 0,5 mg de anagrelida (sob a\nforma de cloridrato de anagrelida mono-hidratado).\nOs outros componentes são:\nConteúdo da cápsula: povidona (E1201), crospovidona (E1202), lactose, lactose\nmono-hidratada, celulose microcristalina (E460) e estearato de magnésio.\nInvólucro da cápsula: gelatina, dióxido de titânio (E171), laurilsulfato de sódio e\nágua.\nQual o aspeto de Anagrelida Bluefish e conteúdo da embalagem\nAs cápsulas de Anagrelida Bluefish são de gelatina com 14,3 mm de comprimento e\n5,2 de largura, com corpo e cabeça branco opaco, contendo pó granular branco a\nesbranquiçado.\nAnagrelida Bluefish 0,5 mg está disponível em frascos HDPE com exsicante e com\ntampa resistente à abertura por crianças.\nTamanho das embalagens: 42 ou 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBluefish Pharmaceuticals AB\nP.O. Box 49013\n100 28 Estocolmo\nSuéciaAPROVADO EM\n12-12-2022\nINFARMED\nFabricante\nBluefish Pharmaceuticals AB\nGävlegatan 22\n113 30 Estocolmo\nSuécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nAlemanha Anagrelid Bluefish 0.5 mg Hartkapseln\nAustria Anagrelid Bluefish 0.5 mg Hartkapseln\nDinamarca Anagrelide Bluefish\nEspanha Anagrelida Bluefish 0.5 mg cápsulas duras EFG\nNoruega Anagrelide Bluefish 0.5 mg harde kapsler\nPortugal Anagrelida Bluefish 0,5 mg cápsulas\nReino Unido Anagrelide 0.5 mg hard capsules\n(Irlanda do\nNorte)\nSuécia Anagrelide Bluefish\nIslândia Anagrelide Bluefish 0,5mg hörð hylki\nPolónia Anagrelide Bluefish 0,5 mg kapsułki twarde\nEste folheto foi revisto pela última vez em"
}