{
    "O que precisa de saber antes de tomar Anagrelida Aurovitas": "O que precisa de saber antes de tomar Anagrelida Aurovitas\nNão tome Anagrelida Aurovitas\n- se tem alergia à anagrelida ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Uma reação alérgica pode ser reconhecida como sendo uma\nerupção cutânea, comichão, inchaço da cara ou dos lábios ou falta de ar.\n- se tiver problemas hepáticos moderados ou graves\n- se tiver problemas renais moderados ou graves.\nAdvertências e precauções\nFale com o seu médico antes de tomar Anagrelida Aurovitas:\n- se tem ou pensa que tem um problema de coração\n- se nasceu com prolongamento do intervalo QT ou se tem antecedentes familiares do\nmesmo (observado no ECG, o registo elétrico do seu coração), se está a tomar outros\nmedicamentos que causam alterações anormais no ECG ou se tem níveis baixos de\neletrólitos, por exemplo, de potássio, magnésio ou cálcio (ver secção “Outros\nmedicamentos e Anagrelida Aurovitas”)\n- se tem quaisquer problemas no fígado ou nos rins.\nEm associação com o ácido acetilsalicílico (uma substância presente em muitos\nmedicamentos utilizados para aliviar a dor e baixar a febre, assim como para impedir a\ncoagulação do sangue, também conhecida por aspirina), existe um risco acrescido deAPROVADO EM\n26-06-2023\nINFARMED\nhemorragias graves (sangramento) (ver secção “Outros medicamentos e Anagrelida\nAurovitas”).\nEnquanto estiver a tomar Anagrelida Aurovitas, deve tomar a dose exata prescrita pelo\nseu médico. Não pare de tomar o medicamento sem primeiro falar com o seu médico.\nNão pare abruptamente de tomar este medicamento sem consultar o seu médico. A\nretirada abrupta do medicamento pode levar ao aumento do risco de acidente vascular\ncerebral.\nSinais e sintomas de acidente vascular cerebral podem incluir dormência ou fraqueza\nsúbita na face, braço ou perna, especialmente num lado do corpo, confusão repentina,\ndificuldade para falar ou dificuldade para entender a fala, dificuldade repentina para ver\npor um ou ambos os olhos, dificuldade súbita em caminhar, tonturas, perda de equilíbrio\nou falta de coordenação e dor de cabeça súbita e severa sem causa conhecida. Por favor,\nprocure ajuda médica imediata.\nCrianças e adolescentes\nExiste informação limitada sobre a utilização de Anagrelida Aurovitas em crianças e\nadolescentes, portanto, este medicamento deve ser utilizado com precaução.\nOutros medicamentos e Anagrelida Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- medicamentos que podem alterar o ritmo cardíaco, por exemplo, sotalol, amiodarona\n- fluvoxamina utilizada para tratar a depressão\n- certos tipos de antibióticos, como a enoxacina, utilizados para tratar infeções\n- teofilina utilizada para tratar a asma grave e problemas respiratórios\n- medicamentos utilizados para tratar problemas cardíacos, como por exemplo,\nmilrinona, enoximona, amrinona, olprinona e cilostazol\n- ácido acetilsalicílico (uma substância presente em muitos medicamentos utilizados para\naliviar a dor e baixar a febre, assim como para impedir a coagulação do sangue, também\nconhecida por aspirina)\n- outros medicamentos utilizados para tratar doenças que afetam as plaquetas\nsanguíneas, por exemplo, clopidogrel\n- omeprazol, utilizado para reduzir a quantidade de ácido produzido no estômago\n- contracetivos orais: se tiver uma diarreia intensa enquanto estiver a tomar este\nmedicamento, esta pode reduzir o modo como o contracetivo oral funciona; recomenda-\nse assim a utilização de um método adicional de contraceção (por exemplo\npreservativo). Veja as instruções no folheto informativo da pílula contracetiva que está a\ntomar.\nAnagrelida Aurovitas ou estes medicamentos poderão não atuar eficazmente se forem\ntomados em simultâneo.\nEm caso de dúvidas, fale com o seu médico ou farmacêutico para que o possam\naconselhar.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico antes de tomar este medicamento.\nAnagrelida Aurovitas não deve ser tomado por mulheres grávidas. As mulheres em idade\nfértil devem ter a certeza de que estão a utilizar um método contracetivo eficaz\nenquanto estiverem a tomar Anagrelida Aurovitas. Fale com o seu médico se precisar de\nse aconselhar em termos de contraceção.\nAnagrelida Aurovitas não deve ser tomado durante o aleitamento. Tem de parar de\namamentar se estiver a tomar este medicamento.APROVADO EM\n26-06-2023\nINFARMED\nCondução de veículos e utilização de máquinas\nForam comunicadas tonturas por alguns doentes a tomar anagrelida. Não conduza nem\nutilize máquinas se tiver tonturas.\nAnagrelida Aurovitas contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAnagrelida Aurovitas contém sódio\nAnagrelida Aurovitas contém sódio. Este medicamento contém menos do que 1 mmol\n(23 mg) de sódio por cápsula, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Anagrelida Aurovitas": "Como tomar Anagrelida Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA quantidade de Anagrelida Aurovitas que cada pessoa toma pode ser diferente, o que\ndepende do seu estado. O seu médico irá prescrever a melhor dose para si.\nA dose inicial habitual é de 1 mg. Tomará esta dose na forma de 1 cápsula de 0,5 mg\nduas vezes por dia, durante pelo menos uma semana. Nessa altura, o seu médico\npoderá aumentar ou diminuir o número de cápsulas que toma de modo a descobrir qual\na dose que melhor se adequa a si e que trata a sua doença de forma mais eficaz.\nAs suas cápsulas devem ser engolidas inteiras com um copo de água.\nNão esmague as cápsulas nem dilua o seu conteúdo em líquidos.\nPode tomar as cápsulas com alimentos ou após uma refeição ou com o estômago vazio.\nÉ preferível tomar a(s) cápsula(s) à mesma hora todos os dias.\nNão tome mais ou memos cápsulas do que as recomendadas pelo seu médico. Não pare\nde tomar o medicamento sem primeiro falar com o seu médico. Não deve parar\nrepentinamente de tomar este medicamento por decisão sua.\nO seu médico irá pedir-lhe para fazer análises sanguíneas em intervalos regulares para\nconfirmar que o seu medicamento está a funcionar eficazmente e que o seu fígado e rins\nestão a funcionar bem.\nSe tomar mais Anagrelida Aurovitas do que deveria\nSe tomar mais Anagrelida Aurovitas do que deveria ou se alguém tomou o seu\nmedicamento, informe um médico ou farmacêutico imediatamente. Mostre-lhes a\nembalagem de Anagrelida Aurovitas.\nCaso se tenha esquecido de tomar Anagrelida Aurovitas\nTome as suas cápsulas assim que se lembrar. Tome a sua dose seguinte à hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se estiver preocupado fale com o\nseu médico.\nEfeitos indesejáveis graves:\nPouco frequentes: insuficiência cardíaca (os sinais incluem falta de ar, dor no peito,\ninchaço das pernas devido à acumulação de líquidos), problema grave com a frequência\nou ritmo do seu batimento cardíaco (taquicardia ventricular, taquicardia supraventricularAPROVADO EM\n26-06-2023\nINFARMED\nou fibrilhação auricular), inflamação do pâncreas que causa dor abdominal e dores nas\ncostas (pancreatite) intensas, vomitar sangue ou eliminar sangue nas fezes ou eliminar\nfezes pretas, redução grave das células do sangue que pode causar fraqueza, nódoas\nnegras, sangramento ou infeções (pancitopenia), hipertensão pulmonar (os sinais\nincluem falta de ar, inchaço das pernas ou tornozelos, e os lábios e a pele podem\nadquirir uma coloração azulada).\nRaros: insuficiência renal (quando não consegue urinar ou urina pouco), ataque\ncardíaco.\nSe notar algum destes efeitos indesejáveis, contacte o seu médico imediatamente.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\nDor de cabeça.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\nTonturas, fadiga, batimento cardíaco rápido, batimento cardíaco irregular ou forte\n(palpitações), sensação de enjoo (náuseas), diarreia, dores de estômago, gases,\nvómitos, redução da contagem dos glóbulos vermelhos (anemia), retenção de líquidos,\nerupção cutânea.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nUma sensação de fraqueza ou de mal-estar, tensão arterial elevada, batimento cardíaco\nirregular, desmaios, arrepios ou febre, indigestão, perda de apetite, prisão de ventre,\nnódoas negras, sangramento, inchaço localizado (edema), perda de peso, dores\nmusculares, articulações dolorosas, dores de costas, diminuição ou perda de sensação,\nou uma sensação tal como dormência, especialmente na pele, sensação anormal tal\ncomo formigueiro ou picadas, falta de sono, depressão, confusão, nervosismo, boca\nseca, perda de memória, falta de ar, sangrar do nariz, infeção pulmonar grave com\nfebre, falta de ar, tosse, expetoração, perda de cabelo, comichão na pele ou\ndescoloração, impotência, dor no peito, redução das plaquetas no sangue, que aumenta\no risco de sangramento ou de nódoas negras (trombocitopenia), acumulação de líquidos\nà volta dos pulmões ou um aumento das enzimas hepáticas (do fígado). O seu médico\npode fazer uma análise ao sangue que pode apresentar um aumento das enzimas\nhepáticas.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas):\nSangrar das gengivas, aumento de peso, dor no peito intensa (angina de peito), doença\ndo músculo cardíaco (os sinais incluem fadiga, dor no peito e palpitações), coração\naumentado, acumulação de líquidos à volta do coração, espasmo doloroso dos vasos\nsanguíneos do coração (enquanto está em repouso, normalmente de noite ou de manhã\ncedo) (angina de Prinzmetal), perda de coordenação, dificuldade a falar, pele seca,\nenxaqueca, distúrbios visuais ou visão dupla, zumbido nos ouvidos, tonturas ao levantar-\nse (especialmente ao levantar-se de uma posição sentada ou deitada), aumento da\nnecessidade de urinar durante a noite, dor, sintomas do tipo gripal, sonolência,\nalargamento dos vasos sanguíneos, inflamação do intestino grosso (os sinais incluem:\ndiarreia, geralmente com sangue e muco, dores de estômago, febre), inflamação do\nestômago (os sinais incluem, dores, náuseas, vómitos), área de densidade anormal nos\npulmões, aumento dos níveis de creatinina nas análises ao sangue, o qual pode ser um\nsinal de problemas renais.\nOs seguintes efeitos indesejáveis foram notificados mas não se conhece exatamente a\nfrequência com que ocorrem:\n- ritmo irregular do coração, que pode pôr a vida em risco (torsade de pointes)\n- inflamação do fígado. Os sintomas incluem náuseas, vómitos, comichão,\namarelecimento da pele e dos olhos, descoloração das fezes e da urina (hepatite)\n- inflamação dos pulmões (os sinais incluem febre, tosse, dificuldade em respirar, pieira,\no que provoca cicatrizes nos pulmões) (alveolite alérgica, incluindo doença pulmonar\nintersticial, pneumonite)\n- inflamação dos rins (nefrite túbulo-intersticial)APROVADO EM\n26-06-2023\nINFARMED\n- Acidente vascular cerebral (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque de Saúde de Lisboa, Av. do Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anagrelida Aurovitas": "Como conservar Anagrelida Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e no\nblister ou no rótulo do frasco após “EXP”. O prazo de validade corresponde ao último dia\ndo mês indicado.\nBlister:\nNão conservar acima de 30°C.\nFrasco HDPE:\nNão conservar acima de 30°C. Conservar na embalagem de origem para proteger da\nhumidade.\nApós a primeira abertura, manter o frasco bem fechado e armazenar em ambiente seco.\nSe o seu médico parar a sua medicação, não guarde as cápsulas que sobrarem, a menos\nque o seu médico lhe diga para o fazer. Não deite fora quaisquer medicamentos na\ncanalização ou no lixo doméstico. Pergunte ao seu farmacêutico como deitar fora os\nmedicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anagrelida Aurovitas\n- A substância ativa é a anagrelida. Cada cápsula contém 0,5 mg de anagrelida (sob a\nforma de cloridrato de anagrelida mono-hidratado).\n- Os outros componentes são:\nConteúdo da cápsula: lactose mono-hidratada (Pharmatose 200M), celulose\nmicrocristalina (Avicel PH 101), croscarmelose sódica, hidroxipropilcelulose (Klucel LF) e\nestearato de magnésio.\nInvólucro da cápsula: Gelatina, óxido de ferro preto (E172) e dióxido de titânio (E171).\nTinta de impressão: Goma shellac, óxido de ferro preto (E172) e hidróxido de potássio.\nQual o aspeto de Anagrelida Aurovitas e o conteúdo da embalagemAPROVADO EM\n26-06-2023\nINFARMED\nCápsulas de gelatina de tamanho ‘4’ com cabeça cinzenta opaca e corpo branco opaco,\ncom a impressão ‘1453’ na cabeça e ‘0.5 mg’ no corpo a tinta preta contendo um pó\nbranco a esbranquiçado.\nEmbalagens blister OPA/Al/PVC-Al:\nTamanho das embalagens: 84, 90 e 100 cápsulas\nFrascos HDPE:\nDisponível em frascos HDPE brancos opacos redondos com fecho de rosca contínuo.\nOs frascos contêm gel de sílica exsicante.\nTamanho das embalagens: 100 cápsulas\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S. A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate,\nHal Far, Birzebbugia, BBG\n3000, Malta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Generiques,\n26 avenue Tony Garnier,\nLyon, 69007\nFrança\nPUREN Pharma GmbH & Co. KG\nWilly-Brandt-Allee 2\n81829 München\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nNome do Estado Membro Nome do medicamento\nFrança Anagrelide Arrow 0,5 mg gélule\nAlemanha Anagrelid PUREN 0,5 mg Hartkapseln\nItália Anagrelide Aurobindo\nPolónia Anagrelid Aurovitas\nPortugal Anagrelida Aurovitas\nEspanha Anagrelida Aurovitas 0,5 mg capsulas duras EFG\nEste folheto foi revisto pela última vez emAPROVADO EM\n26-06-2023\nINFARMED\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\nda Agência Europeia do Medicamento: http://www.ema.europa.eu. Existem também\nlinks para outros sites sobre doenças raras e tratamentos."
}