{
    "O que precisa de saber antes de tomar Anagrelida Accord": "O que precisa de saber antes de tomar Anagrelida Accord\nNão tome Anagrelida Accord:\n• Se tem alergia à anagrelida ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Uma reação alérgica pode ser reconhecida como sendo uma\nerupção cutânea, comichão, inchaço da cara ou dos lábios ou falta de ar;\n• Se tiver problemas hepáticos moderados ou graves;\n• Se tiver problemas renais moderados ou graves.\nAdvertências e precauções\nFale com o seu médico antes de tomar anagrelida:\n• Se tem ou pensa que tem um problema de coração;APROVADO EM\n29-11-2022\nINFARMED\n• Se nasceu com prolongamento do intervalo QT ou se tem antecedentes familiares\ndo mesmo (observado no ECG, o registo elétrico do seu coração), se está a tomar\noutros medicamentos que causam alterações anormais no ECG ou se tem níveis\nbaixos de eletrólitos, por exemplo, de potássio, magnésio ou cálcio (ver secção\n“Outros medicamentos e Anagrelida Accord”);\n• Se tem quaisquer problemas no fígado ou nos rins.\nEm associação com o ácido acetilsalicílico (uma substância presente em muitos\nmedicamentos utilizados para aliviar a dor e baixar a febre, assim como para impedir\na coagulação do sangue, também conhecida por aspirina), existe um risco acrescido\nde hemorragias graves (sangramento) (ver secção “Outros medicamentos e\nAnagrelida Accord”).\nEnquanto estiver a tomar Anagrelida Accord, deve tomar a dose exata prescrita pelo\nseu médico. Não pare de tomar o medicamento sem primeiro falar com o seu\nmédico. Não pare abruptamente de tomar este medicamento sem consultar o seu\nmédico. A retirada abrupta do medicamento pode levar ao aumento do risco de\nacidente vascular cerebral.\nSinais e sintomas de acidente vascular cerebral podem incluir dormência ou fraqueza\nsúbita na face, braço ou perna, especialmente num lado do corpo, confusão\nrepentina, dificuldade para falar ou dificuldade para entender a fala, dificuldade\nrepentina para ver por um ou ambos os olhos, dificuldade súbita em caminhar,\ntonturas, perda de equilíbrio ou falta de coordenação e dor de cabeça súbita e severa\nsem causa conhecida. Por favor, procure ajuda médica imediata.\nCrianças e adolescentes\nExiste informação limitada sobre a utilização de Anagrelida Accord em crianças e\nadolescentes, portanto, este medicamento deve ser utilizado com precaução.\nOutros medicamentos e Anagrelida Accord\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n• Medicamentos que podem alterar o ritmo cardíaco, por ex. sotalol, amiodarona;\n• Fluvoxamina utilizada para tratar a depressão;\n• Certos tipos de antibióticos, como a enoxacina, utilizados para tratar infeções;\n• Teofilina utilizada para tratar a asma grave e problemas respiratórios;\n• Medicamentos utilizados para tratar problemas cardíacos, como por exemplo,\nmilrinona, enoximona, amrinona, olprinona e cilostazol;\n• Ácido acetilsalicílico (uma substância presente em muitos medicamentos utilizados\npara aliviar a dor e baixar a febre, assim como para impedir a coagulação do sangue,\ntambém conhecida por aspirina);\n• Outros medicamentos utilizados para tratar doenças que afetam as plaquetas\nsanguíneas, por ex. clopidogrel;\n• Omeprazol, utilizado para reduzir a quantidade de ácido produzido no estômago;\n• Contracetivos orais: se tiver uma diarreia intensa enquanto estiver a tomar este\nmedicamento, esta pode reduzir o modo como o contracetivo oral funciona;\nrecomenda-se assim a utilização de um método adicional de contraceção (por ex.\npreservativo). Ver instruções no folheto informativo da pílula contracetiva que está a\ntomar.APROVADO EM\n29-11-2022\nINFARMED\nAnagrelida Accord ou estes medicamentos poderão não atuar eficazmente se forem\ntomados em simultâneo.\nEm caso de dúvidas, fale com o seu médico ou farmacêutico para que o possam\naconselhar.\nGravidez e amamentação\nInforme o seu médico se estiver grávida ou se estiver a planear engravidar.\nAnagrelida não deve ser tomado por mulheres grávidas. As mulheres em idade fértil\ndevem ter a certeza de que estão a utilizar um método contracetivo eficaz enquanto\nestiverem a tomar anagrelida. Fale com o seu médico se precisar de se aconselhar\nem termos de contraceção.\nInforme o seu médico se estiver a amamentar ou se estiver a planear amamentar o\nseu bebé. Anagrelida Accord não deve ser tomado durante a amamentação. Tem de\nparar de amamentar se estiver a tomar Anagrelida Accord.\nCondução de veículos e utilização de máquinas\nForam comunicadas tonturas por alguns doentes a tomar anagrelida. Não conduza\nnem utilize máquinas se tiver tonturas.\nAnagrelida Accord contém lactose\nA lactose é um componente deste medicamento. Se foi informado que tem\nintolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.\nAnagrelida Accord contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou\nseja, é praticamente “isento de sódio.",
    "Como tomar Anagrelida Accord": "Como tomar Anagrelida Accord\nTome este Anagrelida Accord exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nA quantidade de anagrelida que cada pessoa toma pode ser diferente, o que depende\ndo seu estado. O seu médico irá prescrever a melhor dose para si.\nA dose inicial habitual de anagrelida é de 1 mg. Tomará esta dose na forma de uma\ncápsula de 0,5 mg duas vezes por dia, durante pelo menos uma semana. Nessa\naltura, o seu médico poderá aumentar ou diminuir o número de cápsulas que toma\nde modo a descobrir qual a dose que melhor se adequa a si e que trata a sua doença\nde forma mais eficaz.\nAs suas cápsulas devem ser engolidas inteiras com um copo de água. Não esmague\nas cápsulas nem dilua o seu conteúdo em líquidos. Pode tomar as cápsulas com\nalimentos, após uma refeição ou com o estômago vazio. É preferível tomar a(s)\ncápsula(s) à mesma hora todos os dias.\nNão tome mais ou menos cápsulas do que o seu médico recomendou. Não pare de\ntomar o medicamento sem primeiro falar com o seu médico. Não deve parar\nrepentinamente de tomar este medicamento por decisão sua.APROVADO EM\n29-11-2022\nINFARMED\nO seu médico irá pedir-lhe para fazer análises ao sangue em intervalos regulares\npara confirmar que o seu medicamento está a funcionar eficazmente e que o seu\nfígado e rins estão a funcionar bem.\nSe tomar mais Anagrelida Accord do que deveria\nSe tomar mais anagrelida do que deveria ou se alguém tomou o seu medicamento,\ninforme um médico ou farmacêutico imediatamente. Mostre-lhes a embalagem de\nanagrelida.\nCaso se tenha esquecido de tomar Anagrelida Accord\nTome as suas cápsulas assim que se lembrar. Tome a sua dose seguinte à hora\nhabitual. Não tome uma dose a dobrar para compensar uma dose que se esqueceu\nde tomar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se estiver preocupado fale\ncom o seu médico.\nEfeitos indesejáveis graves:\nPouco frequentes: Insuficiência cardíaca (os sinais incluem falta de ar, dor no peito,\ninchaço das pernas devido à acumulação de líquidos), problema grave com a\nfrequência ou ritmo do batimento cardíaco (taquicardia ventricular, taquicardia\nsupraventricular ou fibrilhação auricular), inflamação do pâncreas que causa dor\nabdominal e dores nas costas (pancreatite) intensas, vomitar sangue, eliminar\nsangue nas fezes ou eliminar fezes pretas, redução grave das células do sangue que\npode causar fraqueza, nódoas negras, sangramento ou infeções (pancitopenia),\nhipertensão pulmonar (os sinais incluem falta de ar, inchaço das pernas ou\ntornozelos, e os lábios e a pele podem adquirir uma coloração azulada).\nRaros: Insuficiência renal (quando não consegue urinar ou urina pouco), ataque\ncardíaco.\nSe notar algum destes efeitos indesejáveis, contacte o seu médico imediatamente.\nEfeitos indesejáveis muito frequentes: podem afetar mais de 1 em cada 10 pessoas\nDor de cabeça.\nEfeitos indesejáveis frequentes: podem afetar até 1 em cada 10 pessoas\nTonturas, fadiga, batimento cardíaco rápido, batimento cardíaco irregular ou forte\n(palpitações), sensação de enjoo (náuseas), diarreia, dores de estômago, gases, má\ndisposição (vómitos), uma redução da contagem dos glóbulos vermelhos (anemia),\nretenção de líquidos ou erupção cutânea.\nEfeitos indesejáveis pouco frequentes: podem afetar até 1 em cada 100 pessoas\nUma sensação de fraqueza ou de mal-estar, tensão arterial elevada, batimento\ncardíaco irregular, desmaios, arrepios ou febre, indigestão, perda de apetite, prisão\nde ventre, nódoas negras, sangramento, inchaço localizado (edema), perda de peso,\ndores musculares, articulações dolorosas, dores de costas, diminuição ou perda de\nsensação, ou uma sensação tal como dormência, especialmente na pele, sensaçãoAPROVADO EM\n29-11-2022\nINFARMED\nanormal tal como formigueiro ou picadas, falta de sono, depressão, confusão,\nnervosismo, boca seca, perda de memória, falta de ar, sangrar do nariz, infeção\npulmonar grave com febre, falta de ar, tosse, expectoração, perda de cabelo,\ncomichão na pele ou descoloração, impotência, dor no peito, redução das plaquetas\nno sangue, que aumenta o risco de sangramento ou de nódoas negras\n(trombocitopenia), acumulação de líquidos à volta dos pulmões ou um aumento das\nenzimas hepáticas (do fígado).\nO seu médico pode fazer uma análise ao sangue que pode apresentar um aumento\ndas enzimas hepáticas.\nEfeitos indesejáveis raros: podem afetar até 1 em cada 1.000 pessoas\nSangrar das gengivas, aumento de peso, dor no peito intensa (angina de peito),\ndoença do músculo cardíaco (os sinais incluem fadiga, dor no peito e palpitações),\ncoração aumentado, acumulação de líquidos à volta do coração, espasmo doloroso\ndos vasos sanguíneos do coração (enquanto está em repouso, normalmente de noite\nou de manhã cedo) (angina de Prinzmetal), perda de coordenação, dificuldade a\nfalar, pele seca, enxaqueca, distúrbios visuais ou visão dupla, zumbido nos ouvidos,\ntonturas ao levantar-se (especialmente ao levantar-se de uma posição sentada ou\ndeitada), aumento da necessidade de urinar durante a noite, dor, sintomas do tipo\ngripal, sonolência, alargamento dos vasos sanguíneos, inflamação do intestino\ngrosso (os sinais incluem: diarreia, geralmente com sangue e muco, dores de\nestômago, febre), inflamação do estômago (os sinais incluem, dores, náuseas,\nvómitos), área de densidade anormal nos pulmões, aumento dos níveis de creatinina\nnas análises ao sangue, o qual pode ser um sinal de problemas renais.\nOs seguintes efeitos indesejáveis foram notificados, mas não se conhece exatamente\na frequência com que ocorrem:\n• Batimento irregular do coração, que pode pôr a vida em risco (torsade de pointes);\n• Inflamação do fígado, os sintomas incluem náuseas, vómitos, comichão,\namarelecimento da pele e dos olhos, descoloração das fezes e da urina (hepatite);\n• Inflamação dos pulmões (os sinais incluem febre, tosse, dificuldade em respirar,\npieira, o que provoca cicatrizes nos plumões) (alveolite alérgica, incluindo doença\npulmonar intersticial, pneumonite)\n• Inflamação dos rins (nefrite túbulo-intersticial).\n• Acidente vascular cerebral (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n29-11-2022\nINFARMED",
    "Como conservar Anagrelida Accord": "Como conservar Anagrelida Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após VAL. Os primeiros dois dígitos indicam o mês e os últimos\nquatro dígitos ndicam o ano. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar a temperatura superior a 30ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nSe o seu médico parar a sua medicação, não guarde as cápsulas que sobrarem a\nmenos que o seu médico lhe diga para o fazer.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anagrelida Accord\nA substância ativa é a anagrelida. Cada cápsula contém 0,5 mg de anagrelida (sob a\nforma de cloridrato de anagrelida mono-hidratado).\nA substância ativa é a anagrelida. Cada cápsula contém 1 mg de anagrelida (sob a\nforma de cloridrato de anagrelida mono-hidratado).\nOs outros componentes são:\nConteúdo da cápsula: Lactose mono-hidratada, Croscarmelose sódica, Povidona\n(K29/32), Lactose, Celulose microcristalina (E460), Estearato de magnésio\nInvólucro da cápsula: Gelatina, Dióxido de titânio (E171)\nInvólucro da cápsula: Gelatina, Dióxido de titânio (E171, Óxido de ferro preto (E172)\nQual o aspeto de Anagrelida Accord e conteúdo da embalagem\nAnagrelida Accord 0,5 mg é fornecido em cápsulas (tamanho 4) com corpo e cabeça\nbrancos opaco. A cápsula contém um pó branco a esbranquiçado.\nAnagrelida Accord 1 mg é fornecido em cápsulas (tamanho 4) com corpo e cabeça\ncinzentas. A cápsula contém um pó branco a esbranquiçado.\nAs cápsulas são fornecidas em frascos contendo 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanhaAPROVADO EM\n29-11-2022\nINFARMED\nFabricante\nSynthon Hispania S.L.\nCastelló 1, Polígono Las Salinas\n08830 Sant Boi de Llobregat\nEspanha\nSynthon BV\nMicroweg 22\n6545 CM Nijmegen\nPaíses Baixos\nEste folheto foi revisto pela última vez em\nO medicamento de referência contendo anagrelida foi autorizado em “circunstâncias\nexcepcionais”.\nIsto significa que não foi possível obter informação completa sobre este\nmedicamento devido à raridade desta doença.\nA Agência Europeia do Medicamento irá rever, todos os anos, qualquer nova\ninformação sobre este medicamento e este folheto será atualizado se necessário."
}