{
    "O que é e para que é utilizado": "O que é Anandron e para que é utilizado\nAnandron contém uma substância ativa chamada nilutamida. Pertence a um grupo de\nmedicamentos chamado antiandrogénios e é usado no cancro da próstata metastizado,\nem combinação com a castração cirúrgica ou médica, observando-se a eficácia nos\ndoentes sem tratamento hormonal prévio.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Anandron\nNão tome Anandron:\n- se tem alergia à nilutamida ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se tem insuficiência hepática grave;\n- se tem insuficiência respiratória grave.\nDado a sua indicação, Anandron não se destina a tratar mulheres e crianças.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Anandron.APROVADO EM\n18-03-2022\nINFARMED\nNo caso de dispneia ou agravamento de dispneia pré-existente, o tratamento com\nAnandron deve ser interrompido. Devem-se efetuar exames radiológicos se o médico\nconsiderar necessário e deve ser iniciado um tratamento médico apropriado para\ndispneia.\nFale com o seu médico se tiver alguma das seguintes situações:\nQualquer perturbação no coração ou nos vasos sanguíneos, incluindo alterações do\nritmo cardíaco (arritmia) ou se estiver a tomar algum medicamento para estes\nproblemas. O risco de alterações do ritmo cardíaco pode estar aumentado quando se\nestá a tomar Anandron.\nAntes do tratamento com Anandron:\nA função hepática e respiratória do doente devem ser avaliadas e a necessidade de\nassinalar qualquer sintoma sugestivo de lesão hepática ou qualquer sintoma respiratório\ndeve ser sublinhado assim que apareçam.\nDurante o tratamento com Anandron:\nO tratamento com Anandron deve ser descontinuado se se observar pneumonia\nintersticial, para diminuir o risco de progressão para uma fibrose pulmonar. A\nadministração de corticosteroides pode ser considerada.\nEm caso de sinais clínicos fazendo suspeitar de uma hepatite: náuseas, vómitos, dores\nabdominais, icterícia, verificar as transaminases; se estiverem elevadas, acima de 3\nvezes o limite superior ao normal, tem de se interromper o tratamento.\nOutros medicamentos e Anandron\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAnandron pode reduzir o metabolismo hepático de certas substâncias, tais como:\nanticoagulantes, fenitoína, propranolol, clordiazepóxido, diazepam e teofilina, cuja\neliminação pode ser diminuída/atrasada e as concentrações sanguíneas aumentadas.\nA posologia destes medicamentos ou de outros tendo um metabolismo semelhante,\npode necessitar de um ajuste, quando são administradas ao mesmo tempo que o\nAnandron. O seu médico aconselha-lo-á relativamente à dose a utilizar.\nEm caso de tratamento conjunto com anticoagulantes, é recomendado controlar\natentamente a coagulação (taxa de protrombina) e reduzir, em caso excedente, a\nposologia dos anticoagulantes durante o tratamento com a nilutamida.\nSíndrome de supressão de antiandrogénio: Em doentes medicados com um\nantiandrogénio, cuja doença está em progressão, a supressão do antiandrogénio pode\nestar associada com uma resposta de privação. Em alguns doentes, a descontinuação do\ntratamento antiandrogénico diminui os valores de PSA e melhora a condição clínica; noAPROVADO EM\n18-03-2022\nINFARMED\nentanto este mecanismo não é claro e desconhece-se se este se traduz num\nprolongamento da sobrevivência.\nIntolerância ao álcool pode ocorrer durante o tratamento com Anandron (mal-estar e\nrubor vasomotor).\nAnandron pode interferir com alguns medicamentos usados para tratar alterações do\nritmo cardíaco (por exemplo quinidina, procainamida, amiodarona e sotalol) ou pode\naumentar o risco de problemas do ritmo cardíaco quando tomado com outros\nmedicamentos (por exemplo metadona (usado no alívio da dor e como parte do\ntratamento de desintoxicação de drogas de abuso), moxifloxacina (antibiótico),\nantipsicóticos usados para doenças mentais graves).\nAnandron com alimentos, bebidas e álcool\nDeve evitar-se a ingestão de bebidas alcoólicas durante o tratamento com nilutamida\nque podem causar mal-estar e rubor vasomotor (sensação de calor).\nCondução de veículos e utilização de máquinas\nOs condutores e operadores de máquinas devem ser alertados do risco de perturbações\noculares e intolerância ao álcool durante o tratamento com nilutamida.\nAnandron contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAnandron contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Anandron\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO tratamento com nilutamida deve ser iniciado desde a castração, quer seja médica ou\ncirúrgica, devendo ser permanente.\nA dose habitual é:\n- Tratamento inicial: 300 mg/dia durante 4 semanas (2 comprimidos em dose única ou\ndividida).\n- Tratamento de manutenção: 150 mg/dia.\nA dose diária pode ser indiferentemente tomada em 1 ou mais tomas.\nA passagem para o tratamento de manutenção pode ser mais precoce em caso de\naparecimento de efeitos indesejáveis em particular gastrointestinais ou oculares.APROVADO EM\n18-03-2022\nINFARMED\nSe tomar mais Anandron do que deveria\nA absorção de doses superiores a 300 mg/dia pode provocar efeitos secundários tais\ncomo perturbações digestivas (náuseas e vómitos), vertigens, que são resolvidas com a\nparagem do tratamento ou a redução da dose.\nCaso se tenha esquecido de tomar Anandron\nSe se esqueceu de tomar uma dose deste medicamento, tome a sua próxima dose\nconforme previsto. Não tome uma dose a dobrar para compensar um comprimido que se\nesqueceu de tomar. Tome a dose seguinte à hora habitual.\nSe parar de tomar Anandron\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs frequências dos efeitos adversos descritos abaixo estão classificadas como muito\n≥ ≥ ≥\nfrequentes ( 1/10), frequentes ( 1/100 a 1/10), pouco frequentes ( 1/1.000, < 1/100),\n≥\nraros ( 1/10.000, < 1/1.000), muito raros (< 1/10.000), desconhecido (não pode ser\ncalculado a partir dos dados disponíveis).\nClasses de sistemas de órgãos Frequência\nDoenças do sangue e do sistema linfático Muito raros: anemia aplástica\nDoenças do metabolismo e da nutrição Frequentes: Intolerência ao álcool\nDoenças do sistema nervoso Muito frequentes: diminuição da líbido\nAfeções oculares Muito frequentes: Perturbações da\nacomodação à obscuridade e à visão das\ncores (1)\nFrequentes: Cegueira noturna\nCardiopatias Desconhecido: alteração no ECG\n(prolongamento do intervalo QT)\nVasculopatias Muito frequentes: acessos de calor\nDoenças respiratórias, torácicas e do Frequentes: doença pulmonar intersticial\nmediastino (incluindo pneumonite intersticial e\nfibrose pulmonar, que pode ser fatal),\npneumonia intersticial (2)\nMuito raros: insuficiência respiratória\naguda (3)\nDoenças gastrointestinais Muito frequentes: náusea, vómitos\nAfeções hepatobiliares Muito frequentes: aumento transitório das\ntransaminases (4)APROVADO EM\n18-03-2022\nINFARMED\nRaros: Hepatite mista ou do tipo\nhepatocelular, hepatite fulminante em\nalguns casos (ver \"Advertências e\nprecauções\")\nAfeções dos tecidos cutâneos e Frequentes: hiperhidrose, alopécia\nsubcutâneos\nDoenças dos órgãos genitais e da mama Muito frequente: disfunção erétil\nDesconhecido:Ginecomastia\n(1) - Em cerca de 25% dos doentes tratados, foram notificadas perturbações da\nacomodação à obscuridade e à visão de cores. Estas perturbações que podem diminuir\ncom a continuação do tratamento são pouco graves e sempre reversíveis com a paragem\ndo tratamento. Podem ser melhoradas com o uso de óculos escuros.\n(2) - Pneumonia intersticial (frequência 1 a 2%) foi notificada em ensaios clínicos\napresentando-se como dispneia com tosse, dor torácica e febre. Isto ocorre mais\nfrequentemente nos primeiros 3 meses de tratamento. A radiografia pulmonar mostra\nalterações intersticiais.\n(3) - A pneumonia pode manifestar-se de forma fulminante ou progredir para uma\ninsuficiência respiratória aguda (Ver também secção \"Advertências e precauções\"). A\ninterrupção precoce do tratamento com ou sem terapêutica com corticosteroides, resulta\nhabitualmente na regressão dos sintomas.\n(4) - Foram notificados casos de aumento de transaminases, que poderá ser transitório e\nnormalizar-se mesmo continuando o tratamento.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n18-03-2022\nINFARMED\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anandron\nConservar a temperatura inferior a 25º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão existem requisitos especiais para eliminação do Anandron.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anandron\n- A substância ativa é a nilutamida. Cada comprimido contém, como substância ativa,\n150 mg de nilutamida.\n- Os outros componentes são: amido de milho, lactose mono-hidratada, povidona K25,\ndocusato de sódio, estearato de magnésio, talco.\nQual o aspeto de Anandron e conteúdo da embalagem\nComprimidos brancos, cilíndricos e biconvexos com \"168D\" gravado num dos lados e\n\"CP\" no outro lado.\nEmbalagens de 30 comprimidos doseados a 150 mg.\nTitular da Autorização de Introdução do Mercado e Fabricante\nTitular da Autorização de Introdução do Mercado\nCHEPLAPHARM Arzneimittel GmbH\nZiegelhof 24\n17489 Greifwald\nAlemanha\nFabricante\nCenexi\n17, rue de Pontoise\n95520 Osny\nFrançaAPROVADO EM\n18-03-2022\nINFARMED\nEste folheto foi revisto pela última vez em:"
}