{
    "O que precisa de saber antes de utilizar Anapen": "O que precisa de saber antes de utilizar Anapen",
    "Como utilizar Anapen": "Como utilizar Anapen",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Anapen": "Como conservar Anapen",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É ANAPEN E PARA QUE É UTILIZADO": "O QUE É ANAPEN E PARA QUE É UTILIZADO\nAnapen consiste numa seringa pré-cheia de adrenalina inserida num dispositivo de\ninjeção automática (Autoinjetor). Este permite fazer a injeção de uma dose única de\nadrenalina no músculo.\nEste medicamento destina-se apenas a situações de emergência e deverá procurar\najuda médica imediatamente após a utilização do seu Autoinjetor.\nA adrenalina é uma hormona natural que é libertada em resposta ao stress. Nas\nreações alérgicas agudas esta aumenta a pressão arterial, a função cardíaca e\nrespiratória e reduz o inchaço. A adrenalina também é conhecida por epinefrina.\nAnapen é utilizado no tratamento de emergência de reações alérgicas graves, ou de\nanafilaxia, provocadas por amendoins ou outros alimentos, medicamentos, picadas\nou mordeduras de insetos, e outros alergenos, bem como pelo exercício físico ou\noutras causas desconhecidas.",
    "O QUE PRECISA DE SABER ANTES DE UTILIZAR ANAPENAPROVADO EM": "O QUE PRECISA DE SABER ANTES DE UTILIZAR ANAPENAPROVADO EM\n10-11-2020\nINFARMED\nNão utilize Anapen:\nNão é conhecida nenhuma razão para alguém não usar Anapen durante uma\nemergência alérgica.\nAdvertências e Precauções\nFale com o seu medico ou farmacêutico antes de utilizar Anapen.\nO seu médico deverá ter-lhe fornecido instruções quanto ao momento e forma\ncorreta de utilizar o seu Autoinjetor de Anapen.\nDeve informar o seu médico se sofrer de doenças cardiovasculares, incluindo angina\nde peito, hipertiroidismo, pressão arterial elevada, níveis reduzidos de potássio ou\nníveis elevados de cálcio no sangue, distúrbios da circulação sanguínea,\nfeocromocitoma (um tipo de tumor na glândula suprarrenal), pressão intraocular\nelevada (glaucoma), doença renal ou da próstata, diabetes ou outra condição\nmédica.\nSe tiver asma pode ter um risco aumentado de uma reação alérgica grave.\nQuem já teve um episódio de anafilaxia deve consultar o médico para a realização de\ntestes para substâncias para as quais pode ser alérgico, de forma a que possam ser\nevitadas novos episódios no futuro. É importante estar ciente de que uma alergia a\numa substância pode levar a alergias a um certo número de substâncias\nrelacionadas.\nSe tem alergias alimentares é importante para verificar os ingredientes de tudo o\nque ingere (incluindo medicamentos) pois mesmo em pequenas quantidades podem\ncausar reações graves.\nA injeção local repetida pode provocar danos nos tecidos do local de injeção. A\ninjeção acidental num vaso sanguíneo pode causar um aumento repentino da\npressão arterial. A injeção acidental na mão ou pé pode conduzir a perda de fluxo\nsanguíneo na zona afetada. Deve imediatamente procurar ajuda médica no hospital\nmais próximo.\nOutros medicamentos e Anapen\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo:\nMedicamentos para a doença cardíaca, tais como digitálicos (digoxina), bloqueadores\nbeta, quinidina.\nMedicamentos para a depressão, tais como antidepressivos tricíclicos, inibidores da\nmonoaminoxidase (IMAOs), serotonina e inibidores da recaptação da noradrenalina\n(ISRNs).\nMedicamentos para a diabetes, pois o seu médico pode alterar a dose do seu\nmedicamento depois de utilizar Anapen.\nMedicamentos para a doença de Parkinson.\nMedicamentos para a doença da tiroide.\nOutros medicamentos: anti-histamínicos, tais como difenidramina ou\nclorofeniramina, teofilina, ipatrópio e oxitrópio (utilizados para tratar doenças da vias\naéreas, incluindo asma), oxitocina (utilizada no parto), anestésicos inalados,\nbloqueadores alfa adrenérgicos (utilizados no tratamento da pressão arterial\nelevada), simpaticomiméticos (utilizados no tratamento da asma, outras doenças das\nvias aéreas e congestão nasal).\nAnapen com álcool\nO álcool pode afetar negativamente este medicamento, porque pode aumentar os\nseus efeitos.APROVADO EM\n10-11-2020\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão está claro se a administração de adrenalina durante a gravidez representa um\nrisco para o feto. Este facto não deve impedi-la de administrar Anapen em caso de\nemergência, dado que a sua vida pode estar em perigo. Deve discutir esta\npossibilidade com o seu médico antes da ocorrência de qualquer emergência.\nNão é de esperar que a adrenalina possa ter qualquer efeito no lactente.\nCondução de veículos e utilização de máquinas:\nNão deve conduzir ou utilizar máquinas após injetar adrenalina, uma vez que pode\nainda estar a sentir os efeitos do choque anafilático.\nAnapen contém metabissulfito de sódio (E223)\nO metabissulfito de sódio que pode causar reações do tipo alérgico e dificultar a\nrespiração, especialmente nos indivíduos com história de asma.\nDeve informar o seu médico ou farmacêutico se sabe que é alérgico ao metabissulfito\nde sódio.\nAnapen contém uma pequena quantidade de cloreto de sódiol (sal)\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, isto é, é\npraticamente isento de sódio.",
    "COMO UTILIZAR ANAPEN": "COMO UTILIZAR ANAPEN\nTraga sempre consigo 2 autoinjetores no caso de primeira administração falhar ou se\numa dose não for suficiente.\nTome este medicamento exatamente como indicado pelo seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nApenas para injeção no músculo da coxa.\nApenas para utilização única. Por favor certifique-se de que elimina o medicamento\nde forma segura imediatamente após utilização. O sistema autoinjetor de Anapen\nliberta uma dose única de 0,3 ml de solução que é igual a 500 microgramas de\nadrenalina. Após a utilização ficarão 0,75 ml de solução na seringa, mas a unidade\nnão poderá ser reutilizada.\nGeralmente, a reação tem início dentro de minutos após o contacto com o alérgeno,\nprovocando o aparecimento de:\nComichão na pele, erupção cutânea saliente (urticária), rubor e inchaço dos olhos,\nlábios ou língua.\nDificuldade em respirar devido ao inchaço na garganta. Pode surgir respiração\nruidosa, dificuldade em respirar e tosse devido à constrição dos músculos no pulmão.\nOutros sintomas de anafilaxia incluem dor de cabeça, vómitos e diarreia.\nColapso e perda de consciência devido a descida repentina da pressão arterial.\nAo sentir estes sinais ou sintomas deve utilizar imediatamente o Autoinjetor Anapen.\nApenas pode injetar o medicamento no músculo da parte exterior da coxa, e não na\nnádega.APROVADO EM\n10-11-2020\nINFARMED\nPor vezes, uma dose única de adrenalina pode não ser suficiente para reverter\ncompletamente os efeitos de uma reacção alérgica grave. Por este motivo, é\nprovável que o seu médico prescreva mais do que um dispositivo de Anapen. Se os\nsintomas não melhorarem ou se se deteriorarem 5-15 minutos após a primeira\ninjeção, você ou a pessoa que estiver consigo deve administrar uma segunda injeção\nde Anapen. Por esta razão, deve ter consigo mais de um dispositivo Anapen em\ntodos os momentos.\nCaso seja necessária uma segunda injeção, é recomendado injetar na coxa oposta.\nUtilização em adultos:\nA dose recomendada é de 300 microgramas, em indivíduos com menos de 60 kg de\npeso corporal.\nEm indivíduos com mais de 60 kg, a dose de 300 microgramas pode não ser\nsuficiente e estes doentes podem necessitar de Anapen 500 microgramas no\nautoinjetor para reverter o efeito da reação alérgica.\nUtilização em crianças: Não é recomendada a utilização de Anapen 500 microgramas\nem crianças\nUtilização em crianças e adolescentes:\nA dose apropriada é de 150 microgramas ou 300 microgramas.\nA dose depende do peso corporal da criança e das orientações do médico.\nTambém está disponível um Autoinjetor que fornece 150 microgramas de adrenalina.\nNão é possível administrar uma dose inferior a 150 microgramas com precisão\nsuficiente em crianças com peso inferior a 15 Kg, pelo que o seu uso não é\nrecomendado a não ser em situações de risco de vida e sob supervisão médica.\nCrianças com 15 kg a 30 kg\nA dose habitual é 150 microgramas\nCrianças com mais de 30 kg\nA dose habitual é 300 microgramas\nO Anapen constitui um tratamento de emergência. Deve sempre pedir apoio médico\napós a utilização de Anapen. Deve pedir uma ambulância e dizer \"anafilaxia\" (mesmo\nque os sintomas pareçam estar a melhorar). Necessita de ir a um hospital para ser\nobservado ou para tratamento suplementar se necessário. Isso é porque a reação\npode aparecer novamente em qualquer momento posterior.\nEnquanto espera pela ambulância deve preferencialmente ficar na posição horizontal,\ncom as pernas elevadas, ou sentado se tiver dificuldades respiratórias. Peça a\nalguém para ficar consigo até que a assistência médica chegue, caso se sinta mal\nnovamente.\nOs doentes inconscientes devem ser colocados de lado na posição lateral de\nsegurança.\nInstruções de utilizaçãoAPROVADO EM\n10-11-2020\nINFARMED\nRecomenda-se que os familiares, cuidadores ou colegas de trabalho sejam também\ninstruídos sobre a utilização correta de Anapen.\nA. Componentes do Autoinjetor Anapen:\nAntes de utilizar o seu Autoinjetor Anapen, deve conhecer os componentes do\nAutoinjetor. Estes componentes estão ilustrados na figura.\n• Proteção rotativa da janela da solução\nRode a proteção em redor das janelas da solução, de modo a alinhar a lente com as\njanelas da solução no corpo do autoinjetor.\n• Janela da solução: Antes de efetuar a injeção, visualize pela lente através da janela\nse a solução está límpida e pronta a ser utilizada.\n• Indicador de injeção: Antes da injeção, irá conseguir ver um êmbolo de plástico\nbranco através da janela, o que significa que o Autoinjetor Anapen não foi disparado\npor engano nem foi adulterado. Após a injeção, o indicador de injeção fica vermelho,\no que indica que o Autoinjetor Anapen foi disparado corretamente.\n• Tampa preta da agulha (reversível): Esta tampa protege a agulha quando não está\na utilizar o Autoinjetor Anapen. Antes da injeção, retire a tampa da agulha. Após a\ninjeção, inverta a posição da tampa preta da agulha e coloque-a novamente na\nmesma extremidade do Autoinjetor Anapen, de modo a tapar a agulha.\n• Tampa cinzenta de segurança: Esta tampa tapa o botão de disparo vermelho. Tal\nimpede que o botão seja acionado por engano.\nNão retire a tampa preta da agulha nem a tampa cinzenta de segurança até ao\nmomento em que precisar de utilizar o Autoinjetor Anapen.\nB. Verificação do Autoinjetor Anapen\nAntes de utilizar o seu Autoinjetor Anapen, e regularmente, verifique-o da seguinte\nforma:APROVADO EM\n10-11-2020\nINFARMED",
    "Rode completamente a proteção das janelas da solução no sentido": "Rode completamente a proteção das janelas da solução no sentido\ndos ponteiros do relógio, como indicado pela seta, de modo a garantir\nque ambas as janelas da solução ficam tapadas. Guarde o Autoinjetor\nAnapen na respetiva embalagem até que precise de o utilizar.\nC. Utilização do Autoinjetor Anapen\nSe a tampa preta da agulha tiver sido retirada, não coloque os dedos, incluindo o\npolegar, ou a mão sobre a extremidade aberta (extremidade da agulha) do\nAutoinjetor Anapen.\nPara utilizar o Autoinjetor Anapen, siga os seguintes passos:",
    "Olhe pela lente através da janela da solução. Verifique se a solução": "Olhe pela lente através da janela da solução. Verifique se a solução\nestá límpida e incolor.\nSe estiver turva, apresentar coloração ou partículas, elimine o\nAutoinjetor Anapen.",
    "Certifique-se de que o indicador de injeção não está vermelho. Se": "Certifique-se de que o indicador de injeção não está vermelho. Se\nestiver vermelho, significa que o Autoinjetor Anapen já foi disparado e\ndeve ser eliminado.",
    "Retire a tampa preta da agulha puxando com força na direção da": "Retire a tampa preta da agulha puxando com força na direção da\nseta.\nEsta ação também retira uma bainha cinzenta de proteção da agulha.",
    "Retire a tampa cinzenta de segurança do botão de disparo vermelho,": "Retire a tampa cinzenta de segurança do botão de disparo vermelho,\npuxando conforme indicado pela seta.",
    "Mantenha a extremidade aberta (extremidade da agulha) do Anapen": "Mantenha a extremidade aberta (extremidade da agulha) do Anapen\npressionada contra a parte externa da coxa. Se necessário, pode\nutilizar o Anapen através de vestuário leve, tal como ganga, algodão ou\npoliéster.",
    "Prima o botão de disparo vermelho até ouvir um clique. Mantenha o": "Prima o botão de disparo vermelho até ouvir um clique. Mantenha o\nAutoinjetor Anapen pressionado contra a parte externa da coxa durante\n10 segundos. Retire, lentamente, o Anapen da coxa. Em seguida,\nmassaje suavemente o local da injeção.",
    "O indicador de injeção deve ter ficado vermelho. Isto indica que a": "O indicador de injeção deve ter ficado vermelho. Isto indica que a\ninjeção foi completa. Se o indicador da injeção não estiver vermelho, a\ninjeção tem de ser repetida com um Anapen novo.APROVADO EM\n10-11-2020\nINFARMED",
    "Após a injeção, a agulha fica saliente. Para a tapar, encaixe a": "Após a injeção, a agulha fica saliente. Para a tapar, encaixe a\nextremidade larga da tampa preta da agulha na extremidade aberta\n(extremidade da agulha) do Autoinjetor Anapen (conforme indicado\npela seta).\nEntregue os Anapen usados num hospital ou farmácia para que sejam eliminados de\nforma adequada.\nSe utilizar mais Anapen do que deveria\nSe injetar demasiada adrenalina ou injetar o medicamento acidentalmente num vaso\nsanguíneo ou dedo deve procurar ajuda médica imediatamente no hospital mais\npróximo.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Anapen pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nOs seguintes efeitos secundários são baseados na experiência de utilização de\nadrenalina, mas a frequência dos efeitos secundários não pode ser estimada:\nAlterações no sangue, tais como aumento dos níveis de açúcar, diminuição dos níveis\nde potássio ou aumento do conteúdo ácido\nAnsiedade, alucinações\nDores de cabeça, tonturas, tremores, desmaio\nDilatação das pupilas\nBatimentos cardíacos rápidos ou irregulares, batimentos cardíacos irregulares e\nataque cardíaco, aceleramento do coração (palpitações)\nAumento da pressão arterial, aumento repentino da pressão sanguínea que pode\ncausar hemorragia no cérebro, diminuição do fluxo sanguíneo na pele (tecidos da\nmucosa e rins), arrefecimento das extremidades\nDificuldade em respirar\nNáuseas, vómitos\nDificuldade em urinar\nSudação, pele pálida (palidez), fraqueza, apreensão, nervosismo, tremores\nmusculares\nAnapen contém metabissulfito de sódio (E223), que pode causar reações do tipo\nalérgico e dificultar a respiração, especialmente nos indivíduos com história de asma.\nSe sentir estes efeitos secundários deve procurar ajuda médica imediatamente.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do INFARMED:\nINFARMED, I.P.\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n10-11-2020\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "COMO CONSERVAR ANAPEN": "COMO CONSERVAR ANAPEN\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nNão utilize este medicamento após o prazo de validade (VAL:) que está impresso na\nembalagem exterior e no autoinjetor. O prazo de validade corresponde ao último dia\ndo mês indicado.\nDeite fora e substitua Anapen após o prazo de validade. Verifique com regularidade a\nsolução, através da janela de inspeção, para garantir que a solução está límpida e\ntransparente. Deite fora Anapen se a solução está turva, corada ou contém\npartículas.\nDeve inspecionar a caneta regularmente, tal como demonstrado na Secção 3 deste\nfolheto em “Instruções de utilização”. Isto garante que a sua Anapen poderá ser\nutilizada numa emergência.\nConservar o autoinjetor na embalagem de origem para proteger da luz.\nConservar Anapen deitado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Anapen\nA substância ativa é a adrenalina (epinefrina) a 500 microgramas em 0,3 ml.\nEste medicamento também contém: metabissulfito sódico (E223), cloreto de sódio,\nácido clorídrico e água para preparações injetáveis.\nQual o aspeto de Anapen e conteúdo da embalagem\nAnapen consiste numa seringa pré-cheia* de adrenalina em solução injetável,\ninserida num dispositivo de autoinjeção (Autoinjetor). Uma dose de 0,3 ml contém\n500 microgramas de adrenalina (epinefrina). Anapen é uma solução límpida e\ntransparente, praticamente isenta de partículas.\nAnapen está disponível em unidades de 1 ou 2 autoinjetores protegidos em suporte\ntermoformado. É possível que não sejam comercializadas todas as apresentações.APROVADO EM\n10-11-2020\nINFARMED\n*Comprimento da parte exposta da agulha: 10 mm ± 1.5 mm\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de autorização de introdução no mercado\nBioprojet Pharma\n9 rue Rameau,\n75002 Paris\nFrance\nFabricante:\nOwen Mumford Limited\nPrimsdown Industrial Estate, Worcester Road, Chipping Norton,\nOxfordshire OX7 5XP\nReino Unido\nLYOFAL - SALON DE PROVENCE, ZA La Gandonne,\n452 rue du Rémoulaire, SALON DE PROVENCE,\n13300, France\nDistribuidor:\nFerrer Portugal, S.A.\nRua Quinta do Paizinho, n.º 1 – 1º Dto\n2794-066 Carnaxide\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAnapen: Alemanha, Áustria, Chipre, Dinamarca, Eslovénia, Espanha, Estónia,\nFinlândia, França, Grécia, Holanda, Hungria, Islândia, Irlanda, Letónia, Lituânia,\nLuxemburgo, Malta, Noruega, Polónia, República Checa, Roménia, Suécia.\nChenpen: Bélgica, Itália\nEste folheto foi revisto pela última vez em Abril 2020"
}