{
    "O que é e para que é utilizado": "O que é Anaquetan XR e para que é utilizado\nAnaquetan XR contém uma substância designada por quetiapina. Esta pertence a um\ngrupo de medicamentos designados antipsicóticos. Anaquetan XR pode ser usado para\ntratar várias doenças, tais como:\n- Depressão bipolar e episódios depressivos major na perturbação depressiva major:\nonde se sente triste. Pode sentir-se deprimido, sentir-se culpado, com falta de energia,\ncom perda de apetite ou não conseguir dormir.\n- Mania: onde pode sentir-se muito excitado, eufórico, agitado, entusiástico ou hiperativo\nou ter pouco discernimento incluindo ser agressivo ou ter comportamentos disruptivos.\n- Esquizofrenia: onde pode ouvir ou sentir coisas que não estão presentes, acreditar em\ncoisas que não são reais ou sentir-se invulgarmente desconfiado, ansioso, confuso,\nculpado, tenso ou deprimido.\nQuando Anaquetan XR é administrado para tratar episódios depressivos major na\nperturbação depressiva major, este será administrado conjuntamente com outro\nmedicamento que estiver a ser utilizado para tratar esta doença.\nMesmo que se esteja a sentir melhor, o seu médico pode continuar a prescrever-lhe\nAnaquetan XR.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Anaquetan XR\nNão utilize Anaquetan XR\nSe tem alergia à quetiapina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe está a tomar algum dos seguintes medicamentos:\n- alguns medicamentos para o VIH.\n1APROVADO EM\n27-10-2017\nINFARMED\n- medicamentos do tipo azol (para infeções fúngicas).\n- eritromicina ou claritromicina (para infeções).\n- nefazodona (para a depressão).\nNão tome Anaquetan XR se alguma das situações acima descritas se aplica a si. Caso\ntenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Anaquetan XR.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Anaquetan XR se:\n- Tem, ou se alguém da sua família tem ou já teve problemas cardíacos, por exemplo\nproblemas de ritmo cardíaco, fraqueza do músculo cardíaco ou inflamação do coração ou\nse está a tomar qualquer medicamento que possa ter um impacto no seu ritmo cardíaco.\n- Tem tensão arterial baixa.\n- Teve um acidente vascular cerebral (AVC), especialmente se for idoso.\n- Tem problemas de fígado.\n- Teve alguma vez um ataque epilético (convulsões).\n- Tem diabetes ou risco de ter diabetes. Nestes casos, o seu médico poderá monitorizar\nos seus níveis de açúcar no sangue enquanto estiver a tomar Anaquetan XR\n- Sabe que no passado teve níveis baixos de glóbulos brancos no sangue (que podem ter\nsido originados ou não por outros medicamentos).\n- É uma pessoa idosa com demência (perda da função cerebral). Se é, Anaquetan XR não\ndeve ser tomado, isto porque Anaquetan XR pertence a um grupo de medicamentos que\npode aumentar o risco de acidente vascular cerebral (AVC), ou em alguns casos o risco\nde morte, em pessoas idosas com demência.\n- Tem, ou alguém na sua família tem antecedentes (ou história) de coágulos no sangue,\numa vez que este tipo de medicamentos está associado à formação de coágulos\nsanguíneos.\nInforme o seu médico imediatamente se teve o seguinte após tomar Anaquetan XR:\n- Uma combinação de febre, rigidez muscular grave, transpiração ou um nível de\nconsciência diminuído (uma doença chamada “síndrome maligna dos neurolépticos”).\nPoderá ser necessário tratamento médico imediato.\n- Movimentos incontroláveis, principalmente da sua face ou língua.\n- Tontura ou uma sensação de sonolência de intensidade grave. Esta pode aumentar o\nrisco de ferimentos acidentais (quedas) em doentes idosos.\n- Convulsões.\n- Uma ereção dolorosa e prolongada (priapismo).\nEstas situações podem ser causadas por este tipo de medicamento.\nInforme o seu médico assim que possível se tem:\n- Febre, sintomas gripais, dor de garganta ou qualquer outra infeção, uma vez que estes\nsintomas podem resultar de níveis muito baixos de glóbulos brancos no sangue, o que\npode implicar a interrupção do tratamento com Anaquetan XR e/ou a aplicação de\ntratamento.\n- Prisão de ventre com dores abdominais persistentes ou prisão de ventre que não\nrespondeu a tratamento, uma vez que esta situação pode levar a um bloqueio mais\ngrave do intestino.\nPensamentos suicidas e agravamento da sua depressão\nSe está deprimido pode, por vezes, ter pensamentos de autoflagelação ou de cometer\nsuicídio. Estes pensamentos podem aumentar na primeira vez que fizer o tratamento,\npois estes medicamentos demoram algum tempo a atuar, usualmente cerca de duas\nsemanas, mas por vezes podem demorar mais tempo. Estes pensamentos podem\ntambém aumentar caso pare de tomar a sua medicação de forma abrupta. Pode ser mais\nprovável ter estes pensamentos se for um jovem adulto. Dados de ensaios clínicos\n2APROVADO EM\n27-10-2017\nINFARMED\ndemonstraram um risco aumentado de pensamentos suicidas e/ou comportamento\nsuicida em jovens adultos com idade inferior a 25 anos com depressão.\nSe tem pensamentos de autoflagelação ou de cometer suicídio em qualquer momento,\ncontacte o seu médico ou dirija-se a um hospital imediatamente. Poderá achar útil contar\na um amigo ou familiar que está deprimido e pedir-lhes para ler este folheto informativo.\nPode pedir-lhes para lhe dizerem se acham que a sua depressão está a agravar-se ou se\nestão preocupados com as alterações do seu comportamento.\nAumento de peso\nFoi observado aumento de peso em doentes a tomar Anaquetan XR. Você e o seu médico\ndeverão verificar regularmente o seu peso.\nCrianças e adolescentes\nAnaquetan XR não é indicado para crianças e adolescentes com menos de 18 anos de\nidade.\nOutros medicamentos e Anaquetan XR\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos.\nNão tome Anaquetan XR se estiver a tomar algum dos seguintes medicamentos:\n- Alguns medicamentos para o VIH.\n- Medicamentos do tipo azol (para infeções fúngicas).\n- Eritromicina ou claritromicina (para infeções).\n- Nefazodona (para a depressão).\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- Medicamentos para a epilepsia (tais como fenitoína ou carbamazepina).\n- Medicamentos para a tensão arterial elevada.\n- Barbitúricos (para dificuldade em dormir).\n- Tioridazina ou lítio (outros medicamentos antipsicóticos).\n- Medicamentos que possam ter um impacto no seu ritmo cardíaco, por exemplo,\nmedicamentos que provocam um desequilíbrio nos eletrólitos (baixos níveis de potássio\nou magnésio) tais como diuréticos (medicamentos para urinar) ou certos antibióticos\n(medicamentos para tratar infeções).\n- Medicamentos que podem causar prisão de ventre.\nFale primeiro com o seu médico, antes de parar de tomar qualquer um dos seus\nmedicamentos.\nAnaquetan XR com alimentos, bebidas e álcool\n- Anaquetan XR pode ser afetado pelos alimentos e, como tal, deve tomar os seus\ncomprimidos pelo menos uma hora antes das refeições ou antes de deitar.\n- Tenha cuidado com a quantidade de álcool que bebe. O efeito combinado de Anaquetan\nXR e álcool pode fazer com que se sinta sonolento.\n- Não beba sumo de toranja enquanto estiver a tomar Anaquetan XR. Pode afetar a\nforma como o medicamento atua.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar Anaquetan XR. Não deve tomar Anaquetan XR\ndurante a gravidez, a não ser que já tenha discutido este assunto com o seu médico. Não\ndeve tomar Anaquetan XR se estiver a amamentar.\nOs seguintes sintomas, que podem representar abstinência podem ocorrer em recém-\nnascidos cujas mães utilizaram Anaquetan XR no terceiro trimestre (últimos três meses\nde gravidez): tremor, fraqueza e/ou rigidez muscular, sonolência, agitação, problemas\n3APROVADO EM\n27-10-2017\nINFARMED\nrespiratórios e dificuldades na alimentação. Se o seu bebé desenvolver qualquer um\ndestes sintomas, pode ter necessidade de contactar o seu médico.\nCondução de veículos e utilização de máquinas\nOs seus comprimidos podem fazê-lo sentir-se sonolento. Não deve conduzir ou utilizar\nmáquinas antes de saber como os seus comprimidos o afetam.\nAnaquetan XR contém lactose\nAnaquetan XR contém lactose, um tipo de açúcar. Se foi informado pelo seu médico que\né intolerante a alguns açúcares, contacte-o antes de tomar este medicamento.\nEfeito nas análises medicamentosas à urina\nSe vai fazer uma análise medicamentosa à urina, tomar Anaquetan XR pode originar\nresultados positivos para a metadona ou para alguns medicamentos para a depressão,\nchamados antidepressivos tricíclicos (ATCs), quando são utilizados alguns métodos de\nanálise, mesmo que não esteja a tomar metadona ou ATCs. É recomendada a\nconfirmação dos resultados com testes mais específicos, se tal acontecer.\n3. ",
    "Como utilizar": "Como utilizar Anaquetan XR\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico. O seu médico decidirá qual a dose inicial. A dose de\nmanutenção (dose diária) irá depender da sua doença e das suas necessidades mas será,\ngeralmente, entre 150 mg e 800 mg.\n- Irá tomar os seus comprimidos uma vez por dia.\n- Não parta, mastigue ou esmague os comprimidos.\n- Engula os seus comprimidos inteiros com água.\n- Tome os seus comprimidos sem alimentos (pelo menos uma hora antes das refeições\nou à hora de dormir, o seu médico dir-lhe-á quando).\n- Não beba sumo de toranja enquanto estiver a tomar Anaquetan XR, uma vez que pode\nafetar a forma como o medicamento atua.\n- Não pare de tomar os seus comprimidos mesmo que se esteja a sentir bem, a não ser\nque o seu médico o recomende.\nProblemas de fígado\nSe tiver problemas de fígado o seu médico poderá alterar a sua dose.\nIdosos\nSe for idoso o seu médico poderá alterar a sua dose.\nUtilização em crianças e adolescentes\nAnaquetan XR não deve ser utilizado por crianças e adolescentes com idade inferior a 18\nanos.\nSe tomar mais Anaquetan XR do que deveria\nSe tomou mais Anaquetan XR do que o que lhe foi prescrito pelo médico, poderá sentir\nsonolência, sentir tonturas e ter um batimento cardíaco anormal. Contacte\nimediatamente o seu médico ou dirija-se ao hospital mais próximo. Mantenha os\ncomprimidos de Anaquetan XR consigo.\nCaso se tenha esquecido de tomar Anaquetan XR\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar. No entanto, se\nestiver quase na altura de tomar a dose seguinte, aguarde até à próxima dose. Não tome\numa dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Anaquetan XR\n4APROVADO EM\n27-10-2017\nINFARMED\nSe parar de tomar Anaquetan XR repentinamente, poderá não conseguir dormir\n(insónias), poderá sentir-se doente (náuseas) ou poderá sentir dores de cabeça, diarreia,\nvómitos, tonturas ou irritabilidade. O seu médico poderá sugerir que reduza a dose\ngradualmente antes de interromper o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Anaquetan XR pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nEfeitos secundários muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\n- Tonturas (pode originar quedas), dores de cabeça, boca seca.\n- Sensação de sonolência (o que poderá desaparecer ao longo do tempo durante o\ntratamento com Anaquetan XR) (pode originar quedas).\n- Sintomas de abstinência da terapêutica (sintomas que ocorrem quando para de tomar\nAnaquetan XR) incluindo não conseguir dormir (insónia), sensação de doença (náuseas),\ndores de cabeça, diarreia, vómitos, tonturas e irritabilidade. É aconselhável uma\ninterrupção gradual durante um período de pelo menos 1 a 2 semanas.\n- Aumento de peso.\n- Movimentos musculares anormais. Estes podem incluir dificuldade em iniciar\nmovimentos musculares, tremor, agitação ou rigidez muscular sem dor.\n- Alterações nas quantidades de algumas gorduras (triglicéridos e colesterol total).\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas):\n- Batimento cardíaco rápido.\n- Sentir palpitações cardíacas, aceleradas, ou batimento irregular.\n- Prisão de ventre, mal-estar de estômago (indigestão).\n- Sensação de fraqueza.\n- Inchaço dos braços ou pernas.\n- Tensão arterial baixa quando está de pé. Isto pode causar tonturas ou desmaio (pode\noriginar quedas).\n- Aumento dos níveis de açúcar no sangue.\n- Visão turva.\n- Sonhos anormais e pesadelos.\n- Aumento do apetite.\n- Sensação de irritabilidade.\n- Perturbações da fala e da linguagem.\n- Pensamentos suicidas e agravamento da sua depressão.\n- Falta de ar.\n- Vómitos (principalmente nos idosos).\n- Febre.\n- Alterações na quantidade de hormona da tiroide no seu sangue.\n- Diminuição do número de alguns tipos de células sanguíneas.\n- Aumento da quantidade de enzimas do fígado, medidas no sangue.\n- Aumento da quantidade da hormona prolactina no sangue. O aumento da hormona\nprolactina pode, em casos raros, causar o seguinte:\n- Mamas inchadas e produção inesperada de leite nos homens e nas mulheres.\n- Ausência de período menstrual ou períodos menstruais irregulares nas mulheres.\nEfeitos secundários pouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Convulsões ou ataque epilético.\n- Reações alérgicas que podem incluir protuberâncias (pápulas), inchaço da pele e à volta\nda boca.\n5APROVADO EM\n27-10-2017\nINFARMED\n- Sensações desagradáveis nas pernas (também conhecido por síndrome das pernas\nirrequietas).\n- Dificuldades em engolir.\n- Movimentos incontroláveis, principalmente da face ou língua.\n- Disfunção sexual.\n- Diabetes.\n- Alteração na atividade do coração observada através do ECG (prolongamento do\nintervalo QT).\n- Batimento cardíaco mais lento que o normal, que pode ocorrer no início do tratamento\ne que pode estar associado a tensão arterial baixa e desmaio.\n- Dificuldade em urinar.\n- Desmaio (pode dar origem a quedas).\n- Nariz entupido.\n- Diminuição da quantidade de células vermelhas sanguíneas.\n- Diminuição da quantidade de sódio no sangue.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas):\n- Uma combinação de temperatura elevada (febre), transpiração, rigidez muscular, muita\nsonolência ou desmaio (uma doença chamada “síndrome maligna dos neurolépticos\").\n- Coloração amarela da pele e dos olhos (icterícia).\n- Inflamação do fígado (hepatite).\n- Ereção dolorosa e prolongada (priapismo).\n- Inchaço das mamas e produção inesperada de leite (galactorreia).\n- Distúrbio menstrual.\n- Coágulos nas veias, especialmente nas pernas (sintomas incluem inchaço, dor e\nvermelhidão na perna), que se podem deslocar pelos vasos sanguíneos até aos pulmões\ne causar dor no peito e dificuldade em respirar. Se detetar algum destes sintomas,\nprocure aconselhamento médico de imediato.\n- Andar, falar, comer ou outras atividades enquanto dorme.\n- Diminuição da temperatura corporal (hipotermia).\n- Inflamação do pâncreas.\n- Uma condição (chamada \"síndrome metabólico\") em que pode ter uma combinação de\n3 ou mais dos seguintes sintomas: um aumento da gordura à volta da sua zona\nabdominal, uma diminuição do \"bom colesterol\" (HDL-C), um aumento de um dos tipos\nde gordura no seu sangue chamada triglicéridos, aumento da tensão arterial e aumento\ndos níveis de açúcar no sangue.\n- Uma combinação de febre, sintomas gripais, dor de garganta ou qualquer outra infeção\ncom níveis muito baixos de glóbulos brancos no sangue, uma condição denominada\nagranulocitose.\n- Obstrução do intestino.\n- Aumento da creatina fosfoquinase no sangue (uma substância dos músculos).\nEfeitos secundários muito raros (podem afetar até 1 em cada 10.000 pessoas):\n- Erupção cutânea grave, vesículas ou manchas vermelhas na pele.\n- Uma reação alérgica grave (designada por anafilaxia) que pode causar dificuldade em\nrespirar ou choque.\n- Inchaço rápido da pele, geralmente à volta dos olhos, lábios e garganta (angioedema).\n- Uma condição grave com desenvolvimento de bolhas na pele, boca, olhos e órgãos\ngenitais (Síndrome de Stevens-Johnson).\n- Secreção inadequada de uma hormona que controla o volume da urina.\n- Lesão das fibras musculares e dores nos músculos (rabdomiólise).\n- Agravamento da diabetes pré-existente.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Erupção da pele com manchas vermelhas irregulares (eritema multiforme).\n- Reações alérgicas graves repentinas com sintomas tais como febre, pele com vesículas\ne pele descamada (necrólise epidérmica tóxica).\n6APROVADO EM\n27-10-2017\nINFARMED\n- Podem ocorrer sintomas de abstinência em recém-nascidos de mães que tomaram\nAnaquetan XR durante a gravidez.\nA classe de medicamentos à qual Anaquetan XR pertence pode causar problemas de\nritmo cardíaco, que podem ser graves e, em casos graves podem ser fatais.\nAlguns efeitos secundários só podem ser detetados através de análises ao sangue.\nEstes incluem alterações dos níveis de algumas gorduras (triglicéridos e colesterol total)\nou açúcar no sangue, alterações na quantidade de hormonas da tiroide no sangue,\naumento das enzimas do fígado e diminuição na contagem de algumas células\nsanguíneas, diminuição da quantidade de glóbulos vermelhos, aumento da creatina\nfosfoquinase no sangue (uma substância dos músculos), diminuição dos níveis de sódio\nno sangue e aumento da quantidade de uma hormona no sangue chamada prolactina. O\naumento da hormona prolactina pode, em casos raros, originar o seguinte:\n- Em homens e mulheres: mamas inchadas e produção inesperada de leite.\n- Em mulheres: ausência de período menstrual ou períodos menstruais irregulares.\nOcasionalmente, o seu médico pode pedir-lhe que faça análises ao sangue.\nEfeitos secundários em crianças e adolescentes:\nOs mesmos efeitos secundários que poderão ocorrer nos adultos, poderão também\nocorrer em crianças e adolescentes.\nOs seguintes efeitos secundários foram observados com mais frequência em crianças e\nadolescentes, ou não foram observados em adultos:\nEfeitos secundários muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\n- Aumento da quantidade de uma hormona no sangue chamada prolactina. Aumentos na\nhormona prolactina podem, em casos raros, originar:\n- nos rapazes e raparigas mamas inchadas e produção inesperada de leite;\n- nas raparigas, a ausência de período menstrual ou períodos menstruais irregulares.\n- Aumento do apetite.\n- Vómito.\n- Movimentos musculares anormais. Estes incluem dificuldade em iniciar movimentos\nmusculares, tremor, agitação (inquietação) ou rigidez muscular sem dor.\n- Aumento da tensão arterial.\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas):\n- Sensação de fraqueza, desmaio (pode originar quedas).\n- Nariz entupido.\n- Sensação de irritabilidade.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente através do INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\n7APROVADO EM\n27-10-2017\nINFARMED\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anaquetan XR\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n- Este medicamento não necessita de quaisquer precauções especiais de conservação.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anaquetan XR\n- A substância ativa é a quetiapina. Os comprimidos de Anaquetan XR contêm 50\nmg, 200 mg, 300 mg ou 400 mg de quetiapina (como fumarato de quetiapina).\n- Os outros componentes são:\nNucleo do comprimido:\nAnaquetan XR 50 mg:\nLactose mono-hidratada\nHipromelose (K4M and K100 Premium LV CR)\nCloreto de sódio\nPovidona K-30\nCelulose microcristalina silicificada (celulose microcristalina e sílica coloidal anidra)\nTalco\nEstearato de magnésio (E470b)\nAnaquetan XR 200/300/400 mg:\nLactose mono-hidratada\nHipromelose (K4M)\nCloreto de sódio\nTalco\nEstearato de magnésio (E470b)\nRevestimento do comprimido:\nAnaquetan XR 50 mg: Álcool polivinilico (E1203), dioxido de titanio (E171), macrogol\n(E1521), talc (E553b), óxido de ferro amarelo (E172) e óxido de ferro vermelho (E172).\nAnaquetan XR 200 mg e 300 mg: Hipromelose (E464), dioxido de titanio (E171),\nmacrogol (E1521) e óxido de ferro amarelo (E172).\nAnaquetan XR 400 mg: Hipromelose (E464), dioxido de titanio (E171) e macrogol\n(E1521).\nQual o aspeto de Anaquetan XR e conteúdo da embalagem\nOs comprimidos de libertação prolongada de quetiapina 50 mg, são cor de pêssego,\nredondos, biconvexos e revestidos por película, têm a gravação Q50 numa das faces.\nOs comprimidos de libertação prolongada de quetiapina 200 mg, são amarelos,\nredondos, biconvexos e revestidos por película, têm a gravação I2 numa das faces.\nOs comprimidos de libertação prolongada de quetiapina 300 mg, são amarelo pálido,\nredondos, biconvexos e revestidos por película, têm a gravação Q300 numa das faces.\nOs comprimidos de libertação prolongada de quetiapina 400 mg, são brancos, redondos,\nbiconvexos e revestidos por película, têm a gravação I4 numa das faces.\n8APROVADO EM\n27-10-2017\nINFARMED\nEstão registadas para todas as doses embalagens de 10, 30, 50, 60 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAnabiosis PC\n1, Amaliados str.,\n14564, Kifissia, Athens,\nGrécia\nTel: 0030 210 2711020\nFax: 0030 210 2712001\ne-mail: info@anabiosis.gr\nFabricante\nLABORATORI FUNDACIÓ DAU\nC/ C, 12-14 Pol. Ind. Zona, Franca, Barcelona 08040\nEspaña\nQUALIMETRIX S.A.\n579 Mesogeion Avenue, Agia Paraskevi, Athens, 15343, Greece\nANABIOSIS PC\n1, Amaliados Str., Kifisia, Athens, 145 64, Greece\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nNome do Estado\nMembro\nNome do Medicamento\nPortugal\nAnaquetan XR\nGrécia Anaquetan XR\nEste folheto foi revisto pela última vez em - 25-09-2017.\n9"
}