{
    "O que é e para que é utilizado": "O que é Anastrozol Generis Phar e para que é utilizado\nAnastrozol Generis Phar contém uma substância designada por anastrozol. Este\npertence a um grupo de medicamentos denominados “inibidores da aromatase”.\nAnastrozol Generis Phar é utilizado para tratar o cancro da mama em mulheres pós-\nmenopáusicas.\nAnastrozol Generis Phar funciona diminuindo a quantidade de uma hormona,\nproduzida pelo seu corpo, designada por estrogénio. Esta diminuição ocorre através\ndo bloqueio de uma substância natural (uma enzima) que existe no corpo chamada\n“aromatase”.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Anastrozol Generis Phar\nNão tome Anastrozol Generis Phar\nse tem alergia ao anastrozol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\nse está grávida ou a amamentar (ver secção “Gravidez e amamentação”).\nNão tome Anastrozol Generis Phar se alguma das situações acima descritas se aplica\na si. Caso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nAnastrozol Generis Phar.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Anastrozol\nGeneris Phar:\nse ainda é menstruada e não está na menopausaAPROVADO EM\n21-10-2022\nINFARMED\nse está a tomar um medicamento que contém tamoxifeno ou medicamentos\nque contêm estrogénio (ver secção “Outros medicamentos e Anastrozol\nGeneris Phar”)\nse alguma vez teve uma doença que afeta a resistência dos seus ossos\n(osteoporose)\nse alguma vez teve problemas de fígado ou de rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Anastrozol Generis Phar.\nSe for ao hospital, informe o pessoal médico de que está a tomar Anastrozol Generis\nPhar.\nOutros medicamentos e Anastrozol Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. Isto inclui medicamentos\ncomprados sem receita e medicamentos à base de plantas. Anastrozol Generis Phar\npode afetar a ação de outros medicamentos e alguns medicamentos podem alterar o\nefeito de Anastrozol Generis Phar.\nNão tome Anastrozol Generis Phar se já estiver a tomar algum dos medicamentos\nseguintes:\nmedicamentos utilizados no tratamento do cancro da mama (moduladores\nseletivos dos recetores de estrogénio), por exemplo, medicamentos contendo\ntamoxifeno. Isto porque estes medicamentos podem impedir o Anastrozol\nGeneris Phar de atuar devidamente.\nmedicamentos que contêm estrogénios, como a terapêutica hormonal de\nsubstituição (THS).\nCaso alguma das situações acima descritas se aplica a si, aconselhe-se com o seu\nmédico ou farmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\num medicamento conhecido como “análogo da LHRH”. Exemplos de\nmedicamentos “análogos da LHRH”: a gonadorrelina, buserrelina, goserrelina,\nleuprorrelina e triptorrelina. Estes medicamentos são utilizados para tratar o\ncancro da mama, determinadas doenças ginecológicas e infertilidade.\nGravidez e amamentação\nNão tome Anastrozol Generis Phar se estiver grávida ou a amamentar.\nPare de tomar Anastrozol Generis Phar se ficar grávida e fale com o seu médico.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que Anastrozol Generis Phar afete a sua capacidade de conduzir ou\nutilizar quaisquer ferramentas ou máquinas. No entanto, algumas pessoas podem\nocasionalmente sentir-se fracas ou sonolentas durante o tratamento com Anastrozol\nGeneris Phar. Caso isto lhe aconteça, aconselhe-se com o seu médico ou\nfarmacêutico.\nAnastrozol Generis Phar contém lactoseAPROVADO EM\n21-10-2022\nINFARMED\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAnastrozol Generis Phar contém sódio\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Anastrozol Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido, uma vez por dia.\nTente tomar o seu comprimido à mesma hora, todos os dias.\nEngula o comprimido inteiro com um copo de água.\nÉ indiferente se toma Anastrozol Generis Phar antes, durante ou depois das\nrefeições.\nContinue a tomar Anastrozol Generis Phar durante o tempo que o seu médico ou\nfarmacêutico lhe recomendar. É um tratamento prolongado e pode manter-se\ndurante vários anos. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em crianças e adolescentes\nAnastrozol Generis Phar não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol Generis Phar do que deveria\nSe tomou mais Anastrozol Generis Phar do que deveria, fale com o seu médico\nimediatamente.\nCaso se tenha esquecido de tomar Anastrozol Generis Phar\nSe se esqueceu de tomar uma dose, tome a sua dose seguinte à hora habitual.\nNão tome uma dose a dobrar (duas doses ao mesmo tempo) para compensar uma\ndose que se esqueceu de tomar.\nSe parar de tomar Anastrozol Generis Phar\nNão pare de tomar os seus comprimidos a não ser que o seu médico lho indique.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n21-10-2022\nINFARMED\nPare de tomar Anastrozol Generis Phar e procure com urgência tratamento médico,\nse tiver algum destes efeitos indesejáveis graves mas muito raros:\nreação da pele extremamente grave com úlceras ou vesículas na pele. Isto é\nconhecido como “síndrome de Stevens-Johnson”.\nreações alérgicas (hipersensibilidade) com inchaço da garganta que podem\ncausar dificuldade em engolir ou respirar. Isto é conhecido como\n“angioedema”.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas):\ndor de cabeça\nafrontamentos\nsensação de mal-estar (náuseas)\nerupção na pele\ndor ou rigidez nas suas articulações\ninflamação das articulações (artrite)\nsensação de fraqueza\nredução de massa óssea (osteoporose)\ndepressão.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\nperda de apetite\nvalores aumentados ou elevados de uma substância gorda chamada\ncolesterol no seu sangue. isto seria detetado numa análise ao sangue\nsentir-se sonolento\nsíndrome do túnel cárpico (formigueiro, dor, frio e fraqueza em partes da\nmão)\nsensação de cócegas, formigueiro ou adormecimento da pele, perda/falta do\npaladar.\ndiarreia.\nestar enjoado (vómitos)\nalterações nas análises ao sangue que mostram como é que o seu fígado está\na funcionar\nrarefação do cabelo (queda de cabelo)\nreações alérgicas (hipersensibilidade) incluindo face, lábio ou língua\ndor nos ossos\nsecura vaginal\nperda de sangue vaginal (habitualmente nas primeiras semanas de\ntratamento – se a perda de sangue continuar, fale com o seu médico)\ndor nos músculos.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nalterações em análises ao sangue específicas que mostram como é que o seu\nfígado está a funcionar (gama-GT e bilirrubina)\ninflamação do fígado (hepatite)\nurticária ou erupção com urticária\ndedo em mola (uma situação em que o seu dedo ou polegar fica fixo numa\nposição dobrada)\naumento da quantidade de cálcio no seu sangue. Se sentir náuseas, vómitos\ne sede, deve falar com o seu médico, farmacêutico ou enfermeiro porque\npode ser necessário fazer análises ao sangue.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1 000 pessoas):APROVADO EM\n21-10-2022\nINFARMED\ninflamação rara da pele que pode incluir manchas vermelhas ou bolhas\nerupção na pele causada por hipersensibilidade (pode ser devido a reação\nalérgica ou anafilactoide)\ninflamação de pequenos vasos sanguíneos que pode causar o aparecimento\nde coloração vermelha ou roxa na pele. Muito raramente, podem ocorrer\nsintomas de dor nas articulações, no estômago e nos rins, conhecidos por\n“púrpura Henoch-Schönlein”.\nEfeitos nos seus ossos\nAnastrozol Generis Phar reduz a quantidade da hormona chamada estrogénio\npresente no seu corpo. Isto pode causar uma redução do conteúdo mineral dos seus\nossos. Os seus ossos podem tornar-se mais frágeis e podem partir-se mais\nfacilmente. O seu médico irá gerir estes riscos de acordo com as normas\norientadoras de tratamento para a gestão da saúde óssea em mulheres pós-\nmenopáusicas. Deverá falar com o seu médico sobre os riscos e opções de\ntratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anastrozol Generis Phar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não requer quaisquer condições especiais de armazenamento.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n21-10-2022\nINFARMED\nQual a composição de Anastrozol Generis Phar\nA substância ativa é o anastrozol. Cada comprimido revestido por película contém 1\nmg de anastrozol.\nOs outros componentes são:\n- Núcleo do comprimido: lactose mono-hidratada, amidoglicolato de sódio (Tipo A),\npovidona (K-30), estearato de magnésio.\n- Revestimento do comprimido: hipromelose 2910 (6 mPas), dióxido de titânio E171,\nmacrogol 400.\nQual o aspeto de Anastrozol Generis Phar e conteúdo da embalagem\nComprimido revestido por película.\nAnastrozol Generis Phar 1 mg comprimidos revestidos por película\nComprimido revestido por película branco, biconvexo, com \"A1\" gravado numa das\nfaces e liso na face oposta. O tamanho do comprimido é de aproximadamente 6.1\nmm.\nAnastrozol Generis Phar comprimidos revestidos por película está disponível em\nblisters de PVC transparente – Folha de alumínio.\nTamanho das embalagens: 10, 28, 30, 50, 56, 60, 84, 90, 98 ou 100 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAPL Swift Services (Malta) Ltd\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia\nBBG 3000\nMalta\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nArrow Generiques\n26 Avenue Tony Garnier\n6907 Lyon\nFrançaAPROVADO EM\n21-10-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPortugal: Anastrozol Generis Phar\nFrança: ANASTROZOLE ARROW LAB 1 mg, comprimé pelliculé\nAlemanha: AnastroPUREN 1 mg Filmtabletten\nItália: Anastrozolo Aurobindo Italia\nPolónia: Anastrozole Eugia\nEspanha: Anastrozol Aurovitas 1 mg comprimidos recubiertos con película\nEFG\nEste folheto foi revisto pela última vez em"
}