{
    "O que precisa de saber antes de tomar Anastrozol Mylan": "O que precisa de saber antes de tomar Anastrozol Mylan\nNão tome Anastrozol Mylan:\n- se tem alergia (hipersensibilidade) ao anastrozol ou a qualquer outro\ncomponente deste medicamento (indicado na secção 6).\n- se está grávida ou a amamentar (ver secção \"Gravidez e amamentação\").\nNão tome Anastrozol Mylan se alguma das situações acima descritas se aplica a si.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nAnastrozol Mylan.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Anastrozol MylanAPROVADO EM\n11-05-2021\nINFARMED\n- se ainda é menstruada e não estiver na menopausa.\n- se está a tomar um medicamento que contém tamoxifeno ou medicamentos\nque contêm estrogénio (ver secção “Outros medicamentos e Anastrozol Mylan”).\n- se alguma vez teve uma doença que afeta a resistência dos seus ossos\n(osteoporose).\n- se tem problemas com o seu fígado ou rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Anastrozol Mylan.\nSe for ao hospital informe o pessoal médico de que está a tomar Anastrozol Mylan.\nOutros medicamentos e Anastrozol Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nIsto inclui medicamentos comprados sem receita médica e medicamentos à base de\nplantas. Isto porque Anastrozol Mylan pode afetar a ação de outros medicamentos e\nalguns medicamentos podem alterar o efeito de Anastrozol Mylan.\nNão tome Anastrozol Mylan se já estiver a tomar algum dos medicamentos seguintes\nmedicamentos:\n- Alguns medicamentos utilizados no tratamento do cancro da mama\n(moduladores seletivos dos recetores de estrogénio), por exemplo, medicamentos\nque contenham tamoxifeno.\n- Medicamentos que contém estrogénio, como a terapêutica hormonal de\nsubstituição (THS).\nIsto porque estes medicamentos podem impedir que Anastrozol Mylan atue\ncorretamente.\nSe isto se aplica a si, aconselhe-se com o seu médico ou farmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n- Um medicamento conhecido como 'análogo da LHRH'. Isto inclui, a\ngonadorrelina, buserrelina, goserrelina, leuprorrelina e triptorrelina. Estes\nmedicamentos são utilizados para tratar o cancro da mama, determinadas doenças\nfemininas (ginecológicas) e infertilidade.\nGravidez e amamentação\nNão tome Anastrozol Mylan se está grávida ou amamentar. Pare de tomar Anastrozol\nMylan se ficar grávida e fale com o seu médico.\nFale com o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que Anastrozol Mylan afete a sua capacidade de conduzir ou utilizar\nquaisquer ferramentas ou máquinas. Contudo, algumas pessoas podem,\nocasionalmente, sentir-se fracas ou sonolentas durante o tratamento Anastrozol\nMylan. Caso isto lhe aconteça, não deverá conduzir ou utilizar quaisquer máquinas\nou ferramentas.APROVADO EM\n11-05-2021\nINFARMED\nAnastrozol Mylan contém lactose e sódio\nOs comprimidos de anastrozol contêm lactose que é um tipo de açúcar. Se foi\ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes\nde tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio.",
    "Como tomar Anastrozol Mylan": "Como tomar Anastrozol Mylan\n- Tome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. A dose\nrecomendada é um comprimido (1 mg de anastrozol), uma vez por dia.\n- Tente tomar o seu comprimido à mesma hora, todos os dias.\n- Engula o comprimido inteiro com um copo de água.\n- É indiferente se tomar Anastrozol Mylan antes, durante ou depois das\nrefeições.\nContinue a tomar Anastrozol Mylan durante o tempo que o seu médico lhe\nrecomendar. Este é um tratamento prolongado e pode manter-se durante vários\nanos.\nUtilização em crianças e adolescentes\nAnastrozol Mylan não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol do que deveria\nSe tomar mais Anastrozol Mylan do que deveria, fale com o seu médico\nimediatamente.\nCaso se tenha esquecido de tomar Anastrozol Mylan\nSe se esqueceu de tomar uma dose, deverá tomar a dose seguinte à hora habitual.\nNão tome uma dose a dobrar (duas doses ao mesmo tempo) para compensar um\ncomprimido que se esqueceu de tomar.\nSe parar de tomar Anastrozol Mylan\nNão pare de tomar os seus comprimidos a menos que o seu médico lhe diga.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe algum dos seguintes surgir, pare de tomar Anastrozol Mylan. Informe o seu\nmédico imediatamente ou dirija-se às urgências do hospital mais próximo:\nPouco frequentes (podem afetar até 1 em 100 pessoas):APROVADO EM\n11-05-2021\nINFARMED\n- Inflamação do fígado (hepatite) com náuseas, vómitos, perda de apetite,\nfebre, comichão, amarelecimento da pele e dos olhos, fezes intestinais de cor clara\nou urina escura.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Erupção cutânea causada por hipersensibilidade (isto pode ser derivado de\numa reação alérgica grave).\n- Inflamação dos pequenos vasos sanguíneos que causa uma coloração\nvermelha ou roxa da pele. Podem ocorrer sintomas muito raros de dor nas\narticulações, estômago e rins; isto é conhecido como 'púrpura de Schönlein-Henoch'.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Uma reação da pele extremamente grave com úlceras ou bolhas na pele. Isto\né conhecido como 'síndrome de Stevens-Johnson'.\n- Reações alérgicas (de hipersensibilidade) com inchaço da garganta que pode\ncausar dificuldades em engolir ou respirar. Isto é conhecido como 'angioedema'.\nOutros efeitos indesejáveis incluem:\nMuito frequentes: (podem afetar mais de 1 em 10 pessoas)\n- Dor de cabeça\n- Afrontamentos\n- Sensação de doença (náuseas)\n- Erupção na pele\n- Dor ou rigidez das suas articulações\n- Inflamação das articulações (artrite)\n- Sensação de fraqueza\n- Redução de massa óssea (osteoporose)\n- Depressão.\nFrequentes: (podem afetar até 1 em 10 pessoas)\n- Perda de apetite\n- Níveis aumentados ou elevados de uma substância gorda presente no seu\nsangue chamada colesterol. Isto seria detetado numa análise ao sangue\n- Sentir-se sonolenta\n- Síndrome do túnel cárpico (formigueiro, dor, frio, adormecimento em partes\nda mão)\n- Diarreia\n- Sentir-se indisposta (vómitos)\n- Alterações nas análises ao sangue, que mostram como é que o seu fígado\nestá a funcionar\n- Adelgaçamento dos pêlos (perda de cabelo)\n- Reações alérgicas (de hipersensibilidade) incluindo face, lábios ou língua\n- Dor óssea\n- Secura vaginal\n- Hemorragia vaginal (habitualmente nas primeiras semanas de tratamento –\nse a hemorragia continuar, fale com o seu médico)\n- Dor nos músculos.\nPouco frequentes: (podem afetar até 1 em 100 pessoas)\n- Alterações nas análises ao sangue especiais, que mostram como é que o seu\nfígado está a funcionar (gama-GT e bilirrubina)APROVADO EM\n11-05-2021\nINFARMED\n- Urticária ou erupção urticariana\n- Níveis aumentados ou elevados de cálcio no seu sangue. Se sentir náuseas,\nvómitos e sede, deve falar com o seu médico ou farmacêutico porque pode ser\nnecessário fazer análises sanguíneas.\n- Dedo em mola (uma situação em que o seu dedo ou polegar fica fixo numa\nposição dobrada).\nRaros: (podem afetar até 1 em 1,000 pessoas)\n- Inflamação rara da sua pele que pode incluir manchas ou bolhas vermelhas,\nconhecida como eritema multiforme.\nEfeitos nos seus ossos\nO anastrozol reduz a quantidade da hormona chamada estrogénio presente no seu\ncorpo. Isto pode causar uma redução do conteúdo mineral dos seus ossos. Os seus\nossos podem tornar-se mais frágeis e podem partir-se mais facilmente. O seu\nmédico irá gerir estes riscos de acordo com as normas orientadoras de tratamento\npara gestão da saúde do osso em mulheres pós-menopáusicas. Deverá falar com o\nseu médico sobre os riscos e opções de tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anastrozol Mylan": "Como conservar Anastrozol Mylan",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Como conservar Anastrozol": "Como conservar Anastrozol\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no blister ou na\nembalagem exterior, após \"EXP\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n11-05-2021\nINFARMED\nQual a composição de Anastrozol Mylan\n- A substância ativa é o anastrozol. Um comprimido contém 1 mg de\nanastrozol.\n- Os outros componentes no núcleo do comprimido são lactose mono-\nhidratada, (ver secção 2 'Anastrozol Mylan contém lactose e sódio'),\ncarboximetilamido sódico, povidona (E1201) e estearato de magnésio (E572).\nOs componentes do revestimento do comprimido são macrogol, hipromelose (E464)\ne dióxido de titânio (E171).\nQual o aspeto de Anastrozol Mylan e conteúdo da embalagem\nAnastrozol Mylan é um comprimido branco, revestido por película, redondo, com as\ninscrições “ANA” e “1” numa das faces.\nAnastrozol Mylan está disponível em blisters de 10, 14, 20, 28, 30, 50, 56, 60, 84,\n90, 98, 100 ou 300 comprimidos e em blisters hospitalares de 28, 50, 84, 98, 300 ou\n500 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nSynthon BV\nMicroweg 22\n6545 CM Nijmegen\nHolanda\nSynthon Hispania, S.L.\nC/Castelló, 1\nPolígono Las Salinas\n08830 Sant Boi de Llobregat\nBarcelona\nEspanha\nMcDermott Laboratories Ltd trading as Gerard Laboratories\n35/36 Baldoyle Industrial Estate\nGrange Road, Dublin 13\nIrlanda\nMylan Hungary Kft.\nH-2900, Komárom\nMylan utca 1\nHungriaAPROVADO EM\n11-05-2021\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nHolanda Anastrozol Mylan 1 mg, filmomhulde tabletten\nÁustria Anastrozol Arcana 1 mg Filmtabletten\nBélgica Anastrozole Mylan 1 mg\nRepublica Checa Anastrozol Mylan\nDinamarca Anastrozol Mylan\nGrécia Anastrozole/Generics\nEspanha Anastrozol Mylan\nFinlândia Anastrozol Mylan\nFrança Anastrozole Mylan 1 mg, comprimé peliculé\nHungria Anastrozole-Generics (UK)\nIrlanda Agerdex 1 mg film-coated tablets\nItália Anastrazolo Mylan Generics\nNoruega Anastrozol Mylan\nPolónia AnastroGen\nPortugal Anastrozol Mylan\nSuécia Anastrozol Mylan\nEslovénia Astrol 1 mg filmsko obložene tablete\nEslováquia Anastrozol Merck 1 mg\nReino Unido Anastrozole 1 mg Film-coated Tablet\nEste folheto foi revisto pela última vez em março de 2021."
}