{
    "O que é Anastrozol Farmoz e para que é utilizado": "O que é Anastrozol Farmoz e para que é utilizado\nAnastrozol Farmoz contém uma substância designada por anastrozol. Este anastrozol\npertence a um grupo de medicamentos denominados “inibidores da aromatase”.\nAnastrozol Farmoz é utilizado para tratar o cancro da mama em mulheres pós-\nmenopáusicas.\nAnastrozol Farmoz funciona diminuindo a quantidade de uma hormona, produzida pelo\nseu corpo, designada por estrogénio. Esta diminuição ocorre através do bloqueio de uma\nsubstância natural (uma enzima) que existe no corpo chamada “aromatase”.",
    "O que precisa de saber antes de tomar Anastrozol Farmoz": "O que precisa de saber antes de tomar Anastrozol Farmoz\nNão tome Anastrozol Farmoz:\n- se tem alergia (hipersensibilidade) ao anastrozol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se está grávida ou a amamentar (ver secção “Gravidez e amamentação”).\nNão tome Anastrozol Farmoz se alguma das situações acima descritas se aplica a si. Caso\ntenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Anastrozol\nFarmoz.APROVADO EM\n07-02-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Anastrozol Farmoz:\n- se ainda é menstruada e não estiver na menopausa.\n- se está a tomar um medicamento que contém tamoxifeno ou medicamentos que contêm\nestrogénio (ver secção “Outros medicamentos e Anastrozol Farmoz”).\n- se teve alguma vez uma doença que afeta a resistência dos seus ossos (osteoporose).\n- se teve alguma vez problemas de fígado ou problemas de rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Anastrozol Farmoz.\nSe for ao hospital informe o pessoal médico de que está a tomar Anastrozol Farmoz.\nOutros medicamentos e Anastrozol Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. O que inclui medicamentos comprados sem\nreceita e medicamentos à base de plantas. Isto porque Anastrozol Farmoz pode afetar a\nação de outros medicamentos e alguns medicamentos podem alterar o efeito de\nAnastrozol Farmoz.\nNão tome Anastrozol Farmoz se já estiver a tomar algum dos medicamentos seguintes:\n- Alguns medicamentos utilizados no tratamento do cancro da mama (moduladores\nseletivos dos recetores de estrogénio), por exemplo, medicamentos contendo tamoxifeno.\nIsto porque estes medicamentos podem impedir o Anastrozol Farmoz de atuar\ndevidamente.\n- Medicamentos que contêm estrogénios, como a terapêutica hormonal de substituição\n(THS).\nCaso alguma das situações acima descritas se aplica a si, aconselhe-se com o seu médico\nou farmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n- Um medicamento conhecido como “análogo da LHRH”. Exemplos de medicamentos\n“análogos da LHRH”: a gonadorrelina, buserrelina, goserrelina, leuprorrelina e\ntriptorrelina. Estes medicamentos são utilizados para tratar o cancro da mama,\ndeterminadas doenças ginecológicas e infertilidade.\nGravidez e amamentação\nNão tome Anastrozol Farmoz se estiver grávida ou a amamentar. Pare de tomar\nAnastrozol Farmoz se ficar grávida e fale com o seu médico.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que Anastrozol Farmoz afete a sua capacidade de conduzir ou utilizar\nquaisquer ferramentas ou máquinas. No entanto, algumas pessoas podem ocasionalmenteAPROVADO EM\n07-02-2023\nINFARMED\nsentir-se fracas ou sonolentas durante o tratamento com Anastrozol Farmoz. Caso isto lhe\naconteça, aconselhe-se com o seu médico ou farmacêutico.\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Anastrozol Farmoz": "Como tomar Anastrozol Farmoz",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Anastrozol Farmoz e procure com urgência tratamento médico, se\nexperimentar algum destes efeitos indesejáveis graves mas muito raros:APROVADO EM\n07-02-2023\nINFARMED\n- Uma reação da pele extremamente grave com úlceras ou vesículas na pele. Conhecida\ncomo “síndrome de Stevens-Johnson”.\n- Reações alérgicas (hipersensibilidade) com inchaço da garganta que podem causar\ndificuldade em engolir ou respirar. Conhecida como “angioedema”.\nEfeitos indesejáveis muito frequentes (afetam mais de 1 em cada 10 pessoas)\n- Dor de cabeça.\n- Afrontamentos.\n- Sensação de mal-estar enjoo (náuseas).\n- Erupção na pele.\n- Dor ou rigidez nas suas articulações.\n- Inflamação das articulações (artrite).\n- Sensação de fraqueza.\n- Redução de massa óssea (osteoporose).\n- Depressão\nEfeitos indesejáveis frequentes (afetam entre 1 e 10 pessoas em cada 100)\n- Perda de apetite.\n- Valores aumentados ou elevados de uma substância gorda presente no seu sangue\nchamada colesterol. Isto seria detetado numa análise ao sangue.\n- Sentir-se sonolenta.\n- Síndrome do túnel cárpico (formigueiro, dor, frio e adormecimento em partes da mão).\n- Sensação de formigueiro ou adormecimento da pele, perda/falta do paladar.\n- Diarreia.\n- Estar enjoado ou sentir-se indisposto (vomitar).\n- Alterações nas análises ao sangue, que mostram como é que o seu fígado está a\nfuncionar.\n- Enfraquecimento da pilosidade (perda de pêlos e cabelo).\n- Reações alérgicas (hipersensibilidade) incluindo face, lábios ou língua.\n- Dor nos ossos.\n- Secura vaginal.\n- Perda de sangue vaginal (habitualmente nas primeiras semanas de tratamento – se a\nperda de sangue continuar, fale com o seu médico).\n- Dor nos músculos.\nEfeitos indesejáveis pouco frequentes (afetam entre 1 e 10 pessoas em cada 1.000)\n- Alterações nas análises ao sangue especiais, que mostram como é que o seu fígado está\na funcionar (gama-GT e bilirrubina).\n- Inflamação do fígado (hepatite).\n- Erupção da pele com comichão.\n- Dedo em mola (uma situação em que o seu dedo ou polegar fica fixo numa posição\ndobrada).\n- Aumento da quantidade de cálcio no seu sangue. Se sentir náuseas, vómitos e sede deve\nfalar com o seu médico, farmacêutico ou enfermeiro porque pode ser necessário fazer\nanálises ao sangue.APROVADO EM\n07-02-2023\nINFARMED\nEfeitos indesejáveis raros (afetam entre 1 e 10 pessoas em cada 10.000)\n- Inflamação rara da pele que pode incluir manchas vermelhas ou bolhas.\n- Erupção na pele causada pela hipersensibilidade (pode ser devido a reação alérgica ou\nanafilactoide).\n- Inflamação de pequenos vasos sanguíneos que podem causar o aparecimento de cor\nvermelha ou púrpura da pele. Muito raramente podem ocorrer sintomas de dor nas\narticulações, estômago ou rins, conhecidos por \"púrpura Henoch-Schönlein\".\nEfeitos indesejáveis muito raros (afetam menos de 1 em cada 10.000 pessoas)\n- Reação da pele extremamente grave com úlceras ou vesículas na pele. Esta reação é\nconhecida como “Síndrome de Stevens-Johnson”.\n- Reações alérgicas (hipersensibilidade) com inchaço da garganta que podem causar\ndificuldade em engolir ou respirar. Conhecida como “angioedema”.\nSe algum destes efeitos indesejáveis se agravar, chame uma ambulância ou informe o seu\nmédico imediatamente– pode necessitar de tratamento médico urgente.\nEfeitos nos seus ossos\nAnastrozol Farmoz reduz a quantidade da hormona chamada estrogénio presente no seu\ncorpo. Isto pode causar uma redução do conteúdo mineral dos seus ossos. Os seus ossos\npodem tornar-se mais frágeis e podem partir-se mais facilmente. O seu médico irá gerir\nestes riscos de acordo com as normas orientadoras de tratamento para a gestão da saúde\nóssea do osso em mulheres pós-menopáusicas. Deverá falar com o seu médico sobre os\nriscos e opções de tratamento.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão indicados neste folheto, por favor, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n07-02-2023\nINFARMED",
    "Como conservar Anastrozol Farmoz": "Como conservar Anastrozol Farmoz\nO medicamento não necessita de precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após “VAL.:”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anastrozol Farmoz\nA substância ativa é o anastrozol. Cada comprimido revestido por película contém 1 mg\nde anastrozol.\nOs outros excipientes são: lactose mono-hidratada, carboximetilamido sódico, povidona,\nestearato de magnésio, hipromelose, macrogol, dióxido de titânio (E171), amido de milho\nmodificado e óleo de semente de algodão\nQual o aspeto de Anastrozol Farmoz e conteúdo da embalagem\nOs comprimidos de Anastrozol Farmoz são brancos, redondos, revestidos por película.\nCada embalagem contém 20, 30 ou 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado\nFARMOZ - Sociedade Técnico Medicinal S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nPortugal\nFabricante:\nTecnimede- Sociedade Técnico Medicinal, S.A.APROVADO EM\n07-02-2023\nINFARMED\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em",
    "Como utilizar Anastrozol Farmoz": "Como utilizar Anastrozol Farmoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n- A dose recomendada é de 1 comprimido, uma vez por dia.\n- Tente tomar o seu comprimido à mesma hora, todos os dias.\n- Engula o comprimido inteiro com um copo de água.\n- É indiferente se tomar Anastrozol Farmoz antes, durante ou depois das refeições.\nContinue a tomar Anastrozol Farmoz durante o tempo que o seu médico ou farmacêutico\nlhe recomendar. É um tratamento prolongado e pode manter-se durante vários anos. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em crianças e adolescentes\nAnastrozol Farmoz não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol Farmoz do que deveria\nSe tomou mais Anastrozol Farmoz do que devia, fale com o seu médico imediatamente.\nCaso se tenha esquecido de tomar Anastrozol Farmoz\nSe se esqueceu de tomar uma dose, deverá tomar apenas a dose seguinte à hora habitual.\nNão tome uma dose a dobrar (duas doses ao mesmo tempo) para compensar uma dose\nque se esqueceu de tomar.\nSe parar de tomar Anastrozol Farmoz\nNão pare de tomar os seus comprimidos a não ser que o seu médico lhe diga.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro."
}