{
    "O que é e para que é utilizado": "O que é Anastrozol Generis e para que é utilizado\nAnastrozol Generis contém uma substância designada por anastrozol. Este pertence\na um grupo de medicamentos denominados \"inibidores da aromatase\". O anastrozol\né utilizado para tratar o cancro da mama em mulheres pós-menopáusicas.\nO anastrozol funciona diminuindo a quantidade de uma hormona, produzida pelo seu\ncorpo, designada por estrogénio. Esta diminuição ocorre através do bloqueio de uma\nsubstância natural (uma enzima) que existe no corpo chamada “aromatase”.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Anastrozol Generis\nNão tome Anastrozol Generis\n- Se tem alergia ao anastrozol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se está grávida ou a amamentar (ver secção “Gravidez e amamentação”).\nNão tome Anastrozol Generis se alguma das situações acima descritas se aplica a si.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nAnastrozol Generis.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Anastrozol\nGeneris\n- se ainda é menstruada e não estiver na menopausa.APROVADO EM\n12-05-2021\nINFARMED\n- se está a tomar um medicamento que contém tamoxifeno ou medicamentos que\ncontêm estrogénio (ver secção “Outros medicamentos e Anastrozol Generis”).\n- se alguma vez teve uma doença que afeta a resistência dos seus ossos\n(osteoporose).\n- se tem problemas com o seu fígado ou rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Anastrozol Generis.\nSe for ao hospital informe o pessoal médico de que está a tomar Anastrozol Generis.\nOutros medicamentos e Anastrozol Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. Isto inclui medicamentos\ncomprados sem receita e medicamentos à base de plantas. Isto porque o anastrozol\npode afetar a ação de outros medicamentos e alguns medicamentos podem alterar o\nefeito de Anastrozol Generis.\nNão tome Anastrozol Generis se já estiver a tomar algum dos medicamentos\nseguintes:\n- Alguns medicamentos utilizados no tratamento do cancro da mama (moduladores\nseletivos dos recetores de estrogénio), por exemplo, medicamentos contendo\ntamoxifeno. Isto porque estes medicamentos podem impedir o Anastrozol Generis de\natuar devidamente.\n- Medicamentos que contêm estrogénios, como a terapêutica hormonal de\nsubstituição (THS).\nCaso alguma das situações acima descritas se aplica a si, aconselhe-se com o seu\nmédico ou farmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n- Um medicamento conhecido como “análogo da LHRH”. Isto inclui a gonadorrelina,\nbuserrelina, goserrelina, leuprorrelina e triptorrelina. Estes medicamentos são\nutilizados para tratar o cancro da mama, determinadas doenças ginecológicas e\ninfertilidade.\nGravidez e amamentação\nNão tome Anastrozol Generis se estiver grávida ou a amamentar. Pare de tomar\nAnastrozol Generis se ficar grávida e fale com o seu médico.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que Anastrozol Generis afete a sua capacidade de conduzir ou utilizar\nquaisquer ferramentas ou máquinas. No entanto, algumas pessoas podem\nocasionalmente sentir-se fracas ou sonolentas durante o tratamento com Anastrozol\nGeneris. Caso isto lhe aconteça, aconselhe-se com o seu médico ou farmacêutico.\nAnastrozol Generis contém lactose\nAnastrozol Generis contém lactose que é um tipo de açúcar. Se foi informada pelo\nseu médico que tem uma intolerância a alguns açúcares, fale com o seu médico\nantes de tomar este medicamento.APROVADO EM\n12-05-2021\nINFARMED\nAnastrozol Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Anastrozol Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n- A dose recomendada é de 1 comprimido, uma vez por dia.\n- Tente tomar o seu comprimido à mesma hora, todos os dias.\n- Engula o comprimido inteiro com um copo de água.\n- É indiferente se tomar Anastrozol Generis antes, durante ou depois das refeições.\nContinue a tomar Anastrozol Generis durante o tempo que o seu médico ou\nfarmacêutico lhe recomendar. É um tratamento prolongado e pode manter-se\ndurante vários anos. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em crianças e adolescentes\nAnastrozol Generis não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol Generis do que deveria\nSe tomou mais Anastrozol Generis do que devia, fale com o seu médico\nimediatamente.\nCaso se tenha esquecido de tomar Anastrozol Generis\nSe se esqueceu de tomar uma dose, deverá tomar apenas a dose seguinte à hora\nhabitual.\nNão tome uma dose a dobrar (duas doses ao mesmo tempo) para compensar uma\ndose que se esqueceu de tomar.\nSe parar de tomar Anastrozol Generis\nNão pare de tomar os seus comprimidos a não ser que o seu médico lhe diga.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Anastrozol Generis e procure com urgência tratamento médico, se\nexperimentar algum destes efeitos indesejáveis graves, mas muito raros:\n- Uma reação da pele extremamente grave com úlceras ou vesículas na pele.\nConhecida como “síndrome de Stevens-Johnson”.\n- Reações alérgicas (hipersensibilidade) com inchaço da garganta que podem causar\ndificuldade em engolir ou respirar. Conhecida como “angioedema”.\nEfeitos indesejáveis muito frequentes (afetam mais de 1 em cada 10 pessoas)APROVADO EM\n12-05-2021\nINFARMED\n- Dor de cabeça\n- Afrontamentos\n- Sensação de mal-estar (náuseas)\n- Erupção na pele\n- Dor ou rigidez nas suas articulações\n- Inflamação das articulações (artrite)\n- Sensação de fraqueza\n- Redução da massa óssea (osteoporose)\n- Depressão\nEfeitos indesejáveis frequentes (afetam entre 1 e 10 pessoas em cada 100)\n- Perda de apetite\n- Valores aumentados ou elevados de uma substância gorda presente no sangue\nchamada colesterol. Isto seria detetado numa análise ao sangue.\n- Sentir-se sonolenta\n- Síndrome do túnel cárpico (formigueiro, dor, frio e adormecimento em partes da\nmão)\n- Sensação de formigueiro ou adormecimento da pele, perda/falta do paladar\n- Diarreia\n- Estar enjoado (vomitar)\n- Alterações nas análises ao sangue, que mostram como é que o seu fígado está a\nfuncionar\n- Enfraquecimento da pilosidade (perda de pelos e cabelo)\n- Reações alérgicas (hipersensibilidade) incluindo face, lábios ou língua\n- Dor óssea\n- Secura vaginal\n- Perda de sangue vaginal (habitualmente nas primeiras semanas de tratamento - se\na perda continuar, fale com o seu médico)\n- Dor nos músculos\nEfeitos indesejáveis pouco frequentes (afetam entre 1 e 10 pessoas em cada 1.000)\n- Alterações nas análises ao sangue especiais, que mostram como é que o seu fígado\nestá a funcionar (gama-GT e bilirrubina).\n- Inflamação do fígado (hepatite)\n- Erupção da pele com comichão\n- Dedo em gatilho (uma situação em que o seu dedo ou polegar fica fixo numa\nposição dobrada)\n- Aumento da quantidade de cálcio no seu sangue. Se sentir náuseas, vómitos e sede\ndeve falar com o seu médico, farmacêutico ou enfermeiro porque pode ser\nnecessário fazer análises ao sangue.\nEfeitos indesejáveis raros (afetam entre 1 e 10 pessoas em cada 10.000)\n- Inflamação rara da pele que pode incluir manchas vermelhas ou bolhas.\n- Erupção na pele causada pela hipersensibilidade (pode ser devido a reação alérgica\nou anafilactoide).\n- Inflamação de pequenos vasos sanguíneos que podem causar o aparecimento de\ncor vermelha ou púrpura da pele. Muito raramente podem ocorrer sintomas de dor\nnas articulações, estômago ou rins, conhecidos por “púrpura Henoch-Schönlein”.\nEfeitos nos seus ossos\nAnastrozol Generis reduz a quantidade da hormona chamada estrogénio presente no\nseu corpo. Isto pode causar uma redução do conteúdo mineral dos seus ossos. OsAPROVADO EM\n12-05-2021\nINFARMED\nseus ossos podem tornar-se mais frágeis e podem partir-se mais facilmente. O seu\nmédico irá gerir estes riscos de acordo com as normas orientadoras de tratamento\npara gestão da saúde óssea em mulheres pós-menopáusicas. Deverá falar com o seu\nmédico sobre os riscos e opções de tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anastrozol Generis\nManter este medicamento fora da vista e do alcance das crianças. Mantenha os seus\ncomprimidos num local seguro, onde as crianças não os consigam ver ou alcançar.\nOs seus comprimidos podem prejudicá-las.\nEste medicamento não necessita de precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós “EXP”. Os primeiros dois dígitos indicam o mês e os últimos quatro dígitos\nindicam o ano. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anastrozol Generis\nA substância ativa é o anastrozol. Cada comprimido contém 1 mg de anastrozol.\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, amidoglicolato de sódio (tipo A),\nPovidona (K31) (E1201) e estearato de magnésio (E572).\nRevestimento: macrogol 400, hipromelose (E464) e dióxido de titânio (E171).\nQual o aspeto de Anastrozol Generis e conteúdo da embalagem\nComprimidos revestidos por película brancos, redondos, biconvexos, marcado com\n“ANA” e “1” numa das faces.APROVADO EM\n12-05-2021\nINFARMED\nEmbalagens contendo blisters com 10, 14, 20, 28, 30, 50, 56, 60, 84, 90, 98, 100 ou\n300 comprimidos revestidos por película e embalagens hospitalares em blisters com\n28, 50, 84, 98, 300 ou 500 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes:\nSynthon BV\nMicroweg 22\n6545 CM Nijmegen\nPaíses Baixos\nSynthon Hispania, S.L.\nC/Castelló, 1\nPolígono Las Salinas\n08830 Sant Boi de Llobregat\nBarcelona\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nPaíses Baixos Anastrozol Synthon 1 mg, filmomhulde tabletten\nÁustria Anastrozol +pharma 1 mg Filmtabletten\nAlemanha Anastrozol Sandoz 1 mg Filmtabletten\nEstónia Anastrozole Sanoswiss\nGrécia Londer\nFinlândia Anazol\nFrança ANASTROZOLE KRKA 1 mg, comprimé pelliculé\nIrlanda Anastrozole Synthon 1 mg\nIslândia Astrozol 1 mg\nLituânia Anastrozole Sanoswiss 1 mg, plėvele dengtos tabletės\nLetónia Anastrozole Sanoswiss 1 mg apvalkotās tabletes\nPortugal Anastrozol Generis 1 mg comprimidos revestidos por\npelícula\nEste folheto foi revisto pela última vez em março de 2021"
}