{
    "O que precisa de saber antes de tomar Anastrozol Accord": "O que precisa de saber antes de tomar Anastrozol Accord",
    "Como tomar Anastrozol Accord": "Como tomar Anastrozol Accord\nTome Anastrozol Accord exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n- A dose recomendada é de um comprimido, uma vez por dia.\n- Engula o comprimido inteiro com água.\n- Tente tomar o seu comprimido à mesma hora todos os dias.\n- É indiferente se tomar anastrozol antes, durante ou depois das refeições.\nContinue a tomar Anastrozol Accord durante o tempo que o seu médico ou\nfarmacêutico lhe recomendar. É um tratamento prolongado e pode manter-se\ndurante vários anos. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em crianças e adolescentes\nAnastrozol Accord não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol Accord do que deveria\nSe tomou mais Anastrozol Accord do que devia, fale com o seu médico\nimediatamente. Se tomou mais Anastrozol Accord do lhe foi dito ou se outra pessoa\ntiver tomado Anastrozol Accord, contacte os serviços de urgência do hospital mais\npróximo. Leve consigo os comprimidos restantes ou a caixa vazia para facilitar a\nidentificação.\nCaso se tenha esquecido de tomar Anastrozol Accord\nSe se esqueceu de tomar uma dose, deverá tomar apenas a dose seguinte à hora\nhabitual. Não tome uma dose a dobrar (duas doses ao mesmo tempo) para\ncompensar uma dose que se esqueceu de tomar.\nSe parar de tomar Anastrozol Accord\nNão pare de tomar os seus medicamentos, a não ser que indicado pelo seu médico.APROVADO EM\n03-06-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nPare de tomar Anastrozol Accord e procure com urgência tratamento médico, se\nsentir algum dos seguintes efeitos indesejáveis graves, mas muito raros:\n- Uma reação da pele extremamente grave com úlceras ou vesículas na pele.\nConhecida como “síndrome de Stevens-Johnson”.\n- Reações alérgicas (hipersensibilidade) com inchaço da garganta que podem causar\ndificuldade em engolir ou respirar. Conhecida como “angioedema”.\nMuito frequentes (pode afetar mais de 1 em cada 10 pessoas)\n•Afrontamentos.\n• Sensação de fraqueza.\n• Dor ou rigidez nas suas articulações.\n• Inflamação das articulações (artrite).\n• Erupção na pele.\n• Sensação de mal-estar (náuseas).\n• Dor de cabeça.\n• Redução de massa óssea (osteoporose).\n• Depressão\nFrequentes (pode afetar até 1 em cada 10 pessoas)\n• Secura vaginal\n• Hemorragia vaginal (habitualmente nas primeiras semanas de tratamento - se a\nhemorragia continuar, fale com o seu médico).\n• Enfraquecimento da pilosidade (perda de pelos e cabelo).\n• Diarreia\n• Perda de apetite.\n• Valores aumentados ou elevados de uma substância gorda presente no sangue\nconhecida como colesterol. Isto seria detetado numa análise ao sangue.\n• Estar enjoado (vomitar).\n• Sentir-se sonolenta.\n• Síndrome do túnel cárpico (formigueiro, dor, frio e adormecimento em partes da\nmão).\n• Formigueiro, comichão ou adormecimento da pele, perda/falta de paladar\n• Alterações nas análises ao sangue, que mostram como é que o seu fígado está a\nfuncionar.\n• Dor nos ossos.\n• Reações alérgicas (hipersensibilidade) incluindo face, lábios ou língua.\n• Dor nos músculos.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n• Dedo em mola (uma situação em que o seu dedo ou polegar fica fixo numa posição\ndobrada).\n• Alterações nas análises ao sangue especiais, que mostram como é que o seu fígado\nestá a funcionar (gama-GT e bilirrubina).APROVADO EM\n03-06-2021\nINFARMED\n• Inflamação do fígado (hepatite).\n• Urticária ou erupção da pele com comichão.\n• Aumento da quantidade de cálcio no seu sangue. Se sentir náuseas, vómitos e\nsede deve falar com o seu médico, farmacêutico ou enfermeiro porque pode ser\nnecessário fazer análises ao sangue.\nRaros (podem afetar até 1 em cada 1000 pessoas)\n• Inflamação rara da pele que pode incluir manchas vermelhas ou bolhas.\n• Inflamação de pequenos vasos sanguíneos que podem causar o aparecimento de\ncor vermelha ou púrpura da pele. Muito raramente podem ocorrer sintomas de dor\nnas articulações, estômago e rins, conhecidos por “púrpura Henoch-Schönlein”.\nEfeitos nos seus ossos\nAnastrozol Accord reduz a quantidade da hormona chamada estrogénio presente no\nseu corpo. Isto pode causar uma redução do conteúdo mineral dos seus ossos. Os\nseus ossos podem tornar-se mais frágeis e podem partir-se mais facilmente. O seu\nmédico irá gerir estes riscos de acordo com as normas orientadoras de tratamento\npara a gestão da saúde óssea em mulheres pós-menopáusicas. Deverá falar com o\nseu médico sobre os riscos e opções de tratamento.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anastrozol Accord": "Como conservar Anastrozol Accord\nManter fora da vista e do alcance das crianças. Mantenha os seus comprimidos num\nlocal seguro, onde as crianças não os consigam ver ou alcançar. Os seus\ncomprimidos podem prejudicá-las.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nDevolva sempre o medicamento restante ao farmacêutico. Guarde-o apenas se\nindicado pelo seu médico.\nNão utilize Anastrozol Accord após o prazo de validade impresso na embalagem\nexterior e no blister após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nManter os comprimidos na embalagem de origem.APROVADO EM\n03-06-2021\nINFARMED\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que precisa de saber Antes de tomar Anastrozol Accord": "O que precisa de saber Antes de tomar Anastrozol Accord\nNão tome Anastrozol Accord\n- Se tem alergia ao anastrozol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se está grávida ou a amamentar (ver a secção \"Gravidez e amamentação\").\nNão tome Anastrozol Accord se alguma das situações acima descritas se aplica a si.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nAnastrozol Accord.\nAdvertências e precauções\nInforme o seu médico, farmacêutico ou enfermeiro antes de começar a tomar\nAnastrozol Accord:APROVADO EM\n03-06-2021\nINFARMED\n- se ainda é menstruada e não estiver na menopausa. Tem osteoporose ou qualquer\noutra doença que afeta a resistência dos seus ossos. Anastrozol diminui os níveis das\nhormonas femininas o que pode causar uma perda do teor em minerais dos ossos e\ndiminuir a resistência destes. Pode ter de ser submetida a exames para\ndeterminação da densidade óssea durante o tratamento. O seu médico pode dar-lhe\num medicamento para prevenir ou tratar a perda óssea.\n- se está a tomar um medicamento que contém tamoxifeno ou medicamentos que\ncontêm estrogénio (ver secção “Outros medicamentos e Anastrozol Accord”).\n- se alguma vez teve uma doença que afeta a resistência dos seus ossos\n(osteoporose).\n- se alguma vez teve problemas de fígado ou problemas de rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Anastrozol Accord.\nSe for ao hospital, informe o pessoal médico de que está a tomar Anastrozol Accord.\nCrianças e adolescentes\nNão dê este medicamento a crianças porque é improvável que seja seguro.\nOutros medicamentos e Anastrozol Accord\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos. Isto inclui medicamentos obtidos sem receita\nmédica e medicamentos à base de plantas. Isto porque Anastrozol Accord pode\nafetar a forma como alguns medicamentos atuam e como alguns medicamentos\npodem afetar Anastrozol Accord.\nNão tome anastrozol se estiver a tomar qualquer um dos seguintes medicamentos:\n- Alguns medicamentos utilizados no tratamento do cancro da mama (moduladores\nseletivos dos recetores de estrogénio), por exemplo, medicamentos contendo\ntamoxifeno. Isto porque estes medicamentos podem impedir o Anastrozol Accord de\natuar devidamente.\n- Medicamentos que contêm estrogénios, tal como terapia hormonal de substituição\n(THS)\nCaso alguma das situações acima descritas se aplique a si, aconselhe-se com o seu\nmédico ou farmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n- Um medicamento conhecido como “análogo da LHRH”. Isto inclui gonadorrelina,\nbuserrelina, goserrelina, leuprorrelina e triptorrelina. Estes medicamentos são\nutilizados para tratar o cancro da mama, saúde feminina (doenças ginecológicas e\ninfertilidade).\nTomar Anastrozol Accord com alimentos e bebidas:\nNão existe qualquer efeito na absorção de Anastrozol Accord quando tomado à\nrefeição.\nGravidez e amamentaçãoAPROVADO EM\n03-06-2021\nINFARMED\nNão tome Anastrozol Accord se está grávida ou a amamentar. Pare o anastrozol se\nficar grávida e fale com o seu médico.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que Anastrozol Accord afete a sua capacidade de conduzir ou\nutilizar quaisquer ferramentas ou máquinas. Contudo, algumas pessoas podem,\nocasionalmente, sentir-se fracas ou sonolentas durante o tratamento com Anastrozol\nAccord. Se tal lhe acontecer, aconselhe-se com o seu médico ou farmacêutico.\nAnastrozol Accord contém lactose:\nAnastrozol Accord contém lactose que é um tipo de açúcar. Se foi informada pelo seu\nmédico que tem intolerância a alguns açúcares, contacte o seu médico antes de\ntomar este medicamento.\nAnastrozol Accord contém sódio:\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \"isento de sódio\".",
    "Conteúdo da embalagem e Outras informações": "Conteúdo da embalagem e Outras informações\nQual a composição de Anastrozol Accord\nA substância ativa é anastrozol. Cada comprimido revestido por película contém\n1 mg de anastrozol.\nOs outros componentes são:\nNúcleo do comprimido: Lactose mono-hidratada (95,250 mg), Povidona K-30, Amido\nglicolato sódico (tipo A), Estearato de magnésio\nRevestimento: Dióxido de titânio (E171), Macrogol 300, Hipromelose E-5\nQual o aspeto de Anastrozol Accord e conteúdo da embalagem\nAnastrozol Accord são comprimidos revestidos por película, redondos, biconvexos,\nbrancos a esbranquiçados com a gravação “AHI” num lado e lisos do outro lado.\nAnastrozol Accord são acondicionados em blisters em apresentações de 10, 14, 20,\n28, 30, 50, 56, 60, 84, 90, 98, 100 ou 300 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante:\nAccord Healthcare Limited, Sage House, 319, Pinner Road, North Harrow, Middlesex\nHA1 4HF, Reino Unido\nAccord Healthcare Polska Sp.z o.o.,\nul. Lutomierska 50,95-200 Pabianice, Polónia\nAccord Healthcare B.V.,\nWinthontlaan 200,\n3526 KV Utrecht,\nPaíses Baixos\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes deno\nNome do Estado Membro Nome do medicamento\nBélgica Anastrozole Accord Healthcare 1 mg Comprimés\nPelliculés / Filmomhulde Tabletten / FilmtablettenAPROVADO EM\n03-06-2021\nINFARMED\nDinamarca Anastrozole Accord 1 mg filmovertrukne tabletter\nEstónia Anastrozole Accord 1 mg õhukese polümeerikattega\ntabletid\nItália ANTABREST1 mg compresse rivestite con film\nIrlanda Anastrozole 1mg Film-coated Tablets\nFrança Anastrozole Accord 1 mg Comprimés Pelliculés\nChipre Αναστροζόλη Ακόρντ 1 mg, δισκία επικαλυµµένα µε\nλεπτό υµένιο\nLetónia Anastrozole Accord 1 mg apvalkotās tabletes\nLituânia Anastrozole Accord 1 mg plėvele dengtos tabletės\nReino Unido Anastrozole 1 mg Film-coated Tablets\nMalta Anastrozole Accord 1 mg Film-coated Tablets\nPaíses Baixos Anastrozole Accord 1mg Filmomhulde Tabletten\nPortugal Anastrozol Accord 1 mg comprimidos revestidos por\npelícula\nRoménia Anastrozole Medico Uno 1 mg comprimate filmate\nEspanha Anastrozol Accord 1 mg comprimidos recubiertos con\npelícula EFG\nHúngria Anastrozole Accord 1 mg Filmtabletta\nAlemanha Anastrozole Accord 1 mg Filmtabletten\nSuécia Anastrozole Accord 1 mg filmdragerade tabletter\nEste folheto foi revisto pela última vez em"
}