{
    "O que é e para que é utilizado": "O QUE É ANASTROZOL KABI E PARA QUE É UTILIZADO\nAnastrozol Kabi contém uma substância designada por anastrozol. O anastrozol pertence\na um grupo de medicamentos denominados “inibidores da aromatase”. Anastrozol Kabi é\nutilizado para tratar o cancro da mama em mulheres pós-menopáusicas.\nAnastrozol Kabi funciona diminuindo a quantidade de uma hormona, produzida pelo seu\ncorpo, designada por estrogénio. Esta diminuição ocorre através do bloqueio de uma\nsubstância natural (uma enzima) que existe no corpo chamada “aromatase”.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR ANASTROZOL KABI\nNão tome Anastrozol Kabi se tem alergia (hipersensibilidade) ao anastrozol ou a qualquer\noutro componente de Anastrozol Kabi (ver secção 6: Outras Informações).\nSe está grávida ou a amamentar (ver secção “Gravidez e aleitamento”).\nNão tome Anastrozol Kabi se alguma das situações acima descritas se aplica a si. Caso\ntenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Anastrozol Kabi.\nTome especial cuidado com Anastrozol Kabi\nAntes do tratamento com Anastrozol Kabi verifique com o seu médico ou farmacêutico\n- se ainda é menstruada e não estiver na menopausa.APROVADO EM\n30-09-2011\nINFARMED\n- Se está a tomar um medicamento que contém tamoxifeno ou medicamentos que contêm\nestrogénio (ver secção “Ao tomar Anastrozol Kabi com outros medicamentos”).\n- Se teve alguma vez uma doença que afecta a resistência dos seus ossos (osteoporose).\n- Se tem problemas de fígado ou de rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Anastrozol Kabi.\nSe for ao hospital informe o pessoal médico de que está a tomar Anastrozol Kabi.\nAo tomar Anastrozol Kabi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Tal inclui\nmedicamentos obtidos sem receita médica e fitoterapêuticos. Isto porque Anastrozol Kabi\npode afectar a acção de outros medicamentos e alguns medicamentos podem alterar o\nefeito de Anastrozol Kabi.\nNão tome Anastrozol Kabi se já estiver a tomar algum dos medicamentos seguintes:\n- Alguns medicamentos utilizados no tratamento do cancro da mama (moduladores\nselectivos dos receptores de estrogénio), como por exemplo, medicamentos contendo\ntamoxifeno. Isto porque estes medicamentos podem impedir o Anastrozol Kabi de actuar\ndevidamente.\n- Medicamentos que contêm estrogénios, como a terapêutica hormonal de substituição\n(THS).\nCaso alguma das situações acima descritas se aplica a si, aconselhe-se com o seu médico\nou farmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n- Um medicamento conhecido como “análogo da LHRH”. Tal inclui: a gonadorrelina,\nbuserrelina, goserrelina, leuprorrelina e triptorrelina. Estes medicamentos são utilizados\npara tratar o cancro da mama, determinadas doenças ginecológicas e infertilidade.\nGravidez e aleitamento\nNão tome Anastrozol Kabi se estiver grávida ou a amamentar. Pare de tomar Anastrozol\nKabi se ficar grávida e fale com o seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que Anastrozol Kabi afecte a sua capacidade de conduzir ou utilizar\nquaisquer ferramentas ou máquinas. No entanto, algumas pessoas podem ocasionalmente\nsentir-se fracas ou sonolentas durante o tratamento com Anastrozol Kabi. Caso isto lhe\naconteça, aconselhe-se com o seu médico ou farmacêutico.\nInformações importantes sobre alguns componentes de Anastrozol KabiAPROVADO EM\n30-09-2011\nINFARMED\nAnastrozol Kabi contém lactose que é um tipo de açúcar. Se foi informada pelo seu\nmédico de que tem intolerância a alguns açúcares, fale com o seu médico antes de tomar\neste medicamento.\n3. ",
    "Como utilizar": "COMO TOMAR ANASTROZOL KABI\nTomar Anastrozol Kabi sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n- A dose habitual é um comprimido uma vez por dia.\n- Tente tomar o seu comprimido à mesma hora, todos os dias.\n- Engula o comprimido inteiro com um copo de água.\n- É indiferente se tomar Anastrozol Kabi antes, durante ou depois das refeições.\nContinue a tomar o Anastrozol Kabi durante o tempo que o seu médico lhe recomendar.\nÉ um tratamento prolongado e pode ser necessário continuá-lo durante vários anos.\nUtilização em crianças\nAnastrozol Kabi não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol Kabi do que deveria\nSe tomou mais Anastrozol Kabi do que devia, consulte o seu médico imediatamente.\nCaso se tenha esquecido de tomar Anastrozol Kabi\nSe se esqueceu de tomar uma dose, deverá tomar apenas a dose seguinte à hora habitual.\nNão tome uma dose a dobrar (duas doses ao mesmo tempo) para compensar uma dose\nque se esqueceu de tomar.\nSe parar de tomar Anastrozol Kabi\nNão pare de tomar os seus comprimidos a não ser que o seu médico lhe diga para o fazer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Anastrozol Kabi pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nMuito frequentes (afectam mais de 1 indivíduo em 10)\nDor de cabeça.\nAfrontamentos.\nSensação de enjoo (náuseas).\nErupção na pele.APROVADO EM\n30-09-2011\nINFARMED\nDor ou rigidez das articulações.\nInflamação das articulações (artrite).\nSensação de fraqueza.\nRedução de massa óssea (osteoporose).\nFrequentes (afectam 1 a 10 indivíduos em 100)\nPerda de apetite.\nValores aumentados ou elevados de uma substância gorda presente no sangue chamada\ncolesterol. Isto seria detectado numa análise ao sangue.\nSentir-se sonolenta.\nSíndrome do túnel cárpico (formigueiro, dor, frio, adormecimento em partes da mão).\nDiarreia.\nSentir-se indesposta (vomitar).\nAlterações nas análises ao sangue, que mostram como é que o seu fígado está a\nfuncionar.\nEnfraquecimento da pilosidade (perda de pêlos e cabelo).\nReacções Alérgicas (hipersensibilidade) incluindo face, lábios, ou língua.\nDor óssea.\nSecura vaginal.\nPerda de sangue vaginal (habitualmente nas primeiras semanas de tratamento – se a perda\nde sangue continuar, fale com o seu médico).\nPouco frequentes (afectam 1 a 10 indivíduos em 1000)\nAlterações nas análises ao sangue especiais, que mostram como é que o seu fígado está a\nfuncionar (gama-GT e bilirrubina).\nInflamação do fígado (hepatite).\nErupção da pele com comichão.\nDedo em gatilho (uma situação em que o seu dedo ou polegar fica fixo numa posição\ndobrada).\nRaros (afectam 1 a 10 indivíduos em 10000)\nInflamação rara da pele que pode incluir manchas vermelhas ou bolhas.\nErupção na pele causada pela hipersensibilidade (pode ser devido a reacção alérgica ou\nanafilactóide).\nInflamação de pequenos vasos sanguíneos que podem causar o aparecimento de cor\nvermelha ou púrpura da pele. Muito raramente podem ocorrer sintomas de dor nas\narticulações, estômago ou rins, conhecidos por “púrpura Henoch-Schönlein”.\nMuito raros (afectam menos de 1 indivíduo em 10000)\nReacção da pele extremamente grave com úlceras ou vesículas na pele. Esta reacção é\nconhecida como “Síndrome de Stevens-Johnson”.\nReacções alérgicas (hipersensibilidade) com inchaço da garganta que podem causar\ndificuldade em engolir ou respirar. Esta reacção é conhecida como “angioedema”.APROVADO EM\n30-09-2011\nINFARMED\nSe algum dos efeitos secundários se agravar, chame uma ambulância ou informe o seu\nmédico imediatamente – pode necessitar de tratamento médico urgente.\nEfeitos nos seus ossos\nAnastrozol Kabi reduz a quantidade da hormona chamada estrogénio presente no seu\ncorpo. Isto pode causar uma redução do conteúdo mineral dos ossos. Os seus ossos\npodem tornar-se mais frágeis e podem estar mais propensos a fracturas. O seu médico irá\ngerir estes riscos de acordo com as normas orientadoras de tratamento para gestão da\nsaúde do osso em mulheres pós-menopáusicas. Deverá falar com o seu médico sobre os\nriscos e opções de tratamento.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ANASTROZOL KABI\nManter fora do alcance e da vista das crianças.\nMantenha os seus comprimidos num local seguro, fora do alcance e da vista das crianças.\nOs seus comprimidos podem prejudicá-las.\nNão utilize Anastrozol Kabi após o prazo de validade impresso na embalagem exterior,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Anastrozol Kabi\nA substância activa é anastrozol. Cada comprimido revestido por película contém 1 mg\nde anastrozol.\nOs outros componentes são: lactose mono-hidratada, carboximetilamido sódico (Tipo A),\npovidona K-30 (E1201), estearato de magnésio (E572), hipromelose 5 cP (E464),\nmacrogol 400 e dióxido de titânio (E171).\nQual o aspecto de Anastrozol Kabi e conteúdo da embalagem\nAnastrozol Kabi são comprimidos revestidos por película, brancos a esbranquiçados,\nredondos, biconvexos, gravados com “DB02” numa das faces e lisos na face oposta. OsAPROVADO EM\n30-09-2011\nINFARMED\ncomprimidos vêm em blister de PVC / alumínio de 10 e 14 comprimidos; em embalagens\nde 14, 28, 30, 90, 98 e 100 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nFresenius Kabi Oncology Plc.\nLion Court, Farnham Road\nBordon, Hampshire\nGU35 0NF, Reino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nÁustria Anastrozol Kabi 1 mg Filmtabletten\nBélgica Anastrozole Fresenius Kabi 1 mg, filmomhulde tabletten\nАнастрозолКаби филмирани таблетки\nBulgária 1 mg\nChipre AΕπnιaκsαtrλoυzµoµleέ νKοaµbεi, λ1ε πmτgό/tυaµbέ, νιοδισκίο\nRepública Checa Anastrozol Kabi 1 mg Potahované tablety\nAlemanha Anastrozol Kabi 1 mg Filmtabletten\nGrécia ΕAπnιaκsαtrλoυzµoµleέ νKοaµbεi, λ1ε πmτgό/tυaµbέ, νιοδισκίο\nHungria Anastrozol Kabi 1 mg filmtabletta\nIrlanda Anastrozole 1 mg film-coated tablets\nItália Anastrozolo Kabi\nLuxemburgo Anastrozol Kabi 1 mg Filmtabletten\nHolanda Anastrozol Fresenius Kabi 1 mg filmomhulde tabletten\nPortugal Anastrozol Kabi\nRoménia Anastrozol Kabi 1 mg comprimate filmate\nEslovénia Anastrozol Kabi 1 mg filmsko obložene tablete.\nReino Unido Anastrozole 1 mg film-coated tablets\nEste folheto foi aprovado pela última vez em"
}