{
    "O que é e para que é utilizado": "O QUE É ANASTROZOL GERMED E PARA QUE É UTILIZADO\nO Anastrozol Germed pertence a um grupo de medicamentos designados inibidores da\naromatase, sendo utilizados no tratamento do cancro da mama nas mulheres pós-\nmenopáusicas (mulheres que já não têm período). Os comprimidos reduzem a quantidade\nde estrogénio produzido pelo organismo. Tal pode retardar ou interromper o crescimento\nde muitos tipos de células do cancro da mama que necessitam de estrogénio para\ncrescerem.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR ANASTROZOL GERMED\nNão tome Anastrozol Germed\nSe tem alergia (hipersensibilidade) ao anastrozol ou a qualquer outro componente deste\nmedicamento\nSe está grávida ou a amamentar\nSe ainda não entrou na menopausa\nSe está a tomar medicamentos que contêm estrogénios, por exemplo terapêutica\nhormonal de substituição\nSe está a tomar tamoxifeno\nSe tem problemas renais graves\nSe tem uma doença do fígado moderada ou grave\nTome especial cuidado com Anastrozol GermedAPROVADO EM\n28-12-2009\nINFARMED\nSe está a tomar análogos da LHRH (medicamentos para tratar o cancro da mama, certos\nproblemas ginecológicos e infertilidade). Não foram realizados estudos sobre a\nassociação de análogos da LHRH e anastrozol. Portanto, o anastrozol e os análogos da\nLHRH não devem ser utilizados em associação.\nSe sofre de outras condições ou doenças que afectem o seu fígado ou rins.\nO Anastrozol Germed diminui os níveis das hormonas femininas no organismo o que\npode causar ossos menos fortes. Tal pode reduzir a robustez óssea pelo que deverá ser\nsubmetida a exames para determinação da densidade óssea antes e durante o tratamento.\nAo tomar Anastrozol Germed com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nCertos medicamentos podem diminuir a eficácia de anastrozol, incluindo o tamoxifeno e\nmedicamentos contendo estrogénios.\nAo tomar Anastrozol Germed com alimentos e bebidas\nO Anastrozol Germed pode ser tomado antes ou após as refeições.\nGravidez e aleitamento\nNão tome Anastrozol Germed se está grávida ou a amamentar.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que Anastrozol Germed afecte a sua capacidade de conduzir veículos\nou de utilizar máquinas. Contudo, algumas doentes podem, ocasionalmente, sentir-se\nfracas ou sonolentas. Se tal acontecer, fale com o seu médico.\nInformações importantes sobre alguns componentes de Anastrozol Germed\nAs doentes com intolerância à lactose devem ter em conta que cada comprimido de\nAnastrozol Germed contém uma pequena quantidade de lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "COMO TOMAR ANASTROZOL GERMED\nTome Anastrozol Germed sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas. A dose habitual para adultos é de um\ncomprimido diário. Engula o comprimido inteiro com água. Tente tomar o seu\ncomprimido à mesma hora todos os dias.\nSe tomar mais Anastrozol Germed do que deveria\nInforme o seu médico ou contacte o hospital mais próximo. Leve consigo os\ncomprimidos restantes ou este folheto informativo.APROVADO EM\n28-12-2009\nINFARMED\nCaso se tenha esquecido de tomar Anastrozol Germed\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar,\ncontinue simplesmente a tomar os comprimidos da maneira habitual.\nSe parar de tomar Anastrozol Germed\nNão pare de tomar os seus medicamentos mesmo que se sinta bem, a não ser que\nindicado pelo seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Anastrozol Germed pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nSegue-se uma lista dos efeitos secundários sentidos por algumas doentes com a\nadministração de anastrozol:\nMuito frequentes (pode afectar 1 em 10 doentes)\n(cid:127)Afrontamentos.\nFrequentes (pode afectar mais de 1 em 100 doentes)\n(cid:127)Letargia\n(cid:127)Rigidez ou dores articulares\n(cid:127)Secura vaginal\n(cid:127)Diminuição de cabelo\n(cid:127)Exantema cutâneo\n(cid:127)Náuseas\n(cid:127)Diarreia\n(cid:127)Dores de cabeça\n(cid:127)Síndrome do túnel cárpico\nPouco frequentes (pode afectar menos de 1 em 100 doentes)\n(cid:127)Hemorragia vaginal (principalmente durante as primeiras semanas de tratamento)\n(cid:127)Anorexia (perda de apetite)\n(cid:127)Níveis elevados de substâncias gordas no sangue (colesterol)\n(cid:127) Vómitos\n(cid:127)Sonolência\n(cid:127)Hepatite (inflamação do fígado)\nMuito raros (pode afectar menos de 1 em 10.000 doentes)\n(cid:127) Erupção cutânea grave (com formação de bolhas) ou inchaço do rosto, lábios, língua\ne/ou garganta, que pode causar dificuldades de deglutição. Deve contactar o seu médico\nimediatamente se apresentar estes sintomas.APROVADO EM\n28-12-2009\nINFARMED\n(cid:127) Reacções cutâneas extremamente graves (síndrome de Stevens-Johnson) com lesões,\núlceras ou bolhas. Deve contactar o seu médico imediatamente se apresentar estes\nsintomas.\nO anastrozol diminui os níveis das hormonas femininas, o que pode causar uma redução\ndo teor mineral ósseo, o que poderá causar uma diminuição da sua resistência e, em\nalguns casos, resultar em fracturas.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR ANASTROZOL GERMED\nManter fora do alcance e da vista das crianças. Não utilize Anastrozol Germed após o\nprazo de validade impresso na embalagem exterior, após VAL. O prazo de validade\ncorresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Anastrozol Germed\nA substância activa é anastrozol. Um comprimido revestido por película contém 1 mg de\nanastrozol e 91,00 mg de lactose mono-hidratada.\nOs outros componentes são: Povidona K-30, carboximetilamido sódico e estearato de\nmagnésio. Os comprimidos são revestidos com hipromelose, dióxido de titânio (E171),\nmacrogol 6000 e talco.\nQual o aspecto de Anastrozol Germed e conteúdo da embalagem\nO Anastrozol Germed são comprimidos redondos e de cor branca. São fornecidos em\ncaixas com blisters contendo 7, 10, 14, 20, 28, 30, 40, 50, 56, 60 e 100 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e fabricante:\nGermed Farmacêutica Lda\nEdifício Monsanto\nRua Alto do Montijo 13 – 1 DtºAPROVADO EM\n28-12-2009\nINFARMED\n2790 – 012 Portela de Carnaxide\nFabricante:\nDoppel Farmaceutici S.r.l\nVia Martiri delle Foibe,\n1-29016 Cortemaggiore\nItaly\ne\nGenepharm\n18th Km. Marathon Av,\n153 51 Pallini\nGreece"
}