{
    "O que é e para que é utilizado": "O que é Anastrozol Azevedos e para que é utilizado\nO Anastrozol Azevedos é um inibidor da aromatase. Isto significa que inibe certas\nenzimas presentes no organismo chamadas aromatases. Estas enzimas afetam a produção\nde certas hormonas sexuais femininas, tais como o estrogénio, no organismo. Ao inibir\nessas enzimas, o Anastrozol Azevedos, leva a uma redução das quantidades de estrogénio\npresentes no organismo.\nO Anastrozol Azevedos é utilizado no tratamento do cancro da mama, tal como se segue:\nTratamento do cancro da mama em estadios avançados, em mulheres já não menstruadas\n(mulheres pós-menopáusicas). A eficácia do Anastrozol Azevedos não foi demonstrada\nem doentes mulheres nas quais o crescimento do tumor não depende (com recetores do\nestrogénio negativos) de hormonas sexuais femininas específicas (estrogénios).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Anastrozol Azevedos\nNão tome Anastrozol Azevedos\n- se tem alergia (hipersensibilidade) ao anastrozol ou a qualquer outro componente deste\nmedicamento (ver secção 6).\n- se está grávida ou amamentar (ver secção \"Gravidez e amamentação\")APROVADO EM\n16-07-2021\nINFARMED\nNão tome Anastrozol Azevedos se alguma das situações acima descritas se aplica a si.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Anastrozol\nAzevedos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Anastrozol Azevedos\n- antes de deixar de ser menstruada (mulheres premenopáusicas)\n- se está a tomar tamoxifeno\n- se está a tomar medicamentos que contenham estrogénios, por exemplo, na terapêutica\nde substituição hormonal\n- se teve alguma vez uma doença que afeta a resistência dos seus ossos (osteoporose)\n- se teve alguma vez problemas de fígado ou problemas de rins\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Anastrozol Azevedos.\nSe for ao hospital informe o pessoal médico de que está a tomar Anastrozol Azevedos.\nOutros medicamentos e Anastrozol Azevedos:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica e\nmedicamentos à base de plantas\nMedicamentos que contenham estrogénios não devem ser utilizados juntamente com o\nAnastrozol Azevedos uma vez que contrariam o efeito do Anastrozol Azevedos.\nO Anastrozol Azevedos não deve ser tomado juntamente com os medicamentos\nutilizados no tratamento do cancro da mama (moduladores seletivos dos recetores de\nestrogénio), por exemplo medicamentos contendo tamoxifeno.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n-Um medicamento conhecido como \"análogo da LHRH\". Exemplos de medicamentos\n\"análogos da LHRH\": a gonarrodelina, buserrelina, goserrelina, leuprorrelina e\ntriptorrelina. Estes medicamentos são utilizados para tratar o cancro da mama,\ndeterminadas doenças ginecológicas e infertilidade.\nGravidez e amamentação\nNão tome Anastrozol Azevedos se estiver grávida ou a amamentar. Pare de tomar\nAnastrozol Azevedos se ficar grávida e fale com o seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nÉ improvável que o Anastrozol Azevedos afete a sua capacidade de conduzir veículos e\nutilizar máquinas. No entanto, ocasionalmente, observou-se fraqueza e sonolênciaAPROVADO EM\n16-07-2021\nINFARMED\ndurante o tratamento com Anastrozol Azevedos. É necessária precaução na condução ou\nutilizão de máquina enquanto estes sintomas persistirem.\nInformações importantes sobre alguns componentes de Anastrozol Azevedos\nAnastrozol Azevedos contém lactose. Se o seu médico o informou de que tem\nintolerância a alguns açúcares, deverá contactar o seu médico antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "Como tomar Anastrozol Azevedos\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA menos que receba do seu médico outra indicação, a dose habitual é 1 comprimido\nrevestido por película de Anastrozol Azevedos 1 mg uma vez ao dia.\nEngula o comprimido revestido por película inteiro com água. Pode tomar o comprimido\nindependentemente das refeições.\nUtilização em crianças e adolescentes\nArimidex não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol Azevedos do que deveria\nSe tomou mais Arimidex do que devia, fale com o seu médico imediatamente.\nCaso se tenha esquecido de tomar Anastrozol Azevedos\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nContinue o seu tratamento e tome a dose seguinte como habitual.\nSe parar de tomar Anastrozol Azevedos\nNão pare o tratamento com Anastrozol Azevedos antes de consultar o seu médico uma\nvez que o tratamento com Anastrozol Azevedos é um tratamento a longo prazo. Fale com\no seu médico caso tenha algum problema em tomar Anastrozol Azevedos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Anastrozol Azevedos pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.APROVADO EM\n16-07-2021\nINFARMED\nEfeitos indesejáveis muito frequentes (afetam mais de 1 em cada 10 pessoas):\n- Dor de cabeça\n- Afrontamentos\n- Sensação de enjoo (náuseas).\n- Erupção na pele.\n- Dor ou rigidez das articulações.\n- Inflamação das articulações (artrite).\n- Sensação de fraqueza.\n- Redução de massa óssea (osteoporose)\n- Depressão\nEfeitos indesejáveis frequentes (afetam entre 1 e 10 pessoas em cada 100):\n- Perda de apetite\n- Valores aumentados ou elevados de uma substância gorda presente no sangue chamada\ncolesterol.\n- Isto seria detetado numa análise ao sangue.\n- Sentir-se sonolenta.\n- Síndrome do túnel cárpico (formigueiro, dor, frio e adormecimento em partes da mão).\n- Sensação de formigueiro ou adormecimento da pele, perda/falta do paladar.\n- Diarreia.\n- Sentir-se indisposta (vomitar).\n- Alterações nas análises ao sangue, que mostram como é que o seu fígado está a\nfuncionar.\n- Enfraquecimento da pilosidade (perda de pêlos e cabelo).\n- Reações alérgicas (hipersensibilidade) incluindo face, lábios, ou língua.\n- Dor óssea.\n- Secura vaginal.\n- Perda de sangue vaginal (habitualmente nas primeiras semanas de tratamento – se a\nperda de sangue continuar, fale com o seu médico).\n- Dor nos músculos.\nEfeitos indesejáveis pouco frequentes (afetam entre 1 e 10 pessoas em cada 1.000)\n- Alterações nas análises ao sangue especiais, que mostram como é que o seu fígado está\na funcionar\n(gama-GT e bilirrubina).\n- Inflamação do fígado (hepatite).\n- Erupção da pele com comichão.\n- Dedo em gatilho (uma situação em que o seu dedo ou polegar fica fixo numa posição\ndobrada).\n- Aumento da quantidade de cálcio no seu sangue. Se sentir náuseas, vómitos e sede deve\nfalar com o seu médico, ou farmacêutico ou enfermeiro porque pode ser necessário fazer\nanálises ao sangue.\nEfeitos indesejáveis raros (afetam entre 1 e 10 pessoas em cada 10.000)\nInflamação rara da pele que pode incluir manchas vermelhas ou bolhas.APROVADO EM\n16-07-2021\nINFARMED\nErupção na pele causada pela hipersensibilidade (pode ser devido a reação alérgica ou\nanafilactoide).\nInflamação de pequenos vasos sanguíneos que podem causar o aparecimento de cor\nvermelha ou púrpura da pele. Muito raramente podem ocorrer sintomas de dor nas\narticulações, estômago ou rins, conhecidos por “púrpura Henoch-Schönlein”.\nEfeitos indesejáveis muito raros (afetam menos de 1 em cada 10.000 pessoas)\n- Reação da pele extremamente grave com úlceras ou vesículas na pele. Esta reação é\nconhecida como “Síndrome de Stevens-Johnson”.\n- Reações alérgicas (hipersensibilidade) com inchaço da garganta que podem causar\ndificuldade em engolir ou respirar. Conhecida como “angioedema”.\nSe algum dos efeitos indesejáveis se agravar, chame uma ambulância ou informe o seu\nmédico imediatamente – pode necessitar de tratamento médico urgente.\nEfeitos nos seus ossos\nAnastrozol Azevedos reduz a quantidade da hormona chamada estrogénio presente no\nseu corpo. Isto pode causar uma redução do conteúdo mineral dos seus ossos. Os seus\nossos podem tornar-se mais frágeis e podem partir-se mais facilmente. O seu médico irá\ngerir estes riscos de acordo com as normas orientadoras de tratamento para gestão da\nsaúde do osso em mulheres pós-menopáusicas. Deverá falar com o seu médico sobre os\nriscos e opções de tratamento.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão indicados neste folheto, por favor, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anastrozol Azevedos\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter fora da vista e do alcance das crianças.APROVADO EM\n16-07-2021\nINFARMED\nNão tome Anastrozol Azevedos após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anastrozol Azevedos\nCada comprimido revestido por película contém 1 mg de anastrozol como substância\nativa.\nOs outros componentes são:\nNúcleo do comprimido:\nLactose monohidratada\nAmido glicolato de sódio (tipo A)\nPovidona K25 (E1201)\nEstearato de magnésio (E572)\nRevestimento:\nHipromelose (E464)\nMacrogol 6000\nÓleo de semente de algodão (hidrogenado)\nAmido de milho, (Amido modificado)\nDióxido de titânio (E171)\nQual o aspeto de Anastrozol Azevedos e conteúdo da embalagem\nOs comprimidos revestidos por película são redondos e brancos e ambas as faces têm\nforma convexa.\nDimensão das embalagens:\n14, 20, 28, 30, 84, 98 e 100 comprimidos revestidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2 Alfragide, 2614-503 Amadora\nPortugal\nFabricanteAPROVADO EM\n16-07-2021\nINFARMED\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias - Alto do Colaride-Agualva 2735-213 Cacém\nPortugal\nWest Pharma – Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, N.º 11, Venda Nova, 2700-486 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}