{
    "O que precisa de saber antes de tomar Anastrozol toLife": "O que precisa de saber antes de tomar Anastrozol toLife",
    "Como tomar Anastrozol toLife": "Como tomar Anastrozol toLife",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nPare de tomar Anastrozol toLife e procure com urgência tratamento médico, se experimentar algum\ndestes efeitos indesejáveis graves mas muito raros:\n- Uma reação da pele extremamente grave com úlceras ou vesículas na pele. Conhecida como\n“síndrome de Stevens-Johnson”.\n- Reações alérgicas (hipersensibilidade) com inchaço da garganta que podem causar dificuldade em\nengolir ou respirar. Conhecida como “angioedema”.\nEfeitos indesejáveis muito frequentes (afetam mais de 1 em cada 10 pessoas)\n- Dor de cabeça.\n- Afrontamentos.\n- Sensação de enjoo (náuseas).\n- Erupção na pele.APROVADO EM\n19-12-2022\nINFARMED\n- Dor ou rigidez das articulações.\n- Inflamação das articulações (artrite).APROVADO EM\n19-12-2022\nINFARMED\n- Sensação de fraqueza.\n- Redução de massa óssea (osteoporose).\n- Depressão.\nEfeitos indesejáveis frequentes (afetam entre 1 e 10 pessoas em cada 100)\n- Perda de apetite.\n- Valores aumentados ou elevados de uma substância gorda presente no sangue chamada colesterol.\nIsto seria detetado numa análise ao sangue.\n- Sonolência.\n- Síndrome do túnel cárpico (formigueiro, dor, frio e adormecimento em partes da mão).\n- Sensação de formigueiro ou adormecimento da pele, perda/falta do paladar.\n- Diarreia.\n- Sentir-se indisposta (vomitar).\n- Alteração nas análises ao sangue, que mostram como é que o seu fígado está a funcionar.\n- Enfraquecimento da pilosidade (perda de pelos e cabelo).\n- Reações alérgicas (hipersensibilidade) incluindo face, lábios, ou língua.\n- Dor óssea.\n- Secura vaginal.\n- Perda de sangue vaginal (habitualmente nas primeiras semanas de tratamento – se a perda de sangue\ncontinuar, fale com o seu médico).\n- Dor nos músculos.\nEfeitos indesejáveis pouco frequentes (afetam entre 1 e 10 pessoas em cada 1.000)\n- Alterações nas análises ao sangue especiais, que mostram como é que o seu fígado está a\nfuncionar (gama-GT e bilirrubina).\n- Inflamação do fígado (hepatite).\n- Urticária ou erupção da pele.\n- Dedo em gatilho (uma situação em que o seu dedo ou polegar fica fixo numa posição dobrada).\n- Aumento da quantidade de cálcio no seu sangue. Se sentir náuseas, vómitos e sede deve falar como\nseu médico, ou farmacêutico ou enfermeiro, porque pode ser necessário fazer análises ao sangue.\nEfeitos indesejáveis raros (afetam entre 1 e 10 pessoas em cada 10.000)\n- Inflamação rara da pele que pode incluir manchas vermelhas ou bolhas.\n- Erupção na pele causada por hipersensibilidade (pode ser devido a reação alérgica ou anafilactoide).\n- Inflamação de pequenos vasos sanguíneos que podem causar o aparecimento de cor vermelha ou púrpura\nda pele. Muito raramente podem ocorrer sintomas de dor nas articulações, estômago ou rins, conhecidos\npor “púrpura Henoch-Schönlein”.\nEfeitos nos seus ossos\nAnastrozol toLife reduz a quantidade da hormona chamada estrogénio presente no seu corpo. Isto pode\ncausar uma redução do conteúdo mineral dos seus ossos. Os seus ossos podem tornar-se mais frágeis e\npodem partir-se mais facilmente. O seu médico irá gerir estes riscos de acordo com as normas\norientadoras de tratamento para gestão da saúde do osso em mulheres pós-menopáusicas. Deverá falar\ncom o seu médico sobre os riscos e opções de tratamento.APROVADO EM\n19-12-2022\nINFARMED\nSe algum dos efeitos indesejáveis se agravar, ou se detetar quaisquer efeitos indesejáveis não\nindicados neste folheto, por favor fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico, ou farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará\na ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou através dos\nseguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anastrozol toLife": "Como conservar Anastrozol toLife\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças. Mantenha os seus comprimidos num\nlocal seguro, onde as crianças não os consigam ver ou alcançar. Os seus comprimidos podem prejudicá-las.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no blister.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que precisa de saber antes de tomar Anastrozol toLife Não": "O que precisa de saber antes de tomar Anastrozol toLife Não\ntome Anastrozol toLife\n- se tem alergia ao anastrozol ou a qualquer outro componente deste medicamento (indicados na secção\n6).\n- se está grávida ou a amamentar (ver secção “Gravidez e amamentação”).\nNão tome Anastrozol toLife se alguma das situações acima descritas se aplica a si. Caso tenha\ndúvidas, fale com o seu médico ou farmacêutico antes de tomar Anastrozol toLife.\nAdvertências e precauções\nFale com o seu médico, ou farmacêutico ou enfermeiro antes de tomar Anastrozol toLifeAPROVADO EM\n19-12-2022\nINFARMED\n- se ainda é menstruada e não estiver na menopausa.APROVADO EM\n19-12-2022\nINFARMED\n- se está a tomar um medicamento que contém tamoxifeno ou medicamentos que contêm\nestrogénio (ver secção “Outros medicamentos e Anastrozol toLife”).\n- se teve alguma vez uma doença que afeta a resistência dos seus ossos (osteoporose).\n- se teve alguma vez problemas de fígado ou problemas de rins.\nCaso não tenha a certeza se alguma das situações acima descritas se aplica a si, fale com o seu médico\nou farmacêutico antes de tomar Anastrozol toLife.\nSe for ao hospital informe o pessoal médico de que está a tomar Anastrozol toLife.\nOutros medicamentos e Anastrozol toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos. O que inclui medicamentos comprados sem receita e medicamentos à base de\nplantas. Isto porque Anastrozol toLife pode afetar a ação de outros medicamentos e alguns\nmedicamentos podem alterar o efeito de Anastrozol toLife.\nNão tome Anastrozol toLife se já estiver a tomar algum dos medicamentos seguintes:\n- Alguns medicamentos utilizados no tratamento do cancro da mama (moduladores seletivos dos\nrecetores de estrogénio), por exemplo, medicamentos contendo tamoxifeno. Isto porque estes\nmedicamentos podem impedir o Anastrozol toLife de atuar devidamente.\n- Medicamentos que contêm estrogénios, como a terapêutica hormonal de substituição (THS). Caso\nalguma das situações acima descritas se aplica a si, aconselhe-se com o seu médico ou\nfarmacêutico.\nInforme o seu médico ou farmacêutico se estiver a tomar o seguinte:\n- Um medicamento conhecido como “análogo da LHRH”. Exemplos de medicamentos “análogos da\nLHRH”: a gonadorrelina, buserrelina, goserrelina, leuprorrelina e triptorrelina. Estes medicamentos\nsão utilizados para tratar o cancro da mama, determinadas doenças ginecológicas e infertilidade.\nGravidez e amamentação\nNão tome Anastrozol toLife se estiver grávida ou a amamentar. Pare de tomar Anastrozol toLife se ficar\ngrávida e fale com o seu médico.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que Anastrozol toLife afete a sua capacidade de conduzir ou utilizar quaisquer\nferramentas ou máquinas. No entanto, algumas pessoas podem ocasionalmente sentir-se fracas ou\nsonolentas durante o tratamento com Anastrozol toLife. Caso isto lhe aconteça, aconselhe-se com o seu\nmédico ou farmacêutico.\nAnastrozol toLife contém lactose\nAnastrozol toLife contém lactose que é um tipo de açúcar. Se foi informado pelo seu médico que tem\numa intolerância a alguns açúcares, fale com o seu médico antes de tomar este medicamento.\nTeor de sódio em Anastrozol toLife\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, éAPROVADO EM\n19-12-2022\nINFARMED\npraticamente “isento de sódio”.",
    "Como tomar Anastrozol toLifeAPROVADO EM": "Como tomar Anastrozol toLifeAPROVADO EM\n19-12-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n- A dose recomendada é de 1 comprimido, uma vez por dia.\n- Tente tomar o seu comprimido à mesma hora, todos os dias.\n- Engula o comprimido inteiro com um copo de água.\n- É indiferente se tomar Anastrozol toLife antes, durante ou depois das refeições.\nContinue a tomar Anastrozol toLife durante o tempo que o seu médico ou farmacêutico lhe\nrecomendar. É um tratamento prolongado e pode manter-se durante vários anos.\nUtilização em crianças e adolescentes\nAnastrozol toLife não deve ser administrado a crianças e adolescentes.\nSe tomar mais Anastrozol toLife do que deveria\nSe tomou mais Anastrozol toLife do que devia, fale com o seu médico imediatamente.\nCaso se tenha esquecido de tomar Anastrozol toLife\nSe se esqueceu de tomar uma dose, deverá tomar apenas a dose seguinte à hora habitual.\nNão tome uma dose a dobrar (duas doses ao mesmo tempo) para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Anastrozol toLife\nNão pare de tomar os seus comprimidos a não ser que o seu médico lhe diga.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico ou\nenfermeiro.",
    "Conteúdo da embalagem e outras informações Qual a": "Conteúdo da embalagem e outras informações Qual a\ncomposição de Anastrozol toLife\n- A substância ativa é o anastrozol. Cada comprimido revestido por película contém 1 mg de\nanastrozol.\n- Os outros excipientes são: lactose mono-hidratada, lactose anidra, carboximetilamido sódico,\ncelulose microcristalina, sílica coloidal anidra, estearato de magnésio, hipromelose, dióxido de titânio\n(E171) e polietilenoglicol 6000.\nQual o aspeto de Anastrozol toLife e conteúdo da embalagem\nComprimidos brancos, redondos, biconvexos, lisos em ambas as faces.\nAnastrozol toLife está disponível em blisters. As embalagens são de 10, 14, 28, 30 e 60 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n19-12-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricantes\nSAGManufacturing, S.L.U.\nCtra. N-I, Km 36\n28750 San Agustín de Guadalix,\nMadrid, Espanha\nGalenicum Health, S.L.\nAvda. Cornellá 144, 7º - 1ª,\nEdificio Lekla Esplugues de\nLlobregat\n08950 Barcelona, Espanha\nEste folheto foi revisto pela última vez em"
}