{
    "O que precisa de saber antes de utilizar Anbinex": "O que precisa de saber antes de utilizar Anbinex\nNão utilize Anbinex:\n- Se tem alergia à antitrombina humana ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nVeja informação importante sobre alguns dos componentes de Anbinex no final desta\nsecção.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar AnbinexAPROVADO EM\n03-02-2023\nINFARMED\n- Como em qualquer produto proteico intravenoso, é possível o aparecimento de\nreações alérgicas. Deve ser cuidadosamente monitorizado e observado para qualquer\nsintoma durante o período de infusão. Se sentir alguns sinais de reações alérgicas\nincluindo erupção, urticária generalizada, aperto no peito, dificuldade em respirar,\ndeve avisar imediatamente o médico porque podem ser sintomas de reação alérgica.\n- Quando os medicamentos são fabricados a partir de sangue ou plasma humano,\nsão tomadas medidas para prevenir que possíveis infeções passem para os\npacientes. Estas medidas incluem:\n- A seleção cuidadosa de dadores de sangue e plasma para garantir que são\nexcluídos os que estão em risco de transmitir infeção.\n- O teste de cada dádiva e pools de plasma para pesquisar sinais de vírus/infeções.\n- Inclusão de passos no processamento do plasma que podem inativar ou remover\nvírus. Apesar destas medidas, quando são administrados medicamentos preparados\na partir de sangue humano ou plasma a possibilidade de transmissão de infeção não\npode ser totalmente excluída. Isto também se aplica a vírus desconhecidos ou\nemergentes ou outros tipos de infeção.\nAs medidas adotadas são consideradas eficazes para vírus com envelope tais como o\nvírus da imunodeficiência (HIV), vírus da hepatite B e vírus da hepatite C, e para os\nvírus sem envelope da hepatite A. As medidas adotadas podem ser de valor limitado\ncontra vírus sem envelope tais como o parvovirus B19. A infeção por parvovirus B19\npode ser grave em mulheres grávidas (infeção fetal) e para indivíduos com\nimunodeficiência ou com certos tipos de anemia (p.e. anemia das células falciformes\nou anemia hemolítica).\nO seu médico pode recomendar que considere a vacinação contra a hepatite A e B,\nse recebe produtos de antitrombina derivados do plasma humano, de uma forma\nregular ou repetida.\nRecomenda-se fortemente que sempre que receber uma dose de Anbinex, o nome e\no número de lote do medicamento sejam registados, de forma a manter um registo\ndos lotes usados.\nOutros medicamentos e Anbinex\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nA utilização de antitrombina durante a administração de heparina em doses\nterapêuticas aumenta o perigo de hemorragia. O efeito da antitrombina é\ngrandemente potenciado pela heparina. A administração concomitante de heparina e\nantitrombina a um paciente com um risco aumentado de hemorragia deve ser\nmonitorizado clínica e biologicamente.\nGravidez e amamentação\nAnbinex deve ser administrado em mulheres com deficiência em antitrombina,\ndurante a gravidez e amamentação, apenas se claramente indicado, tendo em\nconsideração que a gravidez confere um risco aumentado de episódios\ntromboembólicos nestas pacientes.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.APROVADO EM\n03-02-2023\nINFARMED\nCondução de veículos e utilização de máquinas\nOs efeitos de Anbinex sobre a capacidade de conduzir e utilizar máquinas são nulos\nou desprezáveis.\nAnbinex contém sódio\nAnbinex 500 UI contém 1.45 mmol (33.35 mg) de sódio por 10 ml de solução.\nAnbinex 1000 UI contém 2.90 mmol (66.7 mg) de sódio por 20 ml de solução.\nEste medicamento contém 33,35 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada frasco de 500 UI/10 ml e 66,7 mg de sódio em cada\nfrasco de 1000 UI/20 ml.\nIsto é equivalente a 1,67% e 3,3%, respetivamente, da ingestão diária máxima de\nsódio recomendada na dieta para um adulto.",
    "Como utilizar Anbinex": "Como utilizar Anbinex\nO seu profissional de cuidados de saúde preparará a solução de Anbinex para ser\nadministrada por perfusão diretamente na sua veia.\nVeja a última secção deste folheto para informação sobre a dose usual e a\npreparação da solução.\nUtilização em crianças e adolescentes\nAnbinex não é recomendado em crianças com idade inferior a 6 anos devido a dados\ninsuficientes de segurança e eficácia.\nFrequência da administração\nO seu médico determinará a frequência e os intervalos em que Anbinex deve ser\nadministrado.\nDuração do tratamento\nO seu médico determinará a duração do seu tratamento com Anbinex.\nSe utilizar mais Anbinex do que deveria\nNão estão relatadas consequências de sobredosagem.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nEm ocasiões raras, foi observado um aumento da temperatura do corpo e reações\nalérgicas ou anafiláticas tais como rubor, erupção, tensão alta, tensão baixa,\ntaquicardia (coração bate muito depressa), arrepios, dificuldade em respirar e edema\nassim com reações genéricas (que podem incluir dor no peito, febre, dor de cabeça,\nnáusea e/ou vómitos).\nSe estes sintomas ocorrerem depois da administração fale com o médico\nimediatamente.APROVADO EM\n03-02-2023\nINFARMED\nPara segurança relativamente a agentes transmissíveis, veja a secção 2.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anbinex": "Como conservar Anbinex\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após\n“VAL.”.\nNão conservar acima de 30 ºC. Não congelar.\nProduto reconstituído\nA estabilidade Química e Física durante a utilização (in-use) foi demonstrada para 12\nhoras a 25 ºC. De um ponto de vista microbiológico, o produto deve ser usado\nimediatamente. Se não for usado imediatamente, as condições e os tempos de\narmazenamento antes da sua utilização são da responsabilidade do utilizador e não\ndeverão exceder 24 horas de 2 a 8 ºC, a não ser que a reconstituição do produto\ntenha sido feita em condições assépticas controladas e validadas.\nNormalmente a solução é límpida ou ligeiramente opalescente. Não utilize este\nmedicamento se notar que as soluções estão turvas ou tem depósitos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas irão ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de AnbinexAPROVADO EM\n03-02-2023\nINFARMED\nA substância ativa é Antitrombina Humana. Cada frasco de liofilizado contém 500 UI\nou 1000 UI de antitrombina humana. Após reconstituição o conteúdo em\nantitrombina humana é 50 UI/ml (500 UI/10 ml ou 1000 UI/20 ml).\nOs outros componentes são D-manitol, cloreto de sódio e citrato de sódio.\n- Cada seringa pré-carregada de solvente contém 10 ml ou 20 ml de água para\ninjetáveis.\nPara mais informações sobre os componentes veja também a secção 2.\nQual o aspecto de Anbinex e conteúdo da embalagem\nFrasco contendo um pó ou sólido friável branco, higroscópico e uma seringa pré-\ncarregada com água para injetáveis.\nCada caixa de Anbinex 500 UI, contem um frasco com 500 UI de antitrombina\nhumana (pó para perfusão) e 1 seringa pré-carregada contendo 10 ml de água para\ninjetáveis (solvente)\nCada caixa de Anbinex 1000 UI, contem um frasco com 1000 UI de antitrombina\nhumana (pó para perfusão) e 1 seringa pré-carregada contendo 20 ml de água para\ninjetáveis (solvente)\nAcessórios fornecidos com Anbinex para a reconstituição do produto são: adaptador\ndo frasco e filtro.\nTitular da Autorização de Introdução no Mercado e Fabricante\nInstituto Grifols, S.A.\nCan Guasc, 2 - Parets del Vallès\n08150 Barcelona – ESPANHA\nEste folheto foi revisto pela última vez em\nInformação pormenorizada sobre este medicamento está disponível na Internet no\nsite do Infarmed (http://www.infarmed.pt )\n-----------------------------------------------------------------------------------------------\n----------------------------\nA informação que se segue destina-se apenas aos profissionais dos cuidados de\nsaúde:\nNa deficiência congénita, a dose deve ser individualizada para cada paciente tendo\nem conta a sua história familiar relativamente a episódios tromboembolicos, os\natuais fatores de risco, e os dados laboratoriais.\nA dose e a duração da terapêutica de substituição na deficiência adquirida dependem\ndos níveis de antitrombina plasmáticos, da presença de sinais de valores\naumentados, da patologia associada e da severidade da situação clínica. AAPROVADO EM\n03-02-2023\nINFARMED\nquantidade a ser administrada e a frequência da administração devem ser sempre\nbaseadas na eficácia clínica e nos dados laboratoriais para cada caso individual.\nO número de unidades de antitrombina administrada é expresso em Unidades\nInternacionais (UI), que estão relacionadas com o padrão atual da OMS para a\nantitrombina. A atividade de antitrombina no plasma é expressa quer em\npercentagem (relativamente ao plasma normal) ou em Unidades Internacionais\n(relativamente ao Padrão Internacional para antitrombina no plasma).\nUma Unidade Internacional (UI) de atividade de antitrombina é equivalente a essa\nquantidade de antitrombina em um mililitro de plasma humano normal. O cálculo da\ndose de antitrombina necessária é baseado no conhecimento empírico de que uma\nUnidade Internacional (UI) de antitrombina por kg de peso corporal aumenta a\natividade de antitrombina no plasma em aproximadamente 1,1 % a 1,6 %.\nA dose inicial é determinada utilizando a seguinte fórmula:\nUnidades necessárias = peso corporal (kg) x (100 – atividade basal de antitrombina\n[%]) x 0.8\nO nível alvo de atividade de antitrombina a atingir depende da situação clínica.\nQuando está estabelecida a indicação para a substituição de antitrombina, a dose\ndeve ser suficiente para atingir o valor alvo desejado de atividade de antitrombina e\nmantê-lo a um nível eficaz. A dose deve ser determinada e monitorizada com base\nem medidas laboratoriais da atividade de antitrombina, que devem ser realizadas\npelo menos duas vezes por dia até que o paciente estabilize e depois uma vez por\ndia, de preferência imediatamente antes da próxima infusão. A correção da dose\ndeve ter em consideração os sinais de aumento de antitrombina de acordo com os\ncontrolos laboratoriais e o curso clínico. A atividade de antitrombina deve ser\nmantida acima dos 80% durante a duração do tratamento, a não ser que\nparticularidades clínicas indiquem um nível eficaz diferente.\nA dose inicial usual para a deficiência congénita será 30-50 UI/kg.\nAssim sendo, a dose e frequência, bem como a duração do tratamento devem ser\najustados aos dados biológicos e à situação clínica.\nPara preparar a solução:\nAqueça o frasco e a seringa a uma temperatura não superior a 30ºC.\nUna o êmbolo à seringa contendo o solvente.\nRemova o filtro da embalagem. Remova a tampa da ponta da seringa e una a\nseringa ao filtro.\nRetire o adaptador do frasco da embalagem e una-o à seringa e filtro.\nRetire a tampa do frasco e limpe a rolha com um antisséptico.\nFure a rolha do frasco com a agulha adaptadora.\nTransfira todo o solvente da seringa para o frasco.\nAgite suavemente o frasco até todo o produto estar dissolvido.\nSepare a seringa/filtro do frasco/adaptador. Puxe para trás o êmbolo para retirar um\nvolume de ar semelhante ao volume total da solução. Volte a unir a seringa/filtro ao\nfrasco/adaptador.APROVADO EM\n03-02-2023\nINFARMED\nInverta o frasco e aspire a solução para a seringa.\nSepare a seringa e administre lentamente a solução por via intravenosa. A\nvelocidade do fluxo não deve ultrapassar os 0,08 ml/kg/min.\nNão aproveitar restos de produto.\nNão voltar a utilizar os conjuntos de administração.\nSe forem utilizados sistemas de infusão médicos, por favor verifique a\ncompatibilidade do sistema com a seringa pré-carregada. Quando necessário, devem\nser utilizados adaptadores para garantir a administração adequada do produto."
}