{
    "O que é e para que é utilizado": "O que é Androcur e para que é utilizado\nO Androcur é um medicamento hormonal que bloqueia o efeito de androgénios, os\nquais são hormonas sexuais produzidas principalmente nos homens, mas também –\nnuma extensão menor – nas mulheres. A substância ativa é o acetato de ciproterona.\nO Androcur tem uma influência favorável em situações androgeno-dependentes, tais\ncomo crescimento excessivo de pelos no hirsutismo, perda de cabelo (alopecia\nandrogenética) e função aumentada da glândula sebácea na acne e na seborreia.\nEm adição ao Androcur, o seu médico poderá prescrever um contracetivo de\nprogestagénio-estrogénio, tal como a associação de 2 mg de acetato de ciproterona e\n0,035 mg de etinilestradiol para providenciar proteção contracetiva e estabilização de\nciclo. Durante o tratamento combinado, a função do ovário é inibida. Estas alterações\nsão reversíveis após parar o tratamento.\nO Androcur é utilizado para\nSintomas moderadamente graves de androgenização, tais como:APROVADO EM\n18-11-2022\nINFARMED\n- hirsutismo moderadamente grave (pelo facial e corporal aumentado). - perda de cabelo\nandrogeno dependente moderadamente grave (alopecia androgénica moderadamente\ngrave). - formas graves e moderadamente graves de acne e/ou seborreia.\nNas indicações previamente referidas só deve tomar acetato de ciproterona 10 mg\nquando não tiverem sido obtidos resultados satisfatórios com medicamentos com\nacetato de ciproterona em baixa dosagem ou outros tratamentos;\nNas formas moderadamente graves de acne e seborreia, a administração adicional de\nAndrocur 10 mg está indicada nos casos em que não foram observados efeitos\nfavoráveis com outros tratamentos nem foram alcançados resultados satisfatórios\nunicamente com um contracetivo de progestagénio-estrogénio, tal como a associação de\n2 mg de acetato de ciproterona e 0,035 mg de etinilestradiol.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Androcur\nNão tome Androcur\nNão tome Androcur se tem alguma das situações abaixo indicadas. Se alguma destas se\naplicar a si, informe o seu médico antes de começar a tomar Androcur.\n- se é alérgica (hipersensível) ao acetato de ciproterona ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\n- se estiver grávida ou a amamentar\n- se tiver uma doença de fígado\n- se teve icterícia ou comichão persistente durante uma gravidez anterior\n- se teve herpes durante uma gravidez anterior\n- se tiver uma doença hereditária do fígado com diminuição da excreção de um\npigmento dos glóbulos vermelhos do sangue chamado bilirrubina (“Síndrome de Dubin-\nJohnson” ou “Síndrome de Rotor”)\n- se tiver ou teve alguma vez um tumor no fígado, benigno ou maligno\n- se tiver uma doença consumptiva (uma doença que provoca uma diminuição ou perda\nde força)\n- se sofre de depressão crónica grave\n- se tiver ou teve alguma vez uma doença que afeta a circulação sanguínea: em\nparticular, as situações relacionadas com trombose (formação de coágulo) nos vasos\nsanguíneos (processo tromboembólico)\n- se tiver diabetes grave com alterações nos vasos sanguíneos\n- se tiver anemia falciforme\n- já lhe foi diagnosticado meningioma (um tumor geralmente benigno da camada de\ntecido entre o cérebro e o crânio). Deverá perguntar ao seu médico se tiver dúvida.\nSe o seu médico lhe prescrever um contracetivo de progestagénio-estrogénio, tal como\na associação de 2 mg de acetato de ciproterona e 0,035 mg de etinilestradiol, emAPROVADO EM\n18-11-2022\nINFARMED\ncombinação com Androcur, deverá também prestar atenção cuidada à informação\npresente no folheto informativo do medicamento adicional.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Androcur.\nAndrocur não deve ser tomado antes do fim da puberdade em crianças e adolescentes\ndo sexo feminino.\nInforme o seu médico se sofre de diabetes, uma vez que o mesmo poderá necessitar de\najustar a sua medicação antidiabética. Esta situação requer supervisão rigorosa durante\no tratamento com Androcur (ver também secção \"Não tome Androcur\").\nAntes de se iniciar o tratamento, deverá efetuar-se um rigoroso exame ginecológico\n(incluindo o da mama e o teste de Papanicolaou) e excluir-se uma gravidez.\nSe, durante um tratamento combinado com um contracetivo de progestagénio-\nestrogénio, ocorrer uma hemorragia ligeira “não programada” durante as 3 semanas de\ntoma dos comprimidos de contracetivo, o tratamento não deve ser interrompido. No\nentanto, se a hemorragia for persistente, deverá consultar o seu médico.\nEm relação à utilização adicional necessária de um contracetivo de progestagénio-\nestrogénio, tal como a associação de 2 mg de acetato de ciproterona e 0,035 mg de\netinilestradiol, preste também atenção a toda a informação contida no respetivo folheto\ninformativo.\nA utilização de acetato de ciproterona tem sido associada ao desenvolvimento de um\ntumor do cérebro (meningioma) geralmente benigno. O risco aumenta especialmente\nquando o utiliza durante períodos mais prolongados (vários anos) ou durante menos\ntempo com doses elevadas (25 mg por dia ou mais). Se for diagnosticado com\nmeningioma, o seu medico vai interromper o seu tratamento com acetato de ciproterona\n(ver secção “Não tome Androcur”). Se notar quaisquer sintomas, tais como alterações\nna visão (por exemplo, ver a dobrar ou visão desfocada) perda de audição ou zumbidos\nnos ouvidos, perda do olfato, dores de cabeça que pioram com o passar do tempo, perda\nde memória, convulsões, fraqueza nos braços ou pernas, tem de informar o seu médico\nimediatamente.\nOutros medicamentos e Androcur\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme também o seu médico se estiver a tomar outros medicamentos que afectam o\nfígado, tais como:APROVADO EM\n18-11-2022\nINFARMED\n- cetoconazol, itraconazol, clotrimazol (para infeções fúngicas);\n- ritonavir (para infeções virais);\n- rifampicina (para a tuberculose);\n- fenitoína (para a epilepsia);\n- medicamentos à base de plantas contendo erva de S. João.\nElevadas doses de Androcur poderão bloquear certas enzimas do fígado, as quais\npoderão influenciar o efeito de outros medicamentos.\nGravidez e amamentação\nAndrocur não deve ser utilizado durante a gravidez ou aleitamento.\nAndrocur contém 63,4 mg de lactose mono-hidratada por comprimido. Se foi\ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Androcur\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nTome os comprimidos com algum líquido após as refeições.\nSe pensa que o efeito de Androcur é muito forte ou muito fraco, fale com o seu médico\nou farmacêutico.\nMulheres em idade fértil\nSe estiver grávida, não deve tomar Androcur. Desta forma, deve ser excluída a gravidez\nantes do início do tratamento.\nO tratamento é iniciado no 1º dia do ciclo (= 1º dia da hemorragia). Salvo indicação\nmédica em contrário, toma-se um comprimido de Androcur diariamente desde o 1º dia\naté ao 15º dia do ciclo (=15 dias). Adicionalmente, estas mulheres poderão tomar um\ncontracetivo de progestagénio-estrogénio, tal como a associação de 2 mg de acetato de\nciproterona e 0,035 mg de etinilestradiol, desde o 1º até ao 21º dia do ciclo, para\nproporcionar a proteção contracetiva necessária e estabilizar o ciclo.\n(cid:127)1 comprimido de Androcur 10 mg\no 1 comprimido da associação de 2 mg de acetato de ciproterona e 0,035 mg de\netinilestradiolAPROVADO EM\n18-11-2022\nINFARMED\nAs mulheres em tratamento combinado cíclico deverão tomar os comprimidos por volta\nda mesma hora, todos os dias.\nExiste um intervalo livre de comprimidos de 7 dias após 21 dias da associação de 2 mg\nde acetato de ciproterona e 0,035 mg de etinilestradiol, e nesta altura surge uma\nhemorragia de privação.\nExatamente 4 semanas (28 dias) após ter iniciado o primeiro ciclo de tratamento,\nexatamente no mesmo dia da semana, o próximo ciclo de tratamento combinado é\niniciado, quer a hemorragia tenha parado ou não.\nQuando o seu médico notar melhoria clínica durante o tratamento combinado com um\ncontracetivo como a associação de 2 mg de acetato de ciproterona e 0,035 mg de\netinilestradiol, dever-se-á tentar a continuação do tratamento apenas com o\ncontracetivo.\nAusência de hemorragia\nSe, em casos raros, não surgir a hemorragia, a toma de comprimidos é temporariamente\nparada e o médico deve ser consultado de modo a excluir uma gravidez antes de se\niniciar novamente a toma de comprimidos.\nDoentes idosos (65 ou mais anos)\nAndrocur 10 é apenas para utilização em mulheres em idade fértil.\nDoentes com função comprometida do fígado\nNão tome Androcur se sofrer de alguma doença do fígado (ver secção \"Não tome\nAndrocur\").\nDoentes com função comprometida dos rins\nNão existem dados que sugiram a necessidade de ajustamento de dosagem em doentes\ncom função comprometida dos rins.\nSe tomar mais Androcur do que deveria\nNão existem estudos de quaisquer efeitos nocivos da toma de demasiados comprimidos\nde Androcur.\nCaso se tenha esquecido de tomar Androcur\nNão tome o comprimido de Androcur esquecido (não tome uma dose a dobrar para\ncompensar um comprimido que se esqueceu de tomar). Continue a tomar osAPROVADO EM\n18-11-2022\nINFARMED\ncomprimidos à hora habitual juntamente com o contracetivo de progestagénio-\nestrogénio.\nAs mulheres em tratamento combinado cíclico com um contracetivo como a associação\nde 2 mg de acetato de ciproterona e 0,035 mg de etinilestradiol deverão habituar-se a\numa determinada hora do dia para tomar o comprimido de contracetivo (juntamente\ncom Androcur). Se se esquecer de tomar o contracetivo à hora habitual, deve tomá-lo\ndentro das 12 horas seguintes, no máximo. Se passarem mais de 12 horas a partir do\nmomento em que geralmente toma o seu contracetivo, a proteção contracetiva poderá\nestar reduzida neste ciclo. Preste atenção às notas especiais sobre segurança\ncontracetiva e às recomendações no caso de comprimidos esquecidos no folheto\ninformativo do contracetivo. Se após este ciclo não surgir uma hemorragia, deve\nexcluir-se uma gravidez antes de reiniciar a toma de comprimidos.\nSe parar de tomar Androcur\nAs situações para as quais Androcur lhe foi prescrito pelo seu médico poderão piorar.\nNão pare de tomar Androcur a não ser que o seu médico lhe tenha assim dito. Se quiser\nparar de tomar Androcur, deverá falar primeiro com o seu médico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nInforme o seu médico imediatamente se notar qualquer dos seguintes sintomas:\n- mal estar geral, febre, náuseas, vómitos, perda de apetite, comichão por todo o corpo,\namarelecimento da pele e dos olhos, fezes levemente coradas e urina escura. Estes\nsintomas podem ser sinais de toxicidade do fígado, incluindo inflamação do fígado\n(hepatite).\n- perturbações do fígado, que foram observadas em doentes a receber Androcur,\nalgumas delas graves (icterícia, hepatite [inflamação do fígado]). As perturbações da\nfunção do fígado estão relacionadas com a dose e geralmente desenvolvem-se vários\nmeses após o início do tratamento. Dessa forma, o seu médico irá monitorizar a sua\nfunção do fígado antes e durante o tratamento, especialmente se houver sintomas e\nsinais sugestivos de toxicidade do fígado. Se esta toxicidade se confirmar, o seu médico\nirá parar o tratamento com Androcur.\n- dores abdominais superiores não habituais que não desaparecem espontaneamente\nnum curto espaço de tempo. Estes sintomas poderão ser sinais de tumores de fígado\nbenignos ou malignos que poderão originar hemorragia com risco de vida (hemorragia\nintra-abdominal).APROVADO EM\n18-11-2022\nINFARMED\nEfeitos indesejáveis que poderão ocorrer com frequência desconhecida\n- tumores de fígado benignos e malignos\n- reação alérgica (hipersensibilidade)\n- aumento de peso\n- perda de peso\n- função hepática anormal (função anormal do fígado)\n- icterícia\n- hepatite\n- humor deprimido\n- perda de impulso sexual (libido diminuída)\n- aumento de interesse sexual (libido aumentada)\n- hemorragia interna (hemorragia intra-abdominal)\n- erupção cutânea\n- ovulação inibida\n- tensão mamária\n- spotting\nA ovulação é inibida sob o tratamento combinado com um contracetivo como a\nassociação de 2 mg de acetato de ciproterona e 0,035 mg de etinilestradiol, existindo\nassim um estado de infertilidade.\nTêm sido notificados casos de meningiomas em associação com a utilização prolongada\n(anos) de Androcur a 25 mg/dia e em dosagens superiores.\nSe o seu médico lhe prescrever um contracetivo como a associação de 2 mg de acetato\nde ciproterona e 0,035 mg de etinilestradiol em combinação com Androcur, deverá\ntambém prestar atenção às notas especiais sobre efeitos indesejáveis presentes no\nfolheto informativo deste medicamento adicional.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n18-11-2022\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Androcur\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Androcur\n- A substância ativa é acetato de ciproterona. Cada comprimido contém 10 mg de\nacetato de ciproterona.\n- Os outros componentes são lactose mono-hidratada, amido de milho, povidona 25000,\nsílica coloidal anidra, estearato de magnésio.\nQual o aspeto de Androcur e conteúdo da embalagem\nOs comprimidos de Androcur são brancos a ligeiramente amarelados, com ranhura num\nlado e \"BW\" gravado em relevo num hexágono regular no outro lado. A ranhura do\ncomprimido destina-se unicamente a facilitar a sua divisão, de modo a ajudar a\ndeglutição, e não a divisão em doses iguais.\nAndrocur 10 mg está disponível em embalagens com 15 comprimidos em blister.\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugalAPROVADO EM\n18-11-2022\nINFARMED\nFabricante\nBayer Weimar GmbH und Co. KG\nDöbereiner Strasse, 20\n99427 Weimar\nAlemanha\nEste folheto foi revisto pela última vez em"
}