{
    "O que é e para que é utilizado": "O que é Androcur Depot e para que é utilizado\nAndrocur Depot é um medicamento hormonal que atua contra as hormonas sexuais\nmasculinas (androgénios). A substância ativa é o acetato de ciproterona.\nAndrocur Depot reduz a concentração de testosterona (um androgénio) no sangue.\nConsequentemente, leva a uma redução do impulso sexual.\nOs androgénios estimulam o crescimento de cancro da próstata. Nestes doentes,\nAndrocur Depot inibe este efeito.\nAndrocur Depot é utilizado para\n- a diminuição do impulso sexual nos casos de desvios sexuais nos homens:\nPara a diminuição do impulso sexual nos casos de desvios sexuais, apenas deve tomar\nacetato de ciproterona 50/300 mg, se o seu médico considerar que outras intervenções\nsão inapropriadas.\n- o tratamento antiandrogénico no cancro inoperável da próstata.APROVADO EM\n18-11-2022\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Androcur Depot\nNão utilize Androcur Depot\nNão utilize Androcur Depot se tem alguma das situações abaixo indicadas. Se alguma\ndestas se aplicar a si, informe o seu médico antes de começar a utilizar Androcur Depot.\nQuando prescrito para a diminuição do impulso sexual nos casos de desvios sexuais em\nhomens\n- se tiver uma doença de fígado\n- se sofrer de perturbações hereditárias da função do fígado com diminuição da\neliminação de um pigmento dos glóbulos vermelhos do sangue chamado bilirrubina\n(“Síndrome de Dubin-Johnson” ou “Síndrome de Rotor”)\n- se tiver ou alguma vez teve um tumor no fígado, benigno ou maligno\n- se tiver ou alguma vez teve um tumor cerebral benigno (meningioma)\n- se tiver uma doença consumptiva (uma doença que provoca uma diminuição ou perda\nde força)\n- se sofre de depressão crónica grave\n- se tiver ou alguma vez teve uma doença que afeta a circulação sanguínea: em\nparticular, as situações relacionadas com trombose (a formação de um coágulo\nsanguíneo) nos vasos sanguíneos (processo tromboembólico)\n- se tiver diabetes grave com alterações nos vasos sanguíneos\n- se tiver anemia falciforme\n- se tem alergia (hipersensibilidade) ao acetato de ciproterona ou a qualquer outro\ncomponente de Androcur Depot\nQuando prescrito para o tratamento antiandrogénico no cancro inoperável da próstata\n- se tiver uma doença de fígado\n- se sofrer de perturbações hereditárias da função do fígado com diminuição da\neliminação de um pigmento dos glóbulos vermelhos do sangue chamado bilirrubina\n(“Síndrome de Dubin-Johnson” ou “Síndrome de Rotor”)\n- se tiver ou alguma vez teve um tumor no fígado, benigno ou maligno (apenas se estes\nnão forem devidos a metástases de carcinoma da próstata)\n- se tiver ou alguma vez teve um tumor cerebral benigno (meningioma)\n- se tiver uma doença consumptiva (uma doença que provoca uma diminuição ou perda\nde força, com exceção do carcinoma inoperável da próstata)\n- se sofre de depressão crónica grave\n- se tiver uma doença que afeta a circulação sanguínea: em particular, as situações\nrelacionadas com trombose (a formação de um coágulo sanguíneo) nos vasos\nsanguíneos (processo tromboembólico)\n- se tem alergia (hipersensibilidade) ao acetato de ciproterona ou a qualquer outro\ncomponente de Androcur DepotAPROVADO EM\n18-11-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Androcur Depot.\nAndrocur Depot não é recomendado para a utilização em crianças e adolescentes do\nsexo masculino com menos de 18 anos de idade porque não foi comprovada a\nsegurança e a eficácia neste grupo etário.\nAndrocur Depot não deve ser prescrito antes do fim da puberdade, pois poderá ter um\nefeito negativo no crescimento e nas funções de regulação hormonal imaturas.\nInforme o seu médico se sofre de diabetes, uma vez que o mesmo poderá necessitar de\najustar a sua medicação antidiabética. Esta situação requer supervisão rigorosa durante\no tratamento com Androcur Depot (ver também secção \"Não utilize Androcur Depot\").\nFoi notificada anemia durante o tratamento com Androcur Depot. Deste modo, o seu\nmédico irá monitorizar a contagem dos seus glóbulos vermelhos durante o tratamento.\nDados de estudos com animais sugerem que elevadas doses de Androcur Depot poderão\ndiminuir a função da glândula produtora de hormona que fica junto dos rins (glândulas\nsuprarrenais). Deste modo, o seu médico poderá realizar algumas análises para\nmonitorizar este efeito durante o tratamento com Androcur Depot.\nA utilização de acetato de ciproterona tem sido associada ao desenvolvimento de um\ntumor do cérebro (meningioma) geralmente benigno. O risco aumenta especialmente\nquando o utiliza durante períodos mais prolongados (vários anos) ou durante menos\ntempo com doses elevadas (25 mg por dia ou mais). Se for diagnosticado com\nmeningioma, o seu medico vai interromper o seu tratamento com acetato de ciproterona\n(ver secção “Não tome Androcur Depot”). Se notar quaisquer sintomas, tais como\nalterações na visão (por exemplo, ver a dobrar ou visão desfocada) perda de audição ou\nzumbidos nos ouvidos, perda do olfato, dores de cabeça que pioram com o passar do\ntempo, perda de memória, convulsões, fraqueza nos braços ou pernas, tem de informar\no seu médico imediatamente.\nForam notificados coágulos sanguíneos (eventos tromboembólicos) em doentes\nmedicados com Androcur Depot, embora não tenha sido estabelecida uma ligação direta\ncom o Androcur. Os doentes com antecedentes de coágulos sanguíneos ou com tumores\navançados têm um risco aumentado de sofrer coágulos sanguíneos.\nInforme o seu médico se alguma vez teve um coágulo arterial ou venoso, tal como\ntrombose das veias profundas, um coágulo no pulmão (embolia pulmonar), um ataque\ncardíaco (enfarte do miocárdio) ou um acidente vascular cerebral.\nSe está a ser tratado em relação ao cancro da próstata, informe o seu médico se alguma\nvez sofreu qualquer das seguintes situações, uma vez que o mesmo irá necessitar de\nconduzir uma avaliação cuidadosa antes de decidir prescrever Androcur Depot:APROVADO EM\n18-11-2022\nINFARMED\n- uma perturbação da circulação sanguínea (especialmente coágulos sanguíneos);\n- anemia falciforme;\n- diabetes grave com alterações vasculares.\nTal como para todas as soluções oleosas, o seu médico irá injetar Androcur Depot\napenas no músculo e muito lentamente. A solução oleosa de Androcur Depot pode\nalcançar os pulmões (microembolia pulmonar de soluções oleosas) o que pode conduzir\na sinais e sintomas, tais como tosse, falta de ar (dispneia) e dor no peito. Podem ocorrer\noutros sinais e sintomas conhecidos como reações vasovagais, tais como mal-estar,\naumento da sudação (hiper-hidrose), tonturas, \"formigueiro\" (parestesia) ou desmaio\n(síncope). Estas reações podem ocorrer durante ou imediatamente após a injeção e são\nreversíveis. Normalmente, o tratamento instituído pelo seu médico é de suporte. Pode,\npor exemplo, ser-lhe dado oxigénio.\nSe está a ser tratado para a diminuição do impulso sexual nos casos de desvios sexuais,\no efeito de Androcur Depot poderá ser reduzido com o consumo simultâneo de bebidas\nalcoólicas.\nOutros medicamentos e Androcur Depot\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nInforme o seu médico em particular se estiver a tomar estatinas (medicamentos para a\nredução de gorduras sanguíneas), uma vez que elevadas doses de Androcur Depot\npoderão piorar certos efeitos indesejáveis (miopatia ou rabdomiólise), os quais poderão\nocorrer durante o tratamento com estatinas.\nInforme também o seu médico se estiver a tomar outros medicamentos que afetam o\nfígado, tais como:\n- cetoconazol, itraconazol, clotrimazol (para infeções fúngicas);\n- ritonavir (para infeções virais);\n- rifampicina (para a tuberculose);\n- fenitoína (para a epilepsia);\n- medicamentos à base de plantas contendo erva de S. João.\nElevadas doses de Androcur (100 mg, 3 vezes por dia) poderão bloquear certas enzimas\ndo fígado, as quais poderão influenciar o efeito de outros medicamentos.\nGravidez e amamentação\nO tratamento com Androcur Depot (para utilização em homens) não está indicado em\nmulheres.APROVADO EM\n18-11-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nAndrocur Depot pode originar algum cansaço e diminuir a energia e comprometer a sua\nconcentração.\nAndrocur Depot contém óleo de rícino. Pode causar reações alérgicas graves.\n3. ",
    "Como utilizar": "Como utilizar Androcur Depot\nUtilize este medicamento exatamente como indicação pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá injetar Androcur Depot muito lentamente no músculo, evitando todos\nos vasos sanguíneos.\nSe pensa que o efeito de Androcur Depot é muito forte ou muito fraco, fale com o seu\nmédico ou farmacêutico.\nDiminuição do impulso sexual nos casos de desvios sexuais nos homens\n1. O seu médico irá administrar-lhe 1 ampola de Androcur Depot através de uma\ninjeção profunda num músculo, em cada 10 a 14 dias.\n2. O seu médico poderá aumentar a dose para 2 ampolas, em cada 10 a 14 dias. Irá\nadministrar-lhe 1 ampola na nádega direita e outra na esquerda.\n3. Uma vez conseguido um resultado satisfatório, o seu médico irá reduzir a dosagem,\naumentando, progressivamente, os intervalos entre as suas injeções.\nPara se conseguir um efeito terapêutico estável, torna-se necessária a utilização de\nAndrocur Depot durante um longo período de tempo. O seu médico poderá\nencaminhá-lo para psicoterapia durante este tempo.\nTratamento antiandrogénico no cancro inoperável da próstata\nO seu médico irá administrar-lhe 1 ampola semanalmente através de uma injeção\nprofunda num músculo.\nNão altere nem interrompa o tratamento ou dosagem prescrita pelo seu médico assim\nque sentir uma melhoria.\nDoentes idosos (65 ou mais anos)APROVADO EM\n18-11-2022\nINFARMED\nNão existem dados que sugiram a necessidade de ajustamento de dosagem em doentes\nidosos.\nDoentes com função do fígado comprometida\nNão utilize Androcur Depot se sofrer de função do fígado comprometida (ver secção\n\"Não utilize Androcur Depot\").\nDoentes com função dos rins comprometida\nNão existem dados que sugiram a necessidade de ajustamento de dosagem em doentes\ncom função dos rins comprometida.\nSe utilizar mais Androcur Depot do que deveria\nNão existem estudos de quaisquer efeitos nocivos da utilização de demasiado Androcur\nDepot.\nCaso se tenha esquecido de utilizar Androcur Depot\nMarque uma nova consulta com o médico para compensar a dose que faltou. Não\ndeverá ser administrada uma dose dupla.\nSe parar de utilizar Androcur Depot\nAs situações para as quais Androcur Depot lhe foi prescrito pelo seu médico poderão\npiorar. Não pare de utilizar Androcur Depot a não ser que o seu médico assim lho tenha\ndito. Se quiser parar de utilizar Androcur Depot, deverá falar primeiro com o seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nInforme o seu médico imediatamente se notar qualquer dos seguintes sintomas:APROVADO EM\n18-11-2022\nINFARMED\n- Sensação geral de mal-estar, febre, náuseas, vómitos, perda de apetite, comichão em\ntodo o seu corpo, amarelecimento da sua pele e olhos, fezes de coloração clara, urina de\ncoloração escura. Estes sintomas poderão ser sinais de toxicidade do fígado, incluindo\ninflamação do fígado (hepatite) ou falência do fígado.\nForam observadas perturbações da função do fígado, algumas das quais graves\n(icterícia, hepatite e falência hepática), em doentes tratados com Androcur Depot. Com\ndoses de 100 mg e superiores foram também notificados casos com desfecho fatal. A\nmaioria dos casos fatais notificados foi de homens com cancro prostático avançado. As\nperturbações da função do fígado estão relacionadas com a dose e geralmente\ndesenvolvem-se muitos meses após ter iniciado o tratamento. Deste modo, o seu médico\nirá monitorizar a função do seu fígado antes do tratamento e durante o tratamento,\nespecialmente se existirem quaisquer sintomas ou sinais sugestivos de toxicidade do\nfígado. Se for confirmada a toxicidade do fígado, o seu médico irá parar o seu\ntratamento com Androcur Depot, a não ser que a toxicidade do fígado possa ser\nexplicada por outra causa (por ex., tumores indesejáveis). Neste caso, o seu médico\npoderá continuar o seu tratamento com Androcur Depot se o benefício observado\nsuperar o risco.\n- Dores abdominais superiores não habituais que não desaparecem espontaneamente\nnum curto espaço de tempo. Estes sintomas poderão ser sinais de tumores de fígado\nbenignos ou malignos que poderão originar hemorragia interna com risco de vida\n(hemorragia intra-abdominal).\n- Inchaço da barriga da perna ou da perna, dor de peito, ficar com falta de ar ou sentir-se\nfraco de repente. Estes sintomas poderão ser sinais de formação de coágulos sanguíneos\n(eventos tromboembólicos).\nOs efeitos indesejáveis poderão ocorrer com certas frequências, as quais estão definidas\ncomo:\n- muito frequentes: ocorrem em, pelo menos, 1 em 10 doentes;\n- frequentes: ocorrem em, pelo menos, 1 em 100 doentes, mas menos do que 1 em 10\ndoentes;\n- pouco frequentes: ocorrem em, pelo menos, 1 em 1.000 doentes, mas menos do que 1\nem 100 doentes;\n- raros: ocorrem em, pelo menos, 1 em 10.000 doentes, mas menos do que 1 em 1.000\ndoentes;\n- muito raros: ocorrem em menos de 1 em 10.000 doentes;\n- não conhecidos: a frequência não pode ser estimada a partir dos dados disponíveis.\nEfeitos indesejáveis muito frequentes\n- inibição reversível da produção de esperma (espermatogénese);\n- impulso sexual reduzido (libido diminuída);\n- incapacidade de obter ou manter uma ereção (disfunção erétil).\nEfeitos indesejáveis frequentesAPROVADO EM\n18-11-2022\nINFARMED\n- toxicidade do fígado, incluindo icterícia, inflamação do fígado (hepatite), falência do\nfígado;\n- aumento de peso;\n- perda de peso;\n- humor deprimido;\n- inquietação temporária;\n- aumento mamário (ginecomastia);\n- cansaço (fadiga);\n- afrontamentos;\n- sudação;\n- falta de ar.\nEfeitos indesejáveis pouco frequentes\n- erupção cutânea.\nEfeitos indesejáveis raros\n- reação alérgica (hipersensibilidade).\nEfeitos indesejáveis muito raros\n- tumores de fígado benignos e malignos.\nEfeitos indesejáveis para os quais não é conhecida a frequência\n- hemorragia interna (hemorragia intra-abdominal);\n- formação de coágulos sanguíneos (eventos tromboembólicos) (ver secção \" Tome\nespecial cuidado com Androcur Depot\");\n- microembolia pulmonar oleosa com sintomas tais como tosse, falta de ar (dispneia) ou\ndor no peito (ver secção \"Tome especial cuidado com Androcur\");\n- reações vasovagais com sintomas tais como mal-estar, sudação aumentada\n(hiper-hidrose), tonturas, \"formigueiro\" (parestesia) ou desmaio (síncope) (ver secção\n\"Tome especial cuidado com Androcur\");\n- tumores cerebrais benignos (meningiomas) (ver secções \"Não utilize Androcur\" e\n\"Tome especial cuidado com Androcur\");\n- osteoporose;\n- anemia.\nO tratamento com Androcur Depot reduz o impulso sexual e a potência, e inibe a\nfunção dos testículos. Estas alterações são reversíveis após o tratamento com Androcur\nDepot ter sido descontinuado.\nDevido ao seu efeito antiandrogénico e antigonadotrófico, Androcur Depot inibe a\nprodução de espermatozoides (espermatogénese) no decurso de várias semanas. A\nespermatogénese é recuperada gradualmente dentro de poucos meses após o tratamento\ncom Androcur Depot ter sido descontinuado.APROVADO EM\n18-11-2022\nINFARMED\nAndrocur Depot poderá levar ao inchaço da glândula mamária (chamada ginecomastia,\npor vezes associada a uma tensão mamilar ao tacto) que habitualmente regride após o\ntratamento com Androcur Depot ter sido descontinuado.\nA utilização de Androcur Depot pode, tal como acontece com outros tratamentos\nantiandrogénicos, originar osteoporose.\nTêm sido notificados casos de tumores cerebrais benignos (meningiomas) em\nassociação com a utilização prolongada (anos) de Androcur a 25 mg/dia e em dosagens\nsuperiores (ver secções \"Não utilize Androcur\" e \"Tome especial cuidado com\nAndrocur\").\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Androcur Depot\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n18-11-2022\nINFARMED\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar for a os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Androcur Depot\n- A substância ativa é o acetato de ciproterona. Cada ampola de 3 ml contém 300 mg de\nacetato de ciproterona em solução oleosa.\n- Os outros componentes são óleo de rícino para injetáveis, benzoato de benzilo.\nQual o aspeto de Androcur Depot e conteúdo da embalagem\nA solução injectável Androcur Depot é uma solução límpida, isenta de quaisquer\npartículas.\nAndrocur Depot está disponível em embalagens com 3 ampolas de vidro.\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante\nBayer AG\nMüllerstrasse, 178\n13353 Berlin\nAlemanha\nEste folheto foi revisto pela última vez em"
}