{
    "O que é e para que é utilizado": "O que é ANDROGEL e para que é utilizado\nEste medicamento contém testosterona, uma hormona masculina naturalmente\nproduzida no organismo.\nEste medicamento é utilizado em homens adultos como terapêutica de\nsubstituiçãode testosterona para tratar vários problemas de saúde causados pela\ndeficiência de testosterona (hipogonadismo masculino). Esta deve ser confirmada\npor duas medições separadas de testosterona no sangue e também incluir sintomas\nclínicos, tais como:\n- impotência,\n- infertilidade,\n- redução do desejo sexual,\n- fadiga,\n- estados depressivos,\n- redução da massa óssea causada por baixos níveis hormonais,\n- regressão das características masculinas,\n- redução da massa magra sem gordura,\n- incapacidade de ter/manter uma ereção.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar ANDROGEL\nNão utilize este medicamento\n- Se tem alergia à testosterona ou a qualquer outro componente deste medicamento\n(indicados na secção 6),APROVADO EM\n24-09-2020\nINFARMED\n- Se sofre de cancro da próstata,\n- Se sofre de cancro da mama.\nAdvertências e precauções\nTome especial cuidado com este medicamento\nAntes de iniciar qualquer tratamento com este medicamento, a sua deficiência em\ntestosterona tem de ser claramente demonstrada por meio de sinais clínicos\n(regressão das características masculinas, redução da massa corporal sem gordura,\nfraqueza ou fadiga, diminuição do desejo/vontade sexual, incapacidade de\nter/manter uma ereção, etc.) e confirmada por análises laboratoriais efetuadas no\nmesmo laboratório.\nEste medicamento não está recomendado para:\n- Crianças dado não existirem disponíveis informações clínicas para rapazes com\nmenos de 18 anos de idade,\n- Mulheres devido ao desenvolvimento possível de características masculinas.\nOs androgénios podem aumentar o risco de dilatação da próstata (hipertrofia\nprostática benigna) ou de cancro da próstata. Devem ser efetuados exames\nregulares à próstata antes e durante a terapêutica, de acordo com as recomendações\ndo seu médico.\nSe sofrer de doença grave do coração, fígado ou rins, o tratamento com este\nmedicamento pode causar complicações graves, sob a forma de retenção de água no\nseu organismo, por vezes acompanhada por insuficiência cardíaca (congestiva).\nAs seguintes análises ao sangue devem ser efetuadas pelo seu médico, antes e\ndurante o tratamento: nível de testosterona no sangue, contagem completa das\ncélulas do sangue.\nProblemas de coagulação sanguínea:\n- Trombofilia (uma anomalia na coagulação do sangue que aumenta o risco de\ntrombose - coágulos do sangue nos vasos sanguíneos).\n- se tiver fatores que podem aumentar o seu risco de formação de coágulos\nsanguíneos numa veia: coágulos sanguíneos prévios numa veia; tabagismo;\nobesidade; cancro; imobilidade; se alguém da sua família próxima tiver tido um\ncoágulo sanguíneo numa perna, pulmão ou outro órgão numa idade jovem (p.ex.\nabaixo dos cerca de 50 anos); ou à medida que for envelhecendo.\nComo reconhecer um coágulo sanguíneo: inchaço doloroso de uma perna ou\nalteração súbita da cor da pele, p. ex. tornar-se pálida, vermelha ou azul, falta de\nfolego súbita, tosse súbita inexplicável que pode conter sangue; ou dor súbita no\npeito, tonturas ou tonturas graves, dor forte no seu estômago, perda súbita de\nvisão. Procure atenção médica urgente se sentir um destes sintomas.\nInforme o seu médico se tiver tensão arterial alta, ou estiver a ser tratado para a\ntensão arterial alta, pois a testosterona pode causar um aumento da tensão arterial.\nTêm sido referidos casos de agravamento de problemas respiratórios durante o sono\naquando do tratamento com testosterona em alguns indivíduos, particularmente emAPROVADO EM\n24-09-2020\nINFARMED\nindivíduos que são extremamente obesos ou que já sofrem de dificuldades\nrespiratórias.\nSe sofrer de cancro nos ossos, pode apresentar aumentos nas concentrações de\ncálcio no sangue ou urina. Este medicamento pode afetar adicionalmente estas\nconcentrações de cálcio. O seu médico pode desejar monitorizar estas concentrações\nde cálcio usando análises ao sangue durante o tratamento com este medicamento.\nSe receber um tratamento de substituição com testosterona por longos períodos de\ntempo, pode acabar por desenvolver um aumento anómalo do número de glóbulos\nvermelhos no sangue (policitemia). Terá de proceder a análises regulares ao sangue\npara se certificar de que tal não está a acontecer.\nEste medicamento tem de ser utilizado com cuidado se sofrer de epilepsia e/ou\nenxaquecas dado que estes estados podem sofrer um agravamento.\nNo caso de reações cutâneas graves, o tratamento deve ser revisto e interrompido,\nse necessário.\nOs sinais de seguida referidos podem indicar que está a tomar uma quantidade\nexcessiva do produto: irritabilidade, nervosismo, aumento de peso, ereções\nfrequentes ou prolongadas. Refira estes efeitos ao seu médico que ajustará a dose\ndiária deste medicamento.\nAntes do início do tratamento, o seu médico procederá a um exame completo.\nEle/ela terá de colher amostras de sangue no decorrer de 2 consultas para\ndeterminar as concentrações de testosterona antes de receber este medicamento.\nSerá sujeito a check-ups regulares (pelo menos uma vez por ano, ou no caso de\ndoentes idosos ou doentes de risco, duas vezes por ano) durante o tratamento.\nPossível transferência de testosterona\nSe não cobrir a zona tratada, a testosterona pode ser transferida para outra pessoa\ndurante um contacto íntimo e relativamente prolongado com a pele na zona de\naplicação do gel e pode ter como resultado a outra pessoa mostrar sinais de\naumento da testosterona, como mais pelos na face e no corpo e uma voz mais\ngrossa. Pode causar alterações no ciclo menstrual das mulheres. Usar roupa que\ncubra a zona de aplicação ou lavar a zona de aplicação antes do contacto protege\ncontra este tipo de transferência.\nRecomendam-se as seguintes precauções:\nPara o doente:\n- lave as suas mãos com água e sabão após aplicar o gel,\n- cubra a zona de aplicação com vestuário depois do gel secar,\n- lave a zona de aplicação antes do contacto próximo com outra pessoa.\nCaso acredite que foi transferida testosterona para uma outra pessoa (homem,\nmulher ou criança), essa pessoa deve:\n* lavar de imediato com água e sabão a zona da pele sido afetada,\n* referir ao seu médico o aparecimento de sinais, tais como acne ou alterações no\ncrescimento dos pelos no corpo ou no rosto.APROVADO EM\n24-09-2020\nINFARMED\nDeverá, preferencialmente, aguardar pelo menos 1 hora antes de tomar duche ou\nbanho depois de aplicar este medicamento.\nOutros medicamentos e este medicamento\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica,\nmas sobretudo os anticoagulantes orais (usados para fluidificarem o sangue),\ninsulina ou corticosteroides. Estes medicamentos específicos podem implicar o ajuste\nda sua dose deste medicamento.\nGravidez e amamentação\nEste medicamento não se destina a ser utilizado por mulheres grávidas ou durante\namamentação.\nAs mulheres grávidas têm de evitar qualquer contacto com os locais de aplicação\ndeste medicamento. Este medicamento pode causar o desenvolvimento\ndecaracterísticas masculinas indesejáveis no bebé a desenvolver-se. Em caso de\ncontacto, e tal como acima recomendado, lave a zona de contacto o mais\nrapidamente possível com água e sabão.\nSe a sua parceira engravidar, você tem de seguir os conselhos fornecidos para evitar\na transferência do gel de testosterona.\nCondução de veículos e utilização de máquinas\nEste medicamento não tem qualquer influência na capacidade para conduzir ou\nutilizar máquinas.\nDesportistas\nDeverá chamar-se a atenção dos desportistas para o facto deste medicamento\nconter uma substância ativa (testosterona) que pode originar uma reação positiva\nnas análises antidoping.\nEste medicamento contém álcool (etanol)\nEste medicamento contém 1,8 mg de álcool (etanol) em cada saqueta.\nPode causar sensação de queimadura na pele lesionada.\nEste produto é inflamável até secar.\n3. ",
    "Como utilizar": "Como utilizar ANDROGEL\nEste medicamento destina-se apenas a ser utilizado via transdérmica por homens\nadultos.\nUtilize este medicamento como indicado pelo seu médico. Fale com o seu médico se\ntiver dúvidas.\nA dose recomendada é de 5 g de gel (i.e. 50 mg de testosterona), aplicado uma vez\npor dia aproximadamente à mesma hora, de preferência de manhã.\nA dose diária deve ser ajustada pelo médico, dependendo da resposta individual de\ncada doente, não excedendo 10 g de gel por dia.\nO gel deve ser cuidadosamente espalhado sob a forma de uma camada fina, numa\nzona em que a pele se encontre saudável, limpa e seca, a nível dos ombros, braços\nou estômago.APROVADO EM\n24-09-2020\nINFARMED\nApós a abertura da saqueta, todo o seu conteúdo deverá ser retirado e aplicado\nimediatamente na pele. Deixe o gel secar durante, pelo menos, 3-5 minutos antes de\nse vestir. Lave as suas mãos com água e sabão após a aplicação.\nNão aplique na região genital (pénis e testículos), pois o elevado conteúdo em álcool\npode provocar irritação local.\nSe utilizar mais este medicamento do que deveria\nConsulte o seu médico.\nCaso se tenha esquecido de utilizar este medicamento\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar ste medicamento\nNão deve interromper a terapêutica com este medicamento exceto no caso de\nindicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis muito frequentes podem ser exibidos por 10 pessoas em cada\n100\nDevido ao álcool que este medicamento contém, aplicações frequentes na pele\npodem causar irritação e secura da pele. Além do mais, pode verificar-se a\nocorrência de acne.\nEfeitos indesejáveis frequentes (entre 1 a 10 pessoas em cada 100)\nEste medicamento pode provocar dores de cabeça, perda de cabelo,\ndesenvolvimento de tensão, dilatação e dor mamária, alterações da próstata,\ndiarreia, tonturas, aumento da pressão arterial, alterações de humor, aumento da\ncontagem de glóbulos vermelhos, do hematócrito (percentagem de glóbulos\nvermelhos no sangue) e hemoglobina (o componente dos glóbulos vermelhos queAPROVADO EM\n24-09-2020\nINFARMED\ntransporta oxigénio) identificados por análises de sangue periódicas,, alterações nos\nníveis de lípidos, hipersensibilidade e ardor na pele e perda de memória.\nTêm sido observados outros efeitos indesejáveis durante o tratamento com\ntestosterona por via oral ou injetável: aumento de peso, alterações do sal no\nsangue, dor muscular, nervosismo, depressão, hostilidade, problema de respiração\ndurante o sono, amarelecimento da pele (icterícia), alterações nos resultados dos\ntestes que verificam o funcionamento do fígado, seborreia, alterações no desejo\nsexual, redução no número de espermatozoides, ereções frequentes ou prolongadas,\nbloqueios que podem dificultar a passagem da urina, retenção hídrica, reações de\nhipersensibilidade.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53, 1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar ANDROGEL\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição deste medicamento\n- A substância ativa é a testosterona. Cada saqueta de 2,5 g contém 25 mg de\ntestosterona.\n- Os outros componentes são: carbómero 980, miristato de isopropilo, etanol a 96%,\nhidróxido de sódio, água purificada.\nQual o aspeto deste medicamento e conteúdo da embalagem\nAndrogel 25 mg é um gel incolor apresentado em saquetas de 2.5 g.\nAndrogel é disponibilizado em embalagens de 1, 2, 7, 10, 14, 28, 30, 50, 60, 90 ou\n100 saquetas (não são comercializados todos os tamanhos de embalagem).\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n24-09-2020\nINFARMED\nTitular da Autorização de Introdução no Mercado\nLaboratoires Besins International\n3, rue du Bourg l’Abbé\n75003 Paris\nFrança\nFabricantes\nLaboratoires Besins International ou Delpharm DrogenbosGroot\n13, rue Périer Bijgaardenstraat, 128\n92120 Montrouge 1620 Drogenbos\nFrança Bélgica\nEste medicamento encontra-se autorizado nos Estados-membros do Espaço\nEconómico Europeu com os seguintes nomes:Áustria, Bélgica, Dinamarca, França,\nHungria, Irlanda, Itália, Letónia, Lituânia, Luxemburgo, Países Baixos, Portugal,\nRepública Checa: ANDROGEL\nAlemanha, Polónia, Eslovénia: ANDROTOP\nEste folheto foi revisado pela última vez em\n09/2020"
}