{
    "O que é e para que é utilizado": "O que é Anestocil e para que é utilizado\nAnestocil tem como substância ativa o cloridrato de oxibuprocaína, fármaco com ação anestésica\nsuperficial da córnea.\nAnestocil está indicado na anestesia de superfície ocular, quando necessário, em determinados\natos médicos, tais como: tonometria, exames para lentes de contacto e extração de corpos\nestranhos, da córnea e da conjuntiva.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Anestocil\nNão utilize Anestocil:\n- se tem alergia ao cloridrato de oxibuprocaína ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- para melhorar a tolerância de lentes de contacto.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Anestocil.\nUm colírio anestésico não tem qualquer ação curativa assim, no caso de ser administrado sem\nindicação médica, para acalmar uma dor no globo ocular, esta utilização não deverá exceder dois\ndias sem se recorrer ao médico oftalmologista.\nO uso indiscriminado deste colírio pode ocasionar graves lesões da córnea e alterações\nirreversíveis da visão.\nNão se deve usar este colírio para acalmar uma dor no globo ocular, sem diagnóstico prévio do\noftalmologista, porque pode mascarar ou agravar lesões na córnea.APROVADO EM\n22-12-2022\nINFARMED\nDeverá ser usado com precaução em doentes com alergia e hipertiroidismo.\nDe modo a diminuir uma possível absorção sistémica do produto quando chega à mucosa nasal,\ndevido à passagem pelo canal lacrimal, deve-se manter os olhos fechados e aplicar uma pressão\nmoderada com a ponta dos dedos no canto interno do olho, cerca de 2 minutos após a aplicação\ndas gotas.\nOutros medicamentos e Anestocil\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente, ou se\nvier a utilizar outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nNão foram efetuados estudos em mulheres grávidas ou a amamentar, pelo que não se deve\nadministrar este colírio durante a gravidez ou aleitamento.\nCondução de veículos e utilização de máquinas\nSe sentir alterações na visão após instilação do colírio, não é aconselhável a condução de veículos\nenquanto esse efeito não cessar.\nAnestocil contém cloreto de benzalcónio\nEste medicamento contém 0,1 mg de cloreto de benzalcónio em cada ml.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode alterar a cor\ndas lentes de contacto. Deve remover as lentes de contacto antes da utilização deste medicamento\ne voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se tem os olhos\nsecos ou alterações da córnea (a camada transparente na parte da frente do olho). Se tiver uma\nsensação estranha no olho, picadas ou dor no olho após utilizar este medicamento, fale com o seu\nmédico.\n3. ",
    "Como utilizar": "Como utilizar Anestocil\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nAdultos (incluindo idosos) e crianças\nAnestocil é administrado localmente no globo ocular.\nAdministrar em média 1 a 3 gotas, antes do ato médico.\n1- Abrir a tampa do recipiente, e exercer uma ligeira pressão sobre\neste, fazendo sair o líquido gota a gota na dose recomendada.APROVADO EM\n22-12-2022\nINFARMED\n2- Para a realização de tonometria (medição da pressão interna do\nglobo ocular) administrar 1 gota no saco conjuntival e esperar 60\nsegundos. (cid:0)(cid:0)\nPara a colocação de lentes de contacto administrar uma segunda gota\napós 90 segundos.\nPara a maioria dos atos médicos 1 a 2 gotas é suficiente. Contudo, para\nobter um efeito anestésico superior, poderão ser administradas mais\ngotas, intervaladas de 90 segundos entre si.\nPara a remoção de corpos estranhos do epitélio da córnea ou para a\nincisão de quistos da glândula meibomiana através da conjuntiva, a\nadministração de 3 gotas, intervaladas de 90 segundos entre si, produz\num efeito anestésico suficiente ao fim de 5 minutos.\nA sensibilidade da córnea volta ao normal ao fim de cerca de 1 hora.\n3- Após a aplicação das gotas manter os olhos fechados e aplicar uma\npressão moderada com a ponta dos dedos no canto interno do olho,\ncerca de 2 minutos, para diminuir a possibilidade absorção sistémica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nAo nível ocular\nFrequência desconhecida: conjuntivites, edema corneal, úlcera da córnea, atraso na cicatrização\ncorneal e queratite puntata.\nPode ocorrer, quando da instilação uma sensação de calor, ardor ou de picadas que, salvo o\nmomentâneo desconforto, não representam qualquer problema.\nAdicionalmente, o uso prolongado de anestésicos tópicos no olho, pode causar danos na córnea.\nAo nível do Sistema Nervoso Central\nO abuso ou a sobredosagem do cloridrato de oxibuprocaína pode causar sedação, confusão,\nagitação, euforia, desorientação, perturbações auditivas, visuais ou da fala, parestesia\n(formigueiro ou sensação de dormência), fasciculação e fibrilhação muscular (contração\ninvoluntária dos músculos) e em casos mais graves, convulsões, depressão respiratória e coma.\nEstes sintomas são muito raros nas doses terapêuticas.APROVADO EM\n22-12-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anestocil\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nApós a primeira abertura do frasco, utilizar no prazo de 28 dias.\nManter o frasco conta-gotas bem fechado.\nManter o frasco conta-gotas dentro da embalagem exterior.\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após “VAL”. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anestocil\n- A substância ativa é o cloridrato de oxibuprocaína.\n- Os outros componentes são cloreto de sódio, cloreto de benzalcónio, água para\npreparações injetáveis, hidróxido de sódio ou ácido clorídrico (para ajuste do pH).\nQual o aspeto de Anestocil e conteúdo da embalagem\nAnestocil é uma solução límpida.\nAnestocil apresenta-se sob a forma farmacêutica de colírio, solução em frasco conta-gotas estéril,\nde polietileno de baixa densidade, com capacidade de 10 ml.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol – Produtos Farmacêuticos, S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda-a-VelhaAPROVADO EM\n22-12-2022\nINFARMED\nPortugal\nTel: + 351 21 415 81 30\nFax: + 351 21 415 81 31\nE-mail: geral@edol.pt\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide - Portugal\nRua Casal do Canas 6, 2790-204 Carnaxide - Portugal\nEste folheto foi revisto pela última vez em"
}