{
    "O que é e para que é utilizado": "O que é Anette e para que é utilizado\nAnette é um anel vaginal contracetivo utilizado para prevenir a gravidez. Cada anel\ncontém uma pequena quantidade de duas hormonas sexuais femininas - etonogestrel\ne etinilestradiol. O anel liberta lentamente pequenas quantidades destas hormonas\npara a corrente sanguínea. Devido a esta baixa libertação diária de hormonas, Anette é\nconsiderado um contracetivo hormonal de baixa dosagem. Como Anette liberta dois\ntipos diferentes de hormonas, é um contracetivo hormonal combinado.\nAnette tem o mesmo efeito das pílulas contracetivas combinadas (a “Pílula”), mas em\nvez de tomar um comprimido todos os dias, o anel é utilizado durante 3 semanas\nseguidas.\nAnette liberta duas hormonas sexuais femininas que evitam a libertação de um óvulo\ndos ovários. Quando nenhum óvulo é libertado, é impossível ocorrer gravidez.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar AnetteAPROVADO EM\n21-12-2022\nINFARMED\nConsiderações gerais\nAntes de começar a utilizar Anette deverá ler a informação sobre coágulos sanguíneos\nna secção 2. É particularmente importante ler os sintomas de um coágulo sanguíneo -\nver secção 2 \"Coágulos sanguíneos\".\nNeste folheto informativo estão descritas várias situações em que deverá parar de\nutilizar Anette ou em que Anette poderá ser menos eficaz. Nestas situações, não\ndeverá ter relações sexuais ou deverá tomar precauções contracetivas não hormonais\nadicionais, tais como usar preservativo ou outro método de barreira. Não use métodos\nde ritmo ou da temperatura. Estes métodos não são de confiança porque Anette\nmodifica as alterações mensais de temperatura corporal e do muco cervical que\nocorrem durante o ciclo menstrual.\nAnette, tal como outros contracetivos hormonais, não protege da infeção pelo VIH\n(SIDA) ou de qualquer outra doença sexualmente transmissível.\n2.1 Não utilize Anette\nNão deverá utilizar Anette se tiver qualquer das situações listadas abaixo. Se tiver\nqualquer das situações listadas abaixo, deve informar o seu médico. O seu médico irá\ndiscutir consigo outra forma de controlo da gravidez que seja mais apropriada.\n• Se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros\nórgãos.\n• Se sabe que tem um distúrbio que afeta a coagulação sanguínea - por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III,\nFator V de Leiden ou anticorpos antifosfolípidos.\n• Se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção “Coágulos sanguíneos”).\n• Se tiver tido um ataque cardíaco ou um acidente vascular cerebral.\n• Se tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave,\npodendo ser o primeiro sinal de ataque cardíaco) ou acidente isquémico transitório\n(AIT - sintomas temporários de acidente vascular cerebral).\n• Se tem alguma das seguintes doenças que poderão aumentar o risco de ter um\ncoágulo nas artérias:\nDiabetes grave com danos nos vasos sanguíneos\nTensão arterial muito elevada\nUm nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\nUma doença chamada hiper-homocisteinemia.\n• Se tem (ou tiver tido) um tipo de enxaqueca, denominado “enxaqueca com aura”.\n• Se tem ou teve inflamação do pâncreas (pancreatite) associada a valores elevados\nde gordura no sangue.\n• Se tem ou teve uma doença grave do fígado e a sua função hepática ainda não está\nnormalizada.\n• Se tem ou teve um tumor benigno ou maligno no fígado.\n• Se tem ou teve ou poderá ter cancro da mama ou nos órgãos genitais.\n• Se tem qualquer hemorragia vaginal inexplicável.\n• Se tem alergia ao etinilestradiol ou ao etonogestrel ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).APROVADO EM\n21-12-2022\nINFARMED\nSe alguma destas situações surgir pela primeira vez enquanto estiver a utilizar Anette,\nretire imediatamente o anel e consulte o seu médico. Entretanto, tome medidas\ncontracetivas não hormonais.\nNão utilize Anette se tiver hepatite C e se estiver a tomar medicamentos que\ncontenham ombitasvir/paritaprevir/ritonavir e dasabuvir, glecaprevir / pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir (consulte também a secção 2.4 Outros\nmedicamentos e o Anette).\n2.2 Advertências e precauções\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\n• Se notar possíveis sinais de um coágulo sanguíneo que possam significar que\nestá a sofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa\nprofunda), um coágulo nos pulmões (ou seja, embolia pulmonar), um ataque\ncardíaco ou um acidente vascular cerebral (ver a secção “Coágulos sanguíneo”\nabaixo).\nPara uma descrição dos sintomas destes efeitos secundários graves, ver \"Como\nreconhecer um coágulo sanguíneo\".\nInforme o seu médico se alguma das seguintes situações se aplica a si.\nSe a situação se desenvolver, ou se piorar, enquanto estiver a utilizar Anette, deverá\ntambém informar o seu médico.\nSe algum dos seus parentes próximos tem ou já teve cancro da mama.\nSe tem epilepsia (ver secção 2.4 “Outros medicamentos e Anette”).\nSe tem uma doença do fígado (por exemplo, icterícia) ou da vesícula biliar (por\nexemplo, pedras na vesícula).\nSe tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do intestino).\nSe tem lúpus eritematoso sistémico (LES - uma doença que afeta o seu sistema de\ndefesa natural).\nSe tem síndrome urémica hemolítica (SUH - um distúrbio da coagulação sanguínea que\nprovoca falha dos rins).\nSe tem anemia de células falciformes (uma doença congénita dos glóbulos vermelhos).\nSe tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um\nrisco aumentado de desenvolvimento de pancreatite (inflamação do pâncreas).\nSe necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n“Coágulos sanguíneos”).\nSe acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos.\nDeverá consultar o seu médico sobre quando pode começar a utilizar Anette depois do\nparto.\nSe tem uma inflamação nas veias sob a pele (tromboflebite superficial).\nSe tem varizes.\nSe tem uma das seguintes doenças que ocorreu pela primeira vez ou se agravou\ndurante a gravidez ou durante um uso anterior de hormonas sexuais, por exemplo:\nperda de audição, porfiria (uma doença do sangue), herpes gestacional (erupção daAPROVADO EM\n21-12-2022\nINFARMED\npele com vesículas durante a gravidez), Coreia de Sydenham (uma doença dos nervos,\nna qual ocorrem movimentos repentinos no corpo).\nSe tem (ou já teve) cloasma (manchas pigmentadas de cor amarela-acastanhada, em\nparticular na face, também chamadas de “pano da gravidez”). Neste caso, evite a\nexposição excessiva ao sol ou à radiação ultravioleta.\nSe tem uma situação clínica que pode tornar difícil a utilização de Anette, por exemplo:\nse estiver com prisão de ventre, se tiver um prolapso (deslocamento) do colo do útero\nou dor durante a relação sexual.\nse tem uma vontade de urinar urgente, frequente, com ardor e/ou dolorosa, e não\nconsegue localizar o anel na vagina. Estes sintomas podem indicar a colocação\nacidental de Anette na bexiga.\nSe tiver sintomas de angioedema tais como cara, língua e/ou garganta inchada e/ou\ndificuldade em engolir ou erupção da pele com comichão juntamente com dificuldade\nem respirar, contate um médico imediatamente. Produtos contendo estrogénios podem\ncausar ou piorar os sintomas de angioedema hereditário e adquirido.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Anette aumenta o risco de\ndesenvolver um coágulo sanguíneo, comparativamente com a não utilização. Em casos\nraros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar problemas\ngraves.\nOs coágulos sanguíneos podem desenvolver-se:\nnas veias (denominados “trombose venosa”, “tromboembolismo venoso” ou TEV),\nnas artérias (denominados “trombose arterial”, “tromboembolismo arterial” ou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Em casos raros, poderão\nhaver efeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de ter um coágulo sanguíneo prejudicial devido\na Anette é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atenção médica urgente se notar algum dos seguintes sinais ou sintomas.\nSente algum destes sinais? De que está possivelmente a sofrer?APROVADO EM\n21-12-2022\nINFARMED\nInchaço de uma perna ou ao longo de uma veia Trombose venosa profunda\nda perna ou do pé, especialmente quando\nacompanhado por:\ndor ou sensibilidade na perna, que poderá ser\napenas sentida em pé ou ao andar,\ncalor aumentado na perna afetada,\nalteração da cor da pele na perna, p. ex., ficar\npálida, vermelha ou azul.\nfalta de ar inexplicável súbita ou respiração Embolia pulmonar\nrápida;\nTosse súbita sem uma causa óbvia, que poderá\nter sangue;\nDor aguda no peito que poderá aumentar\ncom respiração profunda;\nAtordoamento ou tonturas graves;\nBatimento cardíaco rápido ou irregular;\nDor forte no estômago.\nSe não tem certeza, fale com o seu médico uma\nvez que alguns destes sintomas, como tosse ou\nfalta de ar, poderão ser confundidos com uma\ndoença mais ligeira, tal como uma infeção do\ntrato respiratório (p. ex., uma 'constipação\ncomum'). (p. ex., uma “constipação comum”).\nOs sintomas que ocorrem mais frequentemente Trombose das veias retinianas\nnum olho: (coágulo sanguíneo no olho)\nPerda imediata da visão ou\nVisão desfocada sem dor que pode progredir\npara perda de visão.APROVADO EM\n21-12-2022\nINFARMED\ndor no peito, desconforto, pressão, peso Ataque cardíaco\nsensação de aperto ou de plenitude no peito,\nbraço ou abaixo do esterno;\nplenitude, indigestão ou sensação de sufoco;\ndesconforto na parte superior do corpo que\nirradia para as costas, maxilar, garganta, braço\ne estômago;\ntranspiração, náuseas, vómitos ou tonturas;\nfraqueza extrema, ansiedade ou falta de ar;\nbatimentos cardíacos rápidos ou irregulares\nFraqueza ou entorpecimento súbito da face, Acidente vascular cerebral\nbraço ou perna, especialmente de um lado do\ncorpo;\nConfusão súbita, problemas ao falar ou\nentender;\nProblemas súbitos de visão de um ou ambos os\nolhos;\nProblemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação;\nDor de cabeça súbita grave ou prolongada sem\ncausa conhecida;\nPerda de consciência ou desmaio com ou sem\nconvulsão.\nPor vezes os sintomas de acidente vascular\ncerebral podem ser breves com uma\nrecuperação quase imediata e total, mas mesmo\nassim deverá procurar atenção médica urgente\numa vez que poderá estar em risco de ter outro\nacidente vascular cerebral.\nInchaço e ligeira descoloração azul de uma Coágulos sanguíneos a bloquearem\nextremidade; outros vasos sanguíneos\nDor forte no estômago (abdómen agudo).\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\nA utilização de contracetivos hormonais combinados foi associada a um aumento no\nrisco de formação de coágulos sanguíneos nas veias (trombose venosa). No entanto,\nestes efeitos secundários são raros. Muito frequentemente, ocorrem no primeiro ano\nde utilização de um contracetivo hormonal combinado.APROVADO EM\n21-12-2022\nINFARMED\nSe um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).\nSe um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\nMuito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho\n(trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O\nrisco também pode ser mais elevado se reiniciar a toma de um contracetivo hormonal\ncombinado (o mesmo medicamento ou outro diferente) após uma interrupção de 4\nsemanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado\ndo que se não utilizasse um contracetivo hormonal combinado.\nQuando parar de utilizar Anette, o risco de formar um coágulo sanguíneo volta ao\nnormal em poucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.\nO risco total de formar um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP)\ncom Anette é baixo.\nEm cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo hormonal\ncombinado e não estejam grávidas, cerca de 2 desenvolverão um coágulo sanguíneo\nnum ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5 a 7\ndesenvolverão um coágulo sanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha norelgestromina, ou etonogestrel, tal como Anette, entre cerca de 6 e 12\nmulheres desenvolverão um coágulo sanguíneo num ano.\nO risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes\nmédicos pessoais (ver \"Fatores que aumentam o risco de ter um coágulo sanguíneo\"\nabaixo).\nRisco de desenvolver um coágulo\nsanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada 10.000 mulheres\npílula/adesivo/anel hormonal combinado e\nque não estão grávidas\nMulheres a utilizarem uma pílula Cerca de 5 a 7 em cada 10.000 mulheres\ncontracetiva hormonal combinada contendo\nlevonorgestrel, noretisterona ou\nnorgestimatoAPROVADO EM\n21-12-2022\nINFARMED\nMulheres a utilizarem Etinilestradiol + Cerca de 6 a 12 em cada 10.000 mulheres\nEtonogestrel\nFatores que aumentam o risco de ter um coágulo sanguíneo numa veia\nO risco de ter um coágulo sanguíneo com Anette é baixo, mas algumas situações\naumentam o risco. O risco é mais elevado:\nSe tem muito excesso de peso (índice de massa corporal ou IMC superior a 30 kg/m2).\nSe algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão com uma idade jovem (p. ex., antes dos 50 anos,\naproximadamente). Neste caso, poderá ter um distúrbio congénito da coagulação\nsanguínea.\nSe necessitar de ser submetido a uma cirurgia, ou se está acamada durante muito\ntempo devido a uma lesão ou doença, ou se tem a perna engessada. A utilização de\nAnette poderá ter de ser interrompida várias semanas antes da cirurgia ou enquanto\nestiver com menos mobilidade. Se necessitar de parar Anette, consulte o seu médico\nsobre quando pode começar novamente a utilizá-lo.\nCom o aumento da idade (particularmente, para além dos 35 anos).\nSe teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (> 4 horas) podem aumentar temporariamente o risco de formação de\num coágulo sanguíneo, particularmente se tiver alguns dos outros fatores\nmencionados.\nÉ importante informar o seu médico se alguma destas situações se aplicar a si, mesmo\nse não tiver a certeza. O seu médico pode decidir que Anette necessita de ser\ninterrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Anette, por\nexemplo, um membro próximo da família tiver uma trombose sem razão aparente ou\nse ganhar muito peso, informe o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar\nproblemas graves. Por exemplo, pode provocar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o risco de ter um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de ataque cardíaco ou acidente vascular cerebral por\nutilizar Anette é muito baixo mas pode aumentar:\nCom o aumento da idade (para além dos 35 anos).\nSe fumar. Quando utilizar um contracetivo hormonal combinado, como Anette, é\naconselhada a parar de fumar. Se for incapaz de parar de fumar e tiver mais de 35\nanos, o seu médico poderá aconselhá-la a utilizar um tipo diferente de contracetivo.\nSe tem excesso de peso.\nSe tem tensão arterial elevada.\nSe um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem (menos de cerca de 50 anos). Neste caso,\ntambém poderá apresentar um risco mais elevado de ter um ataque cardíaco ou\nacidente vascular cerebral.APROVADO EM\n21-12-2022\nINFARMED\nSe você, ou algum familiar próximo, tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos).\nSe tem enxaquecas, especialmente enxaquecas com aura.\nSe tem problemas de coração (perturbação na válvula, distúrbios do ritmo denominado\nfibrilação auricular).\nSe tem diabetes.\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente\ngrave, o risco de desenvolver um coágulo sanguíneo poderá estar ainda mais\naumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Anette, por\nexemplo, se começar a fumar, um membro próximo da família tiver uma trombose\nsem motivo conhecido ou se ganhar muito peso, informe o seu médico.\nCancro\nAs informações que se seguem foram obtidas a partir de estudos realizados com\ncontracetivos orais combinados e poderão ser aplicadas a Anette. Não se encontra\ndisponível informação sobre a administração vaginal de contracetivos hormonais (como\né o caso de Anette).\nO cancro da mama tem sido diagnosticado com uma frequência ligeiramente maior em\nmulheres que usam a pílula combinada, mas desconhece-se se isto é causado pelo\ntratamento. Por exemplo, poderão ser encontrados com mais frequência tumores em\nmulheres que tomam a pílula combinada uma vez que estas são examinadas mais\nfrequentemente. O aumento de ocorrência de cancro da mama torna-se gradualmente\nmenor após a paragem da toma da pílula combinada.\nÉ importante que observe regularmente as suas mamas e contacte o seu médico se\nsentir algum nódulo. Deverá igualmente falar com o seu médico se tiver um parente\npróximo que tenha ou já tenha tido um cancro da mama (ver secção 2.2 “Advertências\ne precauções”).\nForam notificados casos raros de tumores benignos do fígado entre as utilizadoras da\npílula e, ainda um menor número de tumores malignos do fígado. Contacte o seu\nmédico imediatamente se tiver uma invulgar dor abdominal forte.\nNas utilizadoras da pílula combinada tem sido notificado menos frequentemente o\ncancro do endométrio (revestimento do útero) e cancro dos ovários. O mesmo poderá\nocorrer com Anette, mas tal ainda não está confirmado.\n2.3 Crianças e adolescentes\nA segurança e eficácia de Anette em adolescentes com menos de 18 anos de idade\nainda não foram estudadas.\n2.4 Outros medicamentos e Anette\nInforme sempre o seu médico sobre quais os medicamentos ou produtos à base de\nervas medicinais que já está a tomar. Informe também qualquer outro médico ou\ndentista (ou o farmacêutico) que lhe prescrever outros medicamentos (ou o seu\nfarmacêutico) de que está a usar Anette. Eles dir-lhe-ão se necessita de tomar\nprecauções contracetivas adicionais (por exemplo, preservativos masculinos) e, se for\nesse o caso, durante quanto tempo ou se o uso de outro medicamento de que precisa\ndeve ser alterado.APROVADO EM\n21-12-2022\nINFARMED\nAlguns medicamentos\npodem ter influência nos níveis de Anette no sangue\npodem fazer com que Anette seja menos eficaz na prevenção da gravidez\npodem levarem ao aparecimento de hemorragias inesperadas.\nÉ o caso de medicamentos usados para o tratamento de:\nepilepsia (por exemplo, primidona, fenitoína, barbitúricos, carbamazepina,\noxcarbazepina, topiramato, felbamato);\ntuberculose (por exemplo, rifampicina);\ninfeções por VIH (por exemplo ritonavir, nelfinavir, nevirapina, efavirenze);\noutras doenças infeciosas (por exemplo griseofulvina).\nTensão arterial elevada nos vasos sanguíneos dos pulmões (bosentano);\nHumor depressivo (o remédio herbal Erva de S. João).\nSe estiver a tomar medicamentos ou produtos herbais que possam tornar o Anette\nmenos eficaz, um método contracetivo de barreira também deve ser utilizado (por\nexemplo, um preservativo masculino). Considerando que o efeito de outro\nmedicamento sobre o Anette pode durar até 28 dias depois de interromper o\nmedicamento, é necessário utilizar um método contracetivo de barreira adicional\ndurante esse período. Nota: Não utilize Anette com um diafragma, cone cervical ou\npreservativo feminino.\nAnette pode também interferir com a ação de outros medicamentos, como por\nexemplo\nmedicamentos que contenham ciclosporina\no antiepilético lamotrigina (isto pode levar a um aumento da frequência de\nconvulsões).\nNão utilize Anette se tiver Hepatite C e se estiver a tomar medicamentos que\ncontenham ombitasvir/paritaprevir/ritonavir e dasabuvir, glecaprevir / pibrentasvir ou\nsofosbuvir/velpastavir/voxilaprevir, visto que isso pode causar um aumento nos\nresultados de análises sanguíneas da função hepática (aumento da enzima hepática\nALT).\nO seu médico irá prescrever-lhe outro tipo de contracetivo antes do início do\ntratamento com estes medicamentos.\nO Anette pode ser retomado 2 semanas após a conclusão deste tratamento. Consulte a\nsecção 2.1 “Não utilize Anette”.\nFale com o seu médico ou farmacêutico antes de tomar qualquer medicamento\nPode usar tampões enquanto estiver a utilizar Anette. Insira Anette antes de inserir o\ntampão.\nDeve ter especial atenção quando remover o tampão, para ter a certeza que o anel\nnão é retirado acidentalmente. Se o anel sair acidentalmente, passe simplesmente o\nanel por água fria a morna e volte a inseri-lo imediatamente.\nOcorreu a quebra do anel quando também se utilizou um produto vaginal, como\nlubrificante ou tratamento para infeção (ver secção 3.4 \"O que fazer se… O seu anel se\nquebrar\"). O uso de espermicidas ou produtos antimicóticos não irá reduzir a eficácia\ncontracetiva de Anette.\nTestes laboratoriaisAPROVADO EM\n21-12-2022\nINFARMED\nSe tiver de fazer alguma análise ao sangue ou à urina, diga ao profissional de saúde\nque está a utilizar Anette uma vez que este pode afetar o resultado de alguns testes.\n2.5 Gravidez e amamentação\nAnette não deve ser usado por mulheres grávidas ou que pensem estar grávidas. Se\nficar grávida enquanto estiver a usar Anette, deverá remover o anel e contactar o seu\nmédico.\nSe quiser deixar de utilizar Anette porque pretende engravidar, veja a secção 3.5\n“Quando quiser deixar de utilizar Anette”.\nO uso de Anette não é, geralmente, aconselhado durante a amamentação. Se desejar\nutilizar Anette enquanto está a amamentar, deverá procurar o conselho do seu médico.\n2.6 Condução de veículos e utilização de máquinas\nÉ improvável que Anette afete a capacidade de conduzir veículos ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar Anette\nAnette pode ser colocado e retirado da vagina por si própria. O seu médico dir-lhe-á\nquando utilizar Anette pela primeira vez. O anel vaginal deve ser colocado no dia\napropriado do seu ciclo mensal (ver secção 3.3 “Quando iniciar o primeiro anel”) e\ndeve permanecer na vagina durante 3 semanas seguidas. É um bom hábito verificar\nregularmente se o anel ainda se encontra presente na sua vagina (por exemplo, antes\ne depois das relações sexuais) para assegurar que está protegida contra uma gravidez.\nApós o final da terceira semana, deverá retirar Anette e estar uma semana sem anel.\nDurante esta semana de intervalo sem anel, geralmente, deverá ter o seu período\nmenstrual.\nAo utilizar Anette não deve utilizar certos métodos contracetivos de barreira femininos,\ncomo um diafragma, cone cervical ou preservativo feminino. Estes métodos\ncontracetivos de barreira não devem ser utilizados como método alternativo de\ncontrolo da gravidez porque Anette pode interferir com a correta colocação e posição\nde um diafragma, cone cervical ou preservativo feminino. Contudo, pode utilizar um\npreservativo masculino como método contracetivo de barreira adicional.\n3.1 Como inserir e retirar Anette\nAntes de inserir Anette, verifique se ele se encontra dentro do prazo de utilização e/ou\nvalidade (ver secção 5 “Como conservar Anette”).\nLave as mãos antes de colocar ou retirar o anel.\nEscolha a posição que achar mais confortável para si, como por exemplo, de pé e com\numa das pernas elevada, de cócoras ou deitada.\nRetire Anette da saqueta. Guarde a saqueta para utilização futura.\nSegure no anel entre o polegar e o indicador, aperte-o e introduza-o na vagina (ver\nFiguras 1-4).\nSe Anette tiver sido bem colocado, não sentirá nada. Se sentir algum desconforto,\nempurre-o suavemente mais para dentro. A posição exata de Anette dentro da vagina\nnão é importante.\nO anel deve ser retirado da vagina 3 semanas mais tarde. Anette pode ser retirado\nprendendo o dedo indicador no bordo do anel ou prendendo o bordo do anel entre osAPROVADO EM\n21-12-2022\nINFARMED\ndedos indicador e médio e puxando-o para fora (ver Figura 5). Se localizar o anel na\nvagina mas não for capaz de o remover, deve contactar o médico.\nO anel utilizado deve voltar a ser colocado na respetiva saqueta e deitado fora\njuntamente com os lixos domésticos. Não deite Anette na sanita.\nFigura 1\nRetirar o anel da saqueta\nFigura 2\nComprimir o anelAPROVADO EM\n21-12-2022\nINFARMED\nFigura 3\nEscolher uma posição confortável para colocar o anel\nFigura 4A Figura 4B Figura 4C\nIntroduzir o anel na vagina com uma mão (Figura 4A). Se necessário, os lábios\nvaginais podem ser afastados com a outra mão. Empurrar o anel para o interior da\nvagina até estar bem ajustado (Figura 4B). Deixar o anel assim colocado durante 3\nsemanas (Figura 4C).\nFigura 5\nO anel pode ser removido prendendo o dedo indicador no bordo do anel ou agarrando\no anel entre os dedos indicador e médio e puxando o anel para fora.APROVADO EM\n21-12-2022\nINFARMED\n3.2 Três semanas de utilização e uma semana de intervalo\nA partir do dia em que coloca o anel na vagina, o anel deve permanecer na vagina sem\ninterrupção durante 3 semanas.\nApós as 3 semanas, o anel deve ser retirado no mesmo dia da semana e,\naproximadamente, à mesma hora em que foi colocado. Por exemplo, se colocou Anette\nnuma 4ª feira, por volta das 10 horas da noite, deverá retirá-lo 3 semanas mais tarde,\ntambém numa 4ª feira, por volta das 10 horas da noite.\nApós ter removido o anel, não use outro anel durante uma semana. Durante esta\nsemana sem anel deverá ocorrer uma hemorragia vaginal que, geralmente, tem início\n2 a 3 dias após a remoção de Anette.\nApós exatamente uma semana sem anel, deverá ser colocado um novo anel\n(novamente no mesmo dia da semana e, aproximadamente, à mesma hora), mesmo\nque a hemorragia não tenha terminado.\nSe o novo anel for inserido com mais de 3 horas de atraso, a proteção contra uma\ngravidez poderá estar diminuída. Siga as instruções descritas na secção 3.4 “O que\nfazer se: se esqueceu de inserir um novo anel na vagina após o intervalo de tempo\nsem anel”.\nSe utilizar Anette como descrito acima, a sua hemorragia vaginal ocorrerá\naproximadamente todos os meses nos mesmos dias.\n3.3 Quando iniciar o primeiro anel\nNão usou nenhum contracetivo hormonal durante o mês anterior\nInsira o primeiro Anette no primeiro dia do seu ciclo natural (isto é, no primeiro dia do\nseu período menstrual). Anette começa a exercer a sua ação imediatamente e, por\neste motivo, não necessita de utilizar qualquer outra medida contracetiva.\nPoderá também iniciar Anette entre o dia 2 e o dia 5 do seu ciclo, mas se tiver relações\nsexuais durante os primeiros 7 dias de utilização de Anette, não se esqueça de usar\ntambém um método contracetivo adicional (por exemplo, um preservativo). Deverá\nseguir este conselho apenas quando usa Anette pela primeira vez.\nUsou uma pílula combinada durante o mês anterior\nComece a usar Anette o mais tardar no dia seguinte ao intervalo de tempo sem\ncomprimidos da sua pílula atual. Se a embalagem da sua pílula atual também contém\ncomprimidos inativos, comece a utilizar Anette o mais tardar no dia seguinte a ter\ntomado o último comprimido inativo. Se não tiver a certeza qual é o comprimido,\npergunte ao seu médico ou farmacêutico. Nunca prolongue o intervalo de tempo sem\nhormonas da sua atual embalagem para além do tempo recomendado.\nSe tiver usado a sua anterior pílula em conformidade e de forma correta, e se tiver\ncerteza que não está grávida, poderá, também, parar a toma da pílula em qualquer dia\nda sua embalagem atual e começar a usar Anette imediatamente.\nUsou um sistema transdérmico durante o mês anterior\nComece a usar Anette o mais tardar no dia seguinte após o intervalo de tempo sem o\nsistema transdérmico. Nunca prolongue o intervalo de tempo sem sistema\ntransdérmico para além do tempo recomendado.\nSe tiver usado o seu anterior sistema transdérmico em conformidade e de forma\ncorreta, e se tiver certeza que não está grávida, poderá, também, parar a utilização do\nsistema transdérmico em qualquer dia e começar a usar Anette imediatamente.\nUsou uma minipílula (pílula só com progestagénio) durante o mês anteriorAPROVADO EM\n21-12-2022\nINFARMED\nPode parar de tomar a minipílula em qualquer dia e iniciar Anette no dia seguinte, à\nmesma hora que normalmente tomava a sua pílula. Mas use sempre também um\nmétodo contracetivo adicional (por exemplo, um preservativo) durante os primeiros 7\ndias de utilização do anel.\nUsou um contracetivo injetável, implante ou sistema intrauterino (SIU) libertador de\nprogestagénio durante o último mês\nComece a utilizar Anette no dia em que deveria tomar a sua próxima injeção ou no dia\nem que o implante ou o SIU libertador de progestagénio são removidos. Mas use\nsempre um método contracetivo adicional (por exemplo, um preservativo) durante os\nprimeiros 7 dias de utilização do anel.\nApós ter um parto\nSe acabou de ter um bebé, o seu médico poder-lhe-á aconselhar a esperar pelo seu\nprimeiro período menstrual normal para começar a utilizar Anette. Por vezes, é\npossível começar mais cedo. O seu médico irá aconselhá-la. Se estiver a amamentar e\nquiser utilizar o Anette, deverá também aconselhar-se primeiro com o seu médico.\nApós um aborto\nO seu médico irá aconselhá-la.\n3.4 O que fazer se:\nO seu anel for expelido acidentalmente da vagina\nAnette pode ser expelido acidentalmente da vagina, por exemplo, se não tiver sido\ncolocado corretamente, ao retirar um tampão, durante as relações sexuais, se houver\nprisão de ventre ou se tiver um prolapso (deslocamento) do útero. Por este motivo,\ndeverá verificar regularmente se o anel se encontra presente na sua vagina (por\nexemplo, antes ou depois das relações sexuais).\nO seu anel esteve temporariamente fora da vagina\nAnette poderá ainda protegê-la contra uma gravidez, mas depende de quanto tempo o\nanel esteve fora da vagina.\nSe o anel esteve fora da vagina por:\nMenos de 3 horas, ainda a continuará a proteger contra uma gravidez. Deverá lavar o\nanel com água fria a morna (não utilize água quente) e coloque novamente o anel na\nvagina logo que possível, mas só se o anel tiver estado fora da vagina por menos de 3\nhoras.\nMais de 3 horas na primeira e segunda semana, ele poderá não a proteger contra uma\ngravidez. Deverá lavar o anel com água fria a morna (não utilize água quente) e\ncoloque novamente o anel na vagina logo que se lembre e mantenha o anel colocado\nsem interrupção, durante, pelo menos 7 dias. Use um preservativo masculino no caso\nde ter relações sexuais durante estes 7 dias. Se estiver na primeira semana de\nutilização do anel e tiver tido relações sexuais durante os últimos 7 dias\nMais de 3 horas na terceira semana, ele poderá não a proteger contra uma gravidez.\nDeverá deitar fora esse anel e escolher uma das duas seguintes opções:\n1 - Inserir um novo anel imediatamente\nIniciar-se-á o próximo período de utilização de três semanas. Poderá não ter o seu\nperíodo, mas poderão ocorrer sangramentos ou hemorragias irregulares.\n2 - Não insira novamente um anel. Deve primeiro ter o seu período menstrual e inserir\num novo anel, o mais tardar, 7 dias após o dia em que o seu anel anterior foi removido\nou tenha caído.APROVADO EM\n21-12-2022\nINFARMED\nSe o Anette tiver estado fora da vagina durante um período indeterminado, poderá não\nestar protegida contra uma gravidez. Efetue um teste de gravidez e consulte o seu\nmédico antes de inserir um novo anel.\nO seu anel se quebrar\nAnette poder-se-á partir. Foi notificada a ocorrência de lesão vaginal associada à\nquebra do anel. Se notar que o seu Anette se partiu, deite fora este anel e substitua-o\npor um novo anel o mais rapidamente possível. Utilize precauções contracetivas\nadicionais (por exemplo, um preservativo masculino) durante os próximos 7 dias. Se\nteve relações sexuais antes de notar a quebra do anel, contacte o seu médico.\nTiver inserido mais do que um anel\nNão têm sido notificados efeitos prejudiciais graves devido a uma sobredosagem\nhormonal com Anette. Se tiver inserido acidentalmente mais do que um anel, poderá\nsentir-se enjoada (náuseas), ter vómitos ou hemorragias vaginais. Retire os anéis em\nexcesso e contacte o seu médico se estes sintomas persistirem.\nSe esqueceu de inserir um novo anel na vagina após o intervalo de tempo sem anel\nSe o seu intervalo de tempo sem anel foi superior a 7 dias, coloque um novo anel logo\nque se lembre. Use medidas contracetivas adicionais (por exemplo, um preservativo\nmasculino) se tiver relações sexuais durante os 7 dias seguintes. Se tiver tido relações\nsexuais no intervalo sem anel, existe a possibilidade de ter engravidado. Neste caso,\ncontacte imediatamente o seu médico. Quanto maior for o intervalo sem anel, maior\nserá o risco de engravidar.\nSe esqueceu de retirar o anel\nSe o seu anel esteve colocado dentro da vagina entre 3 e 4 semanas, ele continuará a\nprotegê-la contra uma gravidez. Faça o seu habitual intervalo de uma semana sem\nanel, após o qual deverá colocar um novo anel.\nSe o seu anel esteve colocado dentro da vagina durante mais de 4 semanas, existe a\npossibilidade de ter engravidado. Contacte o seu médico antes de colocar um novo\nanel.\nSe não tiver um período menstrual\nSe utilizou Anette de acordo com as instruções\nSe não lhe apareceu o período menstrual mas utilizou Anette de acordo com as\ninstruções e não tomou outros medicamentos, é muito pouco provável que esteja\ngrávida. Continue a utilizar Anette como habitualmente. Se não lhe apareceu o período\nmenstrual duas vezes seguidas, é possível que esteja grávida. Contacte imediatamente\no seu médico. Não inicie a utilização do próximo Anette até que o seu médico a\ninforme que não está grávida.\nSe não utilizou Anette de acordo com as instruções\nSe não lhe apareceu o período menstrual e não seguiu as instruções recomendadas, e\no seu período menstrual não apareceu durante o seu primeiro intervalo normal sem\nanel, é possível que esteja grávida. Contacte o seu médico antes de colocar um novo\nAnette.\nSe tiver hemorragias inesperadas\nDurante a utilização de Anette, algumas mulheres têm hemorragias vaginais\ninesperadas entre os períodos menstruais e podem necessitar de utilizar pensos\nhigiénicos. Em qualquer caso, mantenha o anel na vagina e continue a usar o anel doAPROVADO EM\n21-12-2022\nINFARMED\nmodo habitual. Se a hemorragia irregular continuar, se se tornar mais abundante ou\nvoltar a aparecer, informe o seu médico.\nSe quiser alterar o primeiro dia do seu período menstrual\nSe utilizar Anette de acordo com as instruções recomendadas, o seu período menstrual\n(hemorragia de privação) irá ocorrer durante o intervalo sem anel. Se quiser alterar o\ndia em que ele começa, poderá encurtar (mas nunca alargar!) o intervalo de tempo\nsem anel.\nPor exemplo, se o seu período menstrual começar habitualmente numa 6ª feira, pode\nalterar este dia para uma 3ª feira (3 dias antes) no próximo mês e seguintes.\nSimplesmente, deverá colocar o seu próximo anel 3 dias mais cedo do que o habitual.\nSe encurtar muito o seu intervalo sem anel (por exemplo, para 3 dias ou menos),\npoderá não ter a sua hemorragia habitual. Poderá ter hemorragias irregulares ou\nsangramentos enquanto estiver a utilizar o próximo anel.\nCaso tenha dúvidas em como proceder, pergunte ao seu médico.\nSe quiser atrasar o seu período menstrual\nEmbora este esquema não seja recomendado, é possível atrasar o seu período\nmenstrual (hemorragia de privação) inserindo um novo anel imediatamente após a\nremoção do anel anterior, sem fazer qualquer intervalo sem anel entre os dois anéis.\nPoderá deixar o novo anel colocado durante um máximo de 3 semanas, durante as\nquais poderão ocorrer sangramentos ou hemorragias irregulares. Quando quiser que o\nseu período comece, basta retirar o anel e ter o seu habitual intervalo de uma semana\nsem anel e, subsequentemente, inserir um novo anel.\nAntes de decidir atrasar o seu período menstrual, deverá pedir conselho ao seu\nmédico.\n3.5 Quando quiser deixar de utilizar Anette\nPode deixar de utilizar Anette em qualquer altura que desejar.\nSe não quiser engravidar, consulte o seu médico sobre outros métodos de controlo da\nnatalidade.\nSe deixar de utilizar Anette porque deseja engravidar, é geralmente recomendado, que\nespere até ter um período menstrual natural antes de tentar engravidar. Desta forma,\né mais fácil calcular a data do parto.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora, estes não se manifestem em todas as pessoas. Se tiver qualquer efeito\nsecundário, particularmente se for grave ou persistente, ou tiver qualquer alteração na\nsua saúde que pense poder dever-se a Anette, fale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados.APROVADO EM\n21-12-2022\nINFARMED\nPara informação mais detalhada sobre os diferentes riscos de tomar contracetivos\nhormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar Anette\".\nContate um médico imediatamente no caso de ter qualquer um dos seguintes sintomas\nde angioedema: cara, língua e/ou garganta inchada e/ou dificuldade em engolir ou\nerupção da pele com comichão juntamente com dificuldade em respirar (ver também\n“Advertências e precauções”).\nAs utilizadoras de Etinilestradiol + Etonogestrel têm comunicado os seguintes efeitos\nsecundários:\nFrequentes (podem afetar até 1 em 10 mulheres):\ndor abdominal, sensação de enjoo (náuseas)\ninfeção vaginal de origem micótica (tal como, candidíase); desconforto vaginal devido\nao anel; comichão na zona genital; corrimento vaginal\ndores de cabeça ou enxaquecas; humor deprimido; desejo sexual diminuído\ntensão mamária; dor pélvica; períodos menstruais dolorosos\nacne\naumento de peso\nexpulsão do anel.\nPouco frequentes (podem afetar até 1 em 100 mulheres):\nperturbações na visão; tonturas\nabdómen inchado; vómitos, diarreia ou prisão de ventre\nsensação de cansaço, má disposição ou irritabilidade; alterações do humor; oscilações\nde humor\nretenção de líquidos (edema)\ninfeção do trato urinário ou da bexiga\ndificuldade ou dor ao urinar; forte desejo ou necessidade de urinar; aumento da\nfrequência de urinar\nproblemas durante a relação sexual, incluindo dor, hemorragia ou o parceiro sentir o\nanel\naumento da pressão arterial\naumento do apetite\ndor das costas; espasmos musculares; dor nas pernas ou braços\nsensibilidade da pele diminuída\ndor ou aumento das mamas; doença fibrocística da mama (quistos nas mamas que\npodem inchar ou tornarem-se dolorosos)\ninflamação do colo do útero; pólipos cervicais (saliências no colo do útero); eversão\n(crescimento para fora) do tecido interior do colo do útero (ectrópio)\nalterações do período menstrual (por exemplo, os períodos menstruais podem ser\nabundantes, prolongados, irregulares ou inexistentes), desconforto pélvico; síndrome\npré-menstrual, contrações uterinas\ninfeção vaginal (fúngica ou bacteriana); sensação vaginal ou vulvar de queimadura,\nodor, dor, desconforto ou secura vaginal ou vulvar\nqueda de cabelo, eczema, comichão, erupção da pele ou afrontamentos\nurticária\nRaros (podem afetar até 1 em 1000 mulheres):\ncoágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\nnuma perna ou pé (ou seja, TVP)\nno pulmão (ou seja, EP)\nataque cardíaco\nacidente vascular cerebralAPROVADO EM\n21-12-2022\nINFARMED\nmini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular\ncerebral, conhecidos como um acidente isquémico transitório (AIT)\ncoágulos sanguíneos no fígado, barriga/intestinos, rins ou olhos.\nA possibilidade de ter um coágulo sanguíneo pode ser mais elevada se tiver outras\ncondições que aumentam este risco (ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um coágulo\nsanguíneo)\ncorrimento mamário.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\ncloasma (manchas de pigmentação na pele castanho amareladas, particularmente na\nface)\ndesconforto do pénis do parceiro (tal como: irritação, erupção da pele, comichão)\nincapacidade para remover o anel sem assistência médica (por exemplo, devido a\naderência à parede vaginal)\nlesão vaginal associada à quebra do anel\nForam notificados cancro da mama e tumores hepáticos em utilizadoras de\ncontracetivos hormonais combinados. Para mais informações, ver secção 2.2\n“Advertências e precauções; Cancro”.\nAnette pode quebrar. Para mais informação, ver secção 3.4 O que fazer se… O seu\nanel se quebrar.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anette\nManter este medicamento fora da vista e do alcance das crianças.\nSe verificar que uma criança esteve exposta às hormonas deste médico, peça\naconselhamento ao seu médico.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.\nO anel vaginal deve ser inserido antes do fim do prazo de validade, impresso na caixa\ne na saqueta após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n21-12-2022\nINFARMED\nNão utilize este medicamento se notar uma alteração da cor do anel ou quaisquer\noutros sinais de deterioração.\nEste medicamento é perigoso para o ambiente. Depois de removido o anel vaginal\ndeve ser colocado na saqueta, selado com o adesivo inserido na embalagem e\nentregue na farmácia para que esse resíduo seja tratado convenientemente.\nO anel vaginal nunca deve ser descartado na sanita. Tal como com outros\nmedicamentos, não deite fora quaisquer anéis não utilizados ou expirados na\ncanalização ou lixo doméstico. Pergunte ao seu farmacêutico como deitar fora os anéis\nque já não utiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anette\nAs substâncias ativas são o etinilestradiol e o etonogestrel.\nCada anel contém 11,0 mg de etonogestrel e 3,474 mg de etinilestradiol. O\netinilestradiol e o etonogestrel são libertados do anel a uma taxa de 0,120 mg 120\nmicrogramas /24h e 0,015 mg 15 microgramas /24h, respetivamente, em cada\nperíodo de 3 semanas.\nOs outros componentes são: copolímeros de etileno e acetato de vinilo de etileno (28%\nde acetato de vinilo) e poliuretano (um tipo de plástico que não se dissolve no corpo).\nQual o aspeto de Anette e conteúdo da embalagem\nAnette é um anel flexível, transparente, incolor a quase incolor e com um diâmetro\nexterior de cerca de 54 mm e uma espessura de 4 mm.\nCada anel é embalado numa saqueta de alumínio. A saqueta está embalada numa\ncaixa de cartão, contendo este folheto informativo e autocolantes para o seu\ncalendário, para ajudá-la a lembrar-se de quando deve inserir e retirar o anel.\nCada embalagem contém:\n1 anel.\n3 anéis\n6 anéis\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Introdução no Mercado\nLifewell Pharmaceutical & Healthcare, Lda.\nLargo da Feira dos 27, nº 498\nOliveira de Azeméis\nPortugal\nFabricante\nLaboratorios León Farma, S.A.\nC/ La Vallina s/n.\nPolígono Industrial Navatejera,\nVillaquilambre, León 24008\nEspanhaAPROVADO EM\n21-12-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes denominações:\nEtonogestrel/ Ethinylestradiol Leon Farma 0.120 mg / 0.015 mg per 24\nHolanda\nuur, hulpmiddel voor vaginaal gebruik\nEtonogestrel/ Ethinylestradiol Laboratorios Leon Farma 0,120 mg /0,015\nBélgica mg per 24 uur hulpmiddel voor vaginaal / 24 heures, système de diffusion\nvaginal / 24 stunden hulpmiddel voor vaginaal gebruik\nÁustria FemLoop – Vaginalring\nDolna 0,120 mg / 0,015 mg cada 24 horas, sistema de liberación vaginal\nEspanha\nEFG\nAlemanha VeRi-Aristo\nETORING 15 microgrammes/120 microgrammes/24 heures, système de\nFrança\ndiffusion vaginal\nItália Vegan\nEtonogestrel/ Ethinylestradiol Leon Farma 0.120 /0.015 mg per 24 hours\nLuxemburgo\nvaginal delivery system\nNoruega Etonogestrel/ Ethinylestradiol Leon Farma\nPolónia PolaRing\nPortugal Anette 0.120 /0.015 mg per 24 hours vaginal delivery system\nEste folheto foi revisto pela última vez em"
}