{
    "O que precisa de saber antes de utilizar Anette": "O que precisa de saber antes de utilizar Anette",
    "Como utilizar Anette": "Como utilizar Anette\nAnette pode ser colocado e retirado da vagina por si própria. O seu médico dir-lhe-á\nquando utilizar Anette pela primeira vez. O anel vaginal deve ser colocado no dia\napropriado do seu ciclo mensal (ver secção 3.3 “Quando iniciar o primeiro anel”) e\ndeve permanecer na vagina durante 3 semanas seguidas. É um bom hábito verificar\nregularmente se o anel ainda se encontra presente na sua vagina (por exemplo, antes\ne depois das relações sexuais) para assegurar que está protegida contra uma gravidez.\nApós o final da terceira semana, deverá retirar Anette e estar uma semana sem anel.\nDurante esta semana de intervalo sem anel, geralmente, deverá ter o seu período\nmenstrual.\nAo utilizar Anette não deve utilizar certos métodos contracetivos de barreira femininos,\ncomo um diafragma, cone cervical ou preservativo feminino. Estes métodos\ncontracetivos de barreira não devem ser utilizados como método alternativo de\ncontrolo da gravidez porque Anette pode interferir com a correta colocação e posição\nde um diafragma, cone cervical ou preservativo feminino. Contudo, pode utilizar um\npreservativo masculino como método contracetivo de barreira adicional.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora, estes não se manifestem em todas as pessoas. Se tiver qualquer efeito\nsecundário, particularmente se for grave ou persistente, ou tiver qualquer alteração na\nsua saúde que pense poder dever-se a Anette, fale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados.APROVADO EM\n21-12-2022\nINFARMED\nPara informação mais detalhada sobre os diferentes riscos de tomar contracetivos\nhormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar Anette\".\nContate um médico imediatamente no caso de ter qualquer um dos seguintes sintomas\nde angioedema: cara, língua e/ou garganta inchada e/ou dificuldade em engolir ou\nerupção da pele com comichão juntamente com dificuldade em respirar (ver também\n“Advertências e precauções”).\nAs utilizadoras de Etinilestradiol + Etonogestrel têm comunicado os seguintes efeitos\nsecundários:\nFrequentes (podem afetar até 1 em 10 mulheres):\ndor abdominal, sensação de enjoo (náuseas)\ninfeção vaginal de origem micótica (tal como, candidíase); desconforto vaginal devido\nao anel; comichão na zona genital; corrimento vaginal\ndores de cabeça ou enxaquecas; humor deprimido; desejo sexual diminuído\ntensão mamária; dor pélvica; períodos menstruais dolorosos\nacne\naumento de peso\nexpulsão do anel.\nPouco frequentes (podem afetar até 1 em 100 mulheres):\nperturbações na visão; tonturas\nabdómen inchado; vómitos, diarreia ou prisão de ventre\nsensação de cansaço, má disposição ou irritabilidade; alterações do humor; oscilações\nde humor\nretenção de líquidos (edema)\ninfeção do trato urinário ou da bexiga\ndificuldade ou dor ao urinar; forte desejo ou necessidade de urinar; aumento da\nfrequência de urinar\nproblemas durante a relação sexual, incluindo dor, hemorragia ou o parceiro sentir o\nanel\naumento da pressão arterial\naumento do apetite\ndor das costas; espasmos musculares; dor nas pernas ou braços\nsensibilidade da pele diminuída\ndor ou aumento das mamas; doença fibrocística da mama (quistos nas mamas que\npodem inchar ou tornarem-se dolorosos)\ninflamação do colo do útero; pólipos cervicais (saliências no colo do útero); eversão\n(crescimento para fora) do tecido interior do colo do útero (ectrópio)\nalterações do período menstrual (por exemplo, os períodos menstruais podem ser\nabundantes, prolongados, irregulares ou inexistentes), desconforto pélvico; síndrome\npré-menstrual, contrações uterinas\ninfeção vaginal (fúngica ou bacteriana); sensação vaginal ou vulvar de queimadura,\nodor, dor, desconforto ou secura vaginal ou vulvar\nqueda de cabelo, eczema, comichão, erupção da pele ou afrontamentos\nurticária\nRaros (podem afetar até 1 em 1000 mulheres):\ncoágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\nnuma perna ou pé (ou seja, TVP)\nno pulmão (ou seja, EP)\nataque cardíaco\nacidente vascular cerebralAPROVADO EM\n21-12-2022\nINFARMED\nmini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular\ncerebral, conhecidos como um acidente isquémico transitório (AIT)\ncoágulos sanguíneos no fígado, barriga/intestinos, rins ou olhos.\nA possibilidade de ter um coágulo sanguíneo pode ser mais elevada se tiver outras\ncondições que aumentam este risco (ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um coágulo\nsanguíneo)\ncorrimento mamário.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\ncloasma (manchas de pigmentação na pele castanho amareladas, particularmente na\nface)\ndesconforto do pénis do parceiro (tal como: irritação, erupção da pele, comichão)\nincapacidade para remover o anel sem assistência médica (por exemplo, devido a\naderência à parede vaginal)\nlesão vaginal associada à quebra do anel\nForam notificados cancro da mama e tumores hepáticos em utilizadoras de\ncontracetivos hormonais combinados. Para mais informações, ver secção 2.2\n“Advertências e precauções; Cancro”.\nAnette pode quebrar. Para mais informação, ver secção 3.4 O que fazer se… O seu\nanel se quebrar.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anette": "Como conservar Anette\nManter este medicamento fora da vista e do alcance das crianças.\nSe verificar que uma criança esteve exposta às hormonas deste médico, peça\naconselhamento ao seu médico.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.\nO anel vaginal deve ser inserido antes do fim do prazo de validade, impresso na caixa\ne na saqueta após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n21-12-2022\nINFARMED\nNão utilize este medicamento se notar uma alteração da cor do anel ou quaisquer\noutros sinais de deterioração.\nEste medicamento é perigoso para o ambiente. Depois de removido o anel vaginal\ndeve ser colocado na saqueta, selado com o adesivo inserido na embalagem e\nentregue na farmácia para que esse resíduo seja tratado convenientemente.\nO anel vaginal nunca deve ser descartado na sanita. Tal como com outros\nmedicamentos, não deite fora quaisquer anéis não utilizados ou expirados na\ncanalização ou lixo doméstico. Pergunte ao seu farmacêutico como deitar fora os anéis\nque já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anette\nAs substâncias ativas são o etinilestradiol e o etonogestrel.\nCada anel contém 11,0 mg de etonogestrel e 3,474 mg de etinilestradiol. O\netinilestradiol e o etonogestrel são libertados do anel a uma taxa de 0,120 mg 120\nmicrogramas /24h e 0,015 mg 15 microgramas /24h, respetivamente, em cada\nperíodo de 3 semanas.\nOs outros componentes são: copolímeros de etileno e acetato de vinilo de etileno (28%\nde acetato de vinilo) e poliuretano (um tipo de plástico que não se dissolve no corpo).\nQual o aspeto de Anette e conteúdo da embalagem\nAnette é um anel flexível, transparente, incolor a quase incolor e com um diâmetro\nexterior de cerca de 54 mm e uma espessura de 4 mm.\nCada anel é embalado numa saqueta de alumínio. A saqueta está embalada numa\ncaixa de cartão, contendo este folheto informativo e autocolantes para o seu\ncalendário, para ajudá-la a lembrar-se de quando deve inserir e retirar o anel.\nCada embalagem contém:\n1 anel.\n3 anéis\n6 anéis\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Introdução no Mercado\nLifewell Pharmaceutical & Healthcare, Lda.\nLargo da Feira dos 27, nº 498\nOliveira de Azeméis\nPortugal\nFabricante\nLaboratorios León Farma, S.A.\nC/ La Vallina s/n.\nPolígono Industrial Navatejera,\nVillaquilambre, León 24008\nEspanhaAPROVADO EM\n21-12-2022\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes denominações:\nEtonogestrel/ Ethinylestradiol Leon Farma 0.120 mg / 0.015 mg per 24\nHolanda\nuur, hulpmiddel voor vaginaal gebruik\nEtonogestrel/ Ethinylestradiol Laboratorios Leon Farma 0,120 mg /0,015\nBélgica mg per 24 uur hulpmiddel voor vaginaal / 24 heures, système de diffusion\nvaginal / 24 stunden hulpmiddel voor vaginaal gebruik\nÁustria FemLoop – Vaginalring\nDolna 0,120 mg / 0,015 mg cada 24 horas, sistema de liberación vaginal\nEspanha\nEFG\nAlemanha VeRi-Aristo\nETORING 15 microgrammes/120 microgrammes/24 heures, système de\nFrança\ndiffusion vaginal\nItália Vegan\nEtonogestrel/ Ethinylestradiol Leon Farma 0.120 /0.015 mg per 24 hours\nLuxemburgo\nvaginal delivery system\nNoruega Etonogestrel/ Ethinylestradiol Leon Farma\nPolónia PolaRing\nPortugal Anette 0.120 /0.015 mg per 24 hours vaginal delivery system\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de utilizar AnetteAPROVADO EM": "O que precisa de saber antes de utilizar AnetteAPROVADO EM\n21-12-2022\nINFARMED\nConsiderações gerais\nAntes de começar a utilizar Anette deverá ler a informação sobre coágulos sanguíneos\nna secção 2. É particularmente importante ler os sintomas de um coágulo sanguíneo -\nver secção 2 \"Coágulos sanguíneos\".\nNeste folheto informativo estão descritas várias situações em que deverá parar de\nutilizar Anette ou em que Anette poderá ser menos eficaz. Nestas situações, não\ndeverá ter relações sexuais ou deverá tomar precauções contracetivas não hormonais\nadicionais, tais como usar preservativo ou outro método de barreira. Não use métodos\nde ritmo ou da temperatura. Estes métodos não são de confiança porque Anette\nmodifica as alterações mensais de temperatura corporal e do muco cervical que\nocorrem durante o ciclo menstrual.\nAnette, tal como outros contracetivos hormonais, não protege da infeção pelo VIH\n(SIDA) ou de qualquer outra doença sexualmente transmissível."
}