{
    "O que precisa de saber antes de tomar Angeliq": "O que precisa de saber antes de tomar Angeliq\nAntecedentes médicos e exames regulares\nA utilização de THS tem riscos que devem ser tidos em consideração quando\nse decide iniciar a sua toma, ou continuar a sua toma.\nA experiência a tratar mulheres com menopausa precoce (devido a falha\novárica ou cirurgia) é limitada.\nSe tem uma menopausa precoce, os riscos de utilizar THS podem ser\ndiferentes. Consulte por favor o seu médico.\nAntes de iniciar (ou reiniciar) a THS, o seu médico irá perguntar-lhe acerca\ndos seus antecedentes médicos e dos da sua família. O seu médico pode\noptar por fazer exames físicos. Podem incluir exame à mama e/ou exame\ninterno, se necessário.\nAssim que tiver iniciado Angeliq, deverá consultar o seu médico para fazer\nexames regulares (pelo menos, uma vez por ano). Nestes exames, discuta\ncom o seu médico os benefícios e riscos de continuar com Angeliq.\nRealize exames regulares da mama, conforme recomendado pelo seu\nmédico.\nNão tome Angeliq:\nse qualquer uma das seguintes situações se aplica a si. Se não tem a certeza\nde algum dos pontos abaixo, fale com o seu médico antes de tomar Angeliq.\nNão tome Angeliq:\n- Se tem ou já teve cancro de mama, ou suspeita que tem\n- Se tem cancro que é sensível aos estrogénios, tais como cancro do\nrevestimento do útero (endométrio) ou suspeita que tem\n- Se tem alguma hemorragia vaginal desconhecida\n- Se tem um espessamento excessivo do revestimento do útero (hiperplasia\ndo endométrio)\n- Se tem ou já teve um coágulo sanguíneo numa veia (trombose venosa\nprofunda), tal como nas pernas (trombose venosa profunda) ou nos pulmões\n(embolismo pulmonar)\n- Se tem uma doença na coagulação do sangue (tal como deficiência da\nproteína C, proteína S ou antitrombina)\n- Se tem ou teve recentemente uma doença causada por coágulos\nsanguíneos nas artérias, tais como ataques cardíacos, acidente vascular\ncerebral ou angina de peito\n- Se tem ou já teve doença do fígado e exames do funcionamento do fígado\nnão voltaram ao normal\n- Se tem um problema sanguíneo raro chamado “porfíria” que é transmitido\nnas famílias (hereditário)\n- Se tem uma doença renal grave ou insuficiência renal aguda\n- Se tem alergia (hipersensibilidade) aos estrogénios, progestagénios ou a\nqualquer outro componente de Angeliq (indicados na secção 6).APROVADO EM\n21-07-2022\nINFARMED\nSe qualquer uma das situações acima mencionadas surgir pela primeira vez\nenquanto toma Angeliq, pare de tomar e consulte imediatamente o seu\nmédico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Angeliq. Informe o\nseu médico se já teve qualquer um dos seguintes problemas, antes de iniciar\no tratamento, uma vez que podem voltar ou agravar durante o tratamento\ncom Angeliq. Caso se verifique, deverá contactar o seu médico mais vezes\npara fazer exames gerais (check-ups):\n- fibromiomas no interior do útero\n- crescimento do revestimento do útero fora do seu útero (endometriose) ou\numa história de crescimento excessivo do revestimento do útero (hiperplasia\ndo endométrio)\n- aumento do risco de desenvolvimento de coágulos sanguíneos (ver\n“Coágulos sanguíneos numa veia (trombose))”\n- aumento do risco de ter cancro sensível ao estrogénio (tal como ter uma\nmãe, irmã ou avó que teve cancro da mama)\n- pressão arterial alta\n- doença do fígado, tal como tumor do fígado benigno\n- diabetes\n- cálculos biliares\n- enxaqueca ou dores de cabeça graves\n- uma doença do sistema imunitário que afeta muitos órgãos do organismo\n(lúpus eritematoso sistémico, LES)\n- epilepsia\n- asma\n- uma doença que afeta o tímpano e a audição (otosclerose)\n- um nível muito elevado de gordura no seu sangue (triglicéridos)\n- retenção de fluídos devido a problemas cardíacos ou renais\n- angioedema hereditário e adquirido.\nPare de tomar Angeliq e consulte imediatamente o médico\nSe notar qualquer uma das seguintes situações enquanto toma THS:\n- qualquer uma das situações mencionadas na secção “NÃO TOME Angeliq”\n- amarelecimento da sua pele ou da parte branca dos seus olhos (icterícia).\nEstes podem ser sinais de doença do fígado\n- inchaço da face, língua e/ou garganta, e/ou dificuldade em engolir ou\nurticária, juntamente com dificuldade em respirar, que são sugestivas de\nangioedema\n- um grande aumento da sua pressão arterial (os sintomas podem ser dores\nde cabeça, cansaço, tonturas)\n- dores de cabeça do tipo enxaquecas que ocorrem pela primeira vez\n- se engravidar\n- se notar sinais de coágulos sanguíneos, tais como:\n- inchaço doloroso e vermelhidão das pernas\n- dor súbita do peitoAPROVADO EM\n21-07-2022\nINFARMED\n- dificuldade em respirar\nPara mais informação ver “Coágulos sanguíneos numa veia (trombose)”\nNota: Angeliq não é um contracetivo. Se passaram menos de 12 meses\ndesde o seu último período menstrual ou se tem menos de 50 anos de idade,\npoderá necessitar de um contracetivo adicional para prevenir uma gravidez.\nAconselhe-se com o seu médico.\nTHS e cancro\nEspessamento excessivo do revestimento do útero (hiperplasia do\nendométrio) e cancro do revestimento do útero (cancro do endométrio)\nTomar THS apenas com estrogénios aumenta o risco de espessamento\nexcessivo do revestimento do útero (hiperplasia do endométrio) e de cancro\ndo revestimento do útero (cancro do endométrio). O progestagénio no\nAngeliq protege-a deste risco adicional.\nHemorragia irregular\nPoderá ter hemorragia irregular ou perda de sangue (spotting) durante os\nprimeiros 3-6 meses da toma do Angeliq. Contudo, se a hemorragia irregular:\n- ocorrer para além dos 6 primeiros meses\n- começar após tomar Angeliq por mais de 6 meses\n- ocorrer após ter parado de tomar Angeliq\nconsulte o seu médico assim que possível.\nCancro da mama\nA evidência revela que, a toma de terapêutica hormonal de substituição\n(THS) combinada de estrogénio-progestagénio ou de estrogénio isolado\naumenta o risco de cancro da mama. Este risco adicional depende da\nduração da utilização da THS. O risco adicional torna-se evidente após 3\nanos de utilização. Após a interrupção da THS, o risco adicional diminuirá\ncom o tempo; porém, o risco pode persistir durante 10 anos ou mais se tiver\nutilizado THS durante um período superior a 5 anos.\nComparação\nEm mulheres com idade entre os 50 e os 54 anos que não tomam THS, em\nmédia 13 a 17 em 1000 serão diagnosticadas com cancro de mama ao longo\nde 5 anos. Em mulheres com 50 anos que comecem a tomar THS com\nestrogénios isolados durante 5 anos, existirão 16-17 casos em cada 1000\nutilizadoras (isto é, 0 a 3 casos adicionais). Em mulheres com 50 anos que\ncomecem a tomar TSH com estrogénio-progestagénio durante 5 anos,\nexistirão 21 casos em 1000 utilizadoras (isto é, 4 a 8 casos adicionais).\nEm mulheres com idades entre 50 e 59 anos que não tomam THS, cerca de\n27 em cada 1000 mulheres em média serão diagnosticadas com cancro da\nmama ao longo de um período de 10 anos.APROVADO EM\n21-07-2022\nINFARMED\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios\nisolados durante 10 anos, existirão 34 casos em cada 1000 utilizadoras (isto\né, 7 casos adicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-\nprogestagénio durante 10 anos, existirão 48 casos em cada 1000 utilizadoras\n(isto é, 21 casos adicionais).\nVerifique regularmente as suas mamas. Procure o seu médico, se notar\nalguma alteração tal como:\n- pele irregular\n- alterações no mamilo\n- qualquer protuberância que possa ver ou sentir\nAlém disso, é aconselhada a participar em programas de rastreio de\nmamografia sempre que os mesmos lhe sejam recomendados. Para o\nrastreio por mamografia, é importante que informe o profissional de\nsaúde/enfermeiro que lhe vai fazer o raio-x que toma THS, uma vez que este\nmedicamento pode aumentar a densidade das suas mamas, o que pode\nafetar o resultado final da mamografia. Sempre que a densidade da mama é\naumentada, a mamografia pode não detetar todos os nódulos.\nCancro do ovário\nO cancro do ovário é raro – muito mais raro do que o cancro da mama. A\nutilização de THS apenas com estrogénios ou THS combinada com\nestrogénios-progestagénios foi associada a um ligeiro aumento do risco de\ncancro do ovário.\nO risco de cancro do ovário varia com a idade. Por exemplo, em mulheres\ncom idade entre os 50 e 54 anos que não tomam THS, cerca de 2 em cada\n2000 mulheres serão diagnosticadas com cancro do ovário ao longo de um\nperíodo de 5 anos. Em mulheres que tomam THS durante 5 anos, haverá\ncerca de 3 casos por cada 2000 utilizadoras (ou seja, cerca de 1 caso\nadicional).\nEfeitos da THS no coração e circulação\nCoágulos sanguíneos numa veia (trombose)\nO risco de coágulos sanguíneos nas veias é cerca de 1,3 a 3 vezes superior\nnas utilizadoras de THS do que nas não utilizadoras, especialmente durante\no primeiro ano de utilização.\nOs coágulos sanguíneos podem ser graves, e se um se desloca para os\npulmões, pode causar dor no peito, dificuldade em respirar, desmaios ou até\nmesmo a morte.\nÉ mais provável que tenha coágulos sanguíneos nas suas veias à medida\nque a idade avança e se alguma das seguintes situações se aplicar a si.\nInforme o seu médico se qualquer uma das seguintes situações se aplicar a\nsi:APROVADO EM\n21-07-2022\nINFARMED\n(cid:127) é incapaz de andar por um longo período de tempo devido a uma grande\ncirurgia, lesão ou doença (ver também secção 3, \"Se necessitar de fazer uma\ncirurgia\")\n(cid:127) tem muito excesso de peso (IMC> 30 kg/m²)\n(cid:127) tem qualquer problema de coagulação do sangue que necessita de\ntratamento a longo prazo com um medicamento usado para prevenir\ncoágulos sanguíneos\n(cid:127) se algum de seus familiares próximos já teve um coágulo na perna, pulmão\nou noutro órgão\n(cid:127) tem lúpus eritematoso sistémico (LES)\n(cid:127) tem cancro\nPara sinais de um coágulo sanguíneo, consulte \"Pare de tomar Angeliq e\nconsulte um médico imediatamente\".\nComparação\nConsiderando mulheres nos seus 50 anos que não tomam THS, em média,\nseria de esperar que entre 4 a 7 em 1000 tivessem um coágulo sanguíneo\nnuma veia ao longo de 5 anos.\nEm mulheres nos seus 50 anos que tomam THS estrogénio-progestagénio há\n5 anos, haverá 9 a 12 casos em 1000 utilizadoras (ou seja, um aumento de 5\ncasos).\nDoença cardíaca (ataque cardíaco)\nNão há evidência de que a THS previna o ataque cardíaco.\nMulheres com idade acima de 60 anos que usam THS com estrogénio-\nprogestagénio são ligeiramente mais propensas a desenvolver doença\ncardíaca do que aquelas que não tomam qualquer THS.\nAcidente vascular cerebral\nO risco de ter AVC é cerca de 1,5 vezes superior nas utilizadoras de THS do\nque nas não utilizadoras. O número de casos adicionais de AVC devido à\nutilização de THS aumentará com a idade.\nComparação\nConsiderando mulheres nos seus 50 anos que não tomam THS, em média,\nseria de esperar que 8 em 1000 tivessem um acidente vascular cerebral ao\nlongo de 5 anos. Para as mulheres nos seus 50 anos que tomam THS há 5\nanos,haverá 11 casos em 1000 utilizadoras (ou seja, um aumento de 3\ncasos).\nOutras situações\n- A THS não previne a perda de memória. Existe alguma evidência de uma\nmaior perda de memória em mulheres que começam a utilizar a THS após os\n65 anos de idade. Aconselhe-se com o seu médico.APROVADO EM\n21-07-2022\nINFARMED\n- Se tiver uma perturbação dos rins e tiver níveis de potássio sérico elevados,\nparticularmente se estiver a tomar outros medicamentos que aumentem o\npotássio sérico, o seu médico poderá verificar os níveis de potássio no seu\nsangue durante o primeiro mês de tratamento.\n- Se tiver pressão arterial elevada, o tratamento com Angeliq poderá diminuí-\nla. Angeliq não deverá ser utilizado para tratar pressão arterial elevada.\n- Se tiver uma tendência a desenvolver manchas pigmentadas (cloasma) na\nface, deverá evitar a exposição ao sol ou à luz ultravioleta enquanto utilizar\nAngeliq.\nOutros medicamentos e Angeliq\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Alguns -\nmedicamentos podem interferir com o efeito do Angeliq. Isso pode levar a\nperdas de sangue irregulares. Esta situação aplica-se aos seguintes\nmedicamentos:\n- medicamentos para a epilepsia (tais como barbitúricos, fenitoína, primidona,\ncarbamazepina, oxcarbazepina, topiramato e felbamato)\n- medicamentos para a tuberculose (tais como a rifampicina e rifabutina)\n- medicamentos para a infeção pelo VIH e pelo vírus da Hepatite C\n(denominados inibidores da protease e inibidores da transcriptase reversa\nnão análogos de nucleosídeos tais como a nevirapina, efavirenz, nelfinavir e\nritonavir)\n- produtos à base de plantas contendo erva de São João (Hypericum\nperforatum)\n- medicamentos para o vírus da hepatite C (VHC) (tais como um regime de\nassociação de ombitasvir/paritaprevir/ritonavir com ou sem dasabuvir, bem\ncomo um regime de glecaprevir/pibrentasvir) pode originar aumentos nos\nresultados das análises ao sangue relativos à função hepática (aumento da\nenzima ALT hepática) em mulheres a utilizar contraceção hormonal\ncombinada contendo etinilestradiol. Angeliq contém estradiol em vez de\netinilestradiol. Não se sabe se pode ocorrer um aumento da enzima ALT\nhepática quando utilizar Angeliq com este regime combinado para o VHC. O\nseu médico aconselhá-la-á\n- medicamentos para o tratamento de infeções por fungos (tais como\ncetoconazol, griseofulvina, itraconazol, voriconazol, fluconazol\n- medicamentos para o tratamento de infeções bacterianas (tais como\nclaritromicina, eritromicina)\n- medicamentos para o tratamento de certas doenças cardíacas ou pressão\narterial elevada (tais como verapamil, diltiazem)\n- sumo de toranja\nO seguinte pode causar pequenos aumentos no potássio sérico:\n- medicamentos utilizados para o tratamento de:\n- inflamação ou dor (por exemplo aspirina, ibuprofeno)\n- certos tipos de doença cardíaca ou pressão arterial elevada (por ex.\ndiuréticos (comprimidos de “água”), inibidores da ECA (por ex.enalapril),APROVADO EM\n21-07-2022\nINFARMED\nantagonistas do recetor da angiotensina II (por ex. losartan)). Se estiver a\nfazer tratamento para a pressão arterial elevada e tomar Angeliq, poderá\nhaver uma diminuição adicional na pressão arterial.\nInforme por favor o seu médico ou farmacêutico se estiver a tomar ou tiver\ntomado recentemente outros medicamentos, incluindo medicamentos obtidos\nsem receita médica, produtos à base de plantas ou outros produtos naturais.\nAnálises laboratoriais\nSe necessita de análises ao sangue, informe o seu médico ou o pessoal do\nlaboratório que está a tomar Angeliq, uma vez que este medicamento afeta\nos resultados de algumas análises.\nGravidez e amamentação\nAngeliq é para utilizar em mulheres pós-menopáusicas.\nSe engravidar, pare de tomar Angeliq imediatamente e informe o seu médico.\nCondução de veículos e utilização de máquinas\nNão há nada que sugira que a utilização de Angeliq afeta a condução de\nveículos e utilização de máquinas.\nAngeliq contém lactose\nAngeliq contém lactose (um tipo de açúcar). Se o seu médico lhe disse que\ntem intolerância a alguns açúcares, contacte o seu médico antes de tomar\neste medicamento.",
    "Como tomar Angeliq": "Como tomar Angeliq\nTome este medicamento exatamente como indicado pelo seu médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas. O seu médico irá decidir\ndurante quanto tempo deverá tomar Angeliq.\nTome um comprimido por dia, de preferência à mesma hora. Engula o\ncomprimido inteiro com um pouco de água. Pode tomar Angeliq com ou sem\nalimentos. Inicie a sua próxima embalagem calendário de comprimidos no dia\nseguinte ao terminar da sua embalagem atual.\nNão faça um intervalo entre as embalagens.\nSe tem tomado outros medicamentos de THS: continue até ter terminado a\nsua embalagem atual e de ter tomado todos os comprimidos para esse mês.\nTome o seu primeiro comprimido de Angeliq no dia seguinte. Não deixe um\nintervalo entre os seus comprimidos anteriores e os comprimidos de Angeliq.\nSe este é o seu primeiro tratamento de THS: pode iniciar os seus\ncomprimidos de Angeliq em qualquer dia.APROVADO EM\n21-07-2022\nINFARMED\nSe tomar mais Angeliq do que deveria\nA sobredosagem poderá causar náuseas e vómitos, e hemorragia irregular.\nNão é necessário tratamento específico, mas deverá consultar o seu médico\nse estiver preocupada.\nCaso se tenha esquecido de tomar Angeliq\nSe se esquecer de tomar um comprimido no horário habitual e se estiver\nmenos de 24 horas atrasada, tome-o assim que possível. Tome o comprimido\nseguinte no horário habitual.\nSe estiver mais de 24 horas atrasada, deixe o comprimido esquecido na\nembalagem. Continue a tomar o resto dos comprimidos no horário habitual\ntodos os dias. Não tome uma dose a dobrar para compensar um comprimido\nque se esqueceu de tomar.\nSe se esquecer de tomar o seu comprimido durante vários dias, poderá\napresentar hemorragia irregular.\nSe parar de tomar Angeliq\nPoderá começar a sentir novamente os sintomas habituais de menopausa,\nque poderão incluir afrontamentos, dificuldade em dormir, nervosismo,\ntonturas ou secura vaginal. Irá também começar a perder massa óssea\nquando parar de tomar Angeliq. Consulte o seu médico ou farmacêutico se\nquiser parar de tomar comprimidos de Angeliq. Caso ainda tenha dúvidas\nsobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\nSe necessitar de fazer uma cirurgia\nSe vai fazer uma cirurgia, diga ao cirurgião que está a tomar Angeliq. Poderá\nnecessitar de parar a toma de Angeliq cerca de 4 a 6 semanas antes da\noperação para reduzir o risco de um coágulo sanguíneo (ver a secção 2\n“Coágulos sanguíneos numa veia”). Pergunte ao seu médico quando pode\niniciar a toma de Angeliq outra vez.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Angeliq pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nAs seguintes doenças são notificadas mais vezes nas mulheres que utilizam\nTHS comparativamente às mulheres que não tomam THS:\n- cancro da mama\n- crescimento anormal ou cancro do revestimento do útero (hiperplasia do\nendométrio ou cancro)\n- cancro ovárico\n- coágulos sanguíneos nas veias das pernas ou pulmões (tromboembolismo\nvenoso)APROVADO EM\n21-07-2022\nINFARMED\n- doença cardíaca\n- acidente vascular cerebral\n- provável perda de memória se a THS é iniciada após os 65 anos de idade\nPara mais informações acerca destes efeitos indesejáveis, ver Secção 2.\nComo todos os medicamentos, Angeliq pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nA lista seguinte apresenta efeitos indesejáveis que têm sido associados à\nutilização de Angeliq.\nEfeitos indesejáveis mais frequentes (afetando mais de 1 doente em cada 10\ndoentes):\n- hemorragia inesperada semelhante a menstruação (ver também secção 2\n“THS e cancro”)\n- tensão mamária\n- dores de mamárias.\nA hemorragia inesperada semelhante a menstruação ocorre durante os\nprimeiros poucos meses de tratamento com Angeliq. Habitualmente é\ntemporária e desaparece normalmente com tratamento contínuo. Se tal não\nacontecer, contacte o seu médico.\nEfeitos indesejáveis frequentes (afetando entre 1 e 10 em cada 100 doentes):\n- depressão, alterações de humor, nervosismo\n- dor de cabeça\n- dor de estômago, náuseas, dilatação do estômago\n- mama encaroçada (neoplasia benigna da mama o), mamas inchadas\n- aumento no tamanho de fibromiomas uterinos\n- crescimento não canceroso de células do colo do útero (crescimento\ncervical benigno)\n- irregularidades na sua hemorragia vaginal\n- corrimento vaginal\n- perda de energia, retenção de fluido localizada\nEfeitos indesejáveis menos frequentes (afetando entre 1 e 10 em cada 1000\ndoentes):\n- aumento ou diminuição de peso, perda ou aumento de apetite por\ncomida,aumento de gorduras sanguíneas\n- problemas de sono, ansiedade, diminuição do desejo sexual\n- sensação de queimadura ou formigueiro, concentração diminuída, tonturas\n- problemas de olhos (por ex. olhos vermelhos), distúrbio visual (por ex. visão\ndesfocada)\n- palpitações\n- coágulo sanguíneo, trombose venosa (ver também secção 2 “Coágulos\nsanguíneos numa veia (trombose)”), pressão arterial elevada, enxaqueca,\ninflamação das veias, varizes\n- falta de ar\n- perturbação no estômago, diarreia, obstipação, vómitos, boca seca, gases\nintestinais, sentido de gosto alteradoAPROVADO EM\n21-07-2022\nINFARMED\n- enzimas do fígado alteradas (irão notar-se em análises sanguíneas)\n- problemas de pele, acne, perda de cabelo, pele com comichão, pelo\nexcessivo\n- dor de costas, dor nas articulações, dor nos membros, cãibras musculares\n- infeções e perturbações do trato urinário\n- cancro da mama, espessamento do revestimento do útero, crescimento não\nhabitual benigno no útero, candidíase, secura vaginal e comichão vaginal\n- mama encaroçada (mama fibroquística), perturbações dos ovários, colo do\nútero (cérvix) e útero, dor pélvica\n- retenção de fluidos generalizada, dor no peito, sensação generalizada de\nmal-estar, aumento na transpiração.\nEfeitos indesejáveis raros (afetando entre 1 e 10 em cada 10.000 doentes):\n- anemia\n- vertigens\n- zumbidos nos ouvidos\n- pedras na vesícula\n- dor muscular\n- inflamação das trompas de Falópio\n- corrimento leitoso dos mamilos\n- arrepios.\nOs seguintes efeitos indesejáveis ocorreram em ensaios clínicos em\nmulheres com pressão arterial elevada:\n- níveis de potássio elevados (hipercaliemia), por vezes, causando cãibras\nmusculares, diarreia, náuseas, tonturas ou dor de cabeça\n- insuficiência cardíaca, dilatação do coração, palpitação cardíaca, efeitos no\nritmo cardíaco\n- aumento da aldosterona no sangue.\nOs seguintes efeitos indesejáveis têm sido relatados com outras THSs:\n- doença da vesícula biliar\n- várias doenças de pele:\n- descoloração da pele especialmente da face e do pescoço, conhecida como\n“pano” (cloasma)\nnódulos dolorosos vermelhos na pele (eritema nodoso)\n- erupção cutânea com manchas vermelhas arredondadas ou feridas\n(eritema multiforme).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos\nindesejáveis não indicados neste folheto, fale com o seu médico ou\nfarmacêutico. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n21-07-2022\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Angeliq": "Como conservar Angeliq\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade que está impresso na\ncartonagem e blister após “VAL”. O prazo de validade corresponde ao último\ndia do mês indicado.\nAngeliq não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Angeliq\n- As substâncias ativas são estradiol (estradiol hemi-hidratado) e\ndrospirenona; cada comprimido contém 1 mg de estradiol e 2 mg de\ndrospirenona.\n- Os outros componentes são lactose mono-hidratada, amido de milho, amido\nde milho pré-gelificado, povidona e estearato de magnésio (E470b). Os\ncomponentes do revestimento dos comprimidos são hipromelose (E464),\nmacrogol 6000, talco (E553b), dióxido de titânio (E171) e óxido de ferro\n(E172).\nQual o aspeto de Angeliq e conteúdo da embalagem\nOs comprimidos de Angeliq são revestidos, convexos, redondos e vermelhos.\nUm lado está marcado com as letras DL num hexágono regular.\nOs comprimidos são fornecidos num blister contendo 28 comprimidos com os\ndias da semana impressos no blister.\nEstão disponíveis embalagens contendo um ou três blisters.\nTitular da Autorização de Introdução no Mercado\nBerlex, Especialidades Farmacêuticas, Lda.\nRua Quinta do Pinheiro, n.º 5\n2794-003 Carnaxide\nFabricanteAPROVADO EM\n21-07-2022\nINFARMED\nBayer AG\nMuellerstrasse, 178\n13353 Berlin\nEste medicamento está autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAngeliq – Bélgica, Croácia, República Checa, Estónia, Alemanha, Finlândia,\nFrança, Irlanda, Itália, Lituânia, Letónia, Luxemburgo, Malta, Holanda,\nPolónia, Portugal, Eslovénia, Espanha.\nAngemin –Suécia\nEste folheto foi revisto pela última vez em abril de 2022"
}