{
    "O que precisa de saber antes de tomar Anginova": "O que precisa de saber antes de tomar Anginova",
    "Como tomar Anginova": "Como tomar Anginova\nTome este medicamento exatamente de acordo como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas\nOs comprimidos de Anginova devem ser deixados dissolver na boca ou chupados muito\nlentamente, nunca devendo ser mastigados ou deglutidos.\nNas crianças, e eventualmente noutros doentes, há que ter em conta esta forma de\nadministração do produto.\nCrianças e idosos\nNão existem quaisquer contraindicações à utilização de Anginova por parte destes doentes,\ndesde que possa ser corretamente seguido o modo de administração.\nAdultos e crianças com idade superior a 10 anos: dissolver na boca ou chupar muito\nlentamente um comprimido com intervalos mínimos de duas horas até um máximo de 8\ncomprimidos/dia.\nComo se trata de comprimidos orodispersíveis recomenda-se o seu uso em crianças com idade\nsuperior a 10 anos.\nSe tomar mais Anginova do que deveria\nNão estão relatados casos de sobredosagem e/ou intoxicação com Anginova\nCaso se tenha esquecido de tomar Anginova\nNão tome uma dose a dobrar para compensar um comprimido uma dose que se esqueceu de\ntomar. Reiniciar o tratamento da forma habitual.\nSe parar de tomar AnginovaAPROVADO EM\n14-01-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nDevido à composição, via e modo de administração, os efeitos indesejáveis são muito raros e\npouco severos.\nEm alguns doentes mais sensíveis pode acontecer ligeira analgesia da cavidade bucal devido\nao anestésico.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anginova": "Como conservar Anginova\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30º C\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Anginova se verificar sinais de deterioração.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.APROVADO EM\n14-01-2022\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anginova\n- As substâncias ativas são 0,25 mg de cloreto de dequalínio, 1,5 mg de benzocaína e 400 U\nde tripsina.\n- Os outros componentes são sacarose, ciclamato de sódio, Povidona K 30, lactose, amido de\nmilho, estearato de magnésio e essência de hortelã-pimenta\nQual o aspeto de Anginova e conteúdo da embalagem\nAnginova apresenta-se na forma de comprimido bucal, em embalagens de 20 comprimidos\nem blisters de PVC/Alumínio.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nSofex Farmacêutica, Lda\nRua Sebastião e Silva, nº 25\nZona Industrial de Massamá\n2745-838 Queluz\nPortugal\nEste folheto foi revisto pela última vez em",
    "Antes de tomar Anginova": "Antes de tomar Anginova\nNão tome Anginova\n-se tem alergia ao cloreto de dequalínio, benzocaína, tripsina ou a qualquer outro componente\ndeste medicamento indicados na secção 6.\nOutros medicamentos e Anginova\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nA Benzocaína pode antagonizar a ação das sulfonamidas.\nAnginova com alimentos e bebidas\nÉ preferível tomar Anginova fora das refeições.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.APROVADO EM\n14-01-2022\nINFARMED\nDevido à presença do anestésico local não se recomenda o uso durante o primeiro trimestre de\ngravidez.\nAs concentrações de princípio ativo encontradas no leite materno são tão fracas que Anginova\npode ser utilizada durante o período de aleitamento.\nCondução de veículos e utilização de máquinas\nNas doses recomendadas não têm sido descritos efeitos sobre a condução de veículos ou\noutras máquinas.\nAnginova contém sacarose e lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\nAnginova contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido bucal, ou\nseja, é praticamente \"isento de sódio\"."
}