{
    "O que é e para que é utilizado": "O que é Angusta e para que é utilizado\nAngusta contém a substância ativa misoprostol.\nAngusta é utilizado para ajudar a iniciar o trabalho de parto.\nO misoprostol pertence a um grupo de medicamentos chamados prostaglandinas. As\nprostaglandinas têm duas ações durante o trabalho de parto. A primeira ação é\namadurecer o colo do útero para que o bebé possa nascer através da vagina mais\nfacilmente. A segunda ação é causar contrações, o que ajuda a empurrar o bebé\npara fora do ventre (útero). Podem existir várias razões pelas quais pode precisar de\najuda para iniciar este processo. Para mais informações, fale com o seu obstetra ou\nmédico se quiser mais informações.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Angusta\nNão tome Angusta:\n- se tem alergia ao misoprostol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se o parto já iniciou\n- se o seu obstetra ou médico considerar que o seu bebé não está bem de\nsaúde e/ou está em sofrimento\n- se estiverem a ser administrados medicamentos oxitóxicos (medicamentos\nutilizados para facilitar o nascimento) e/ou outros medicamentos para ajudar a\niniciar o trabalho de parto (ver abaixo \"Advertências e precauções\", \"Outros\nmedicamentos e Angusta\" e \"",
    "Como utilizar": "Como tomar Angusta\").APROVADO EM\n07-10-2022\nINFARMED\n- se tiver sido submetido a uma cirurgia prévia no colo do útero (excluindo\nconização) ou no útero, incluindo um parto anterior por cesariana\n- se tiver alguma anomalia do útero, como o útero em forma de coração (útero\nbicorno), que impediria um parto vaginal\n- se o seu obstetra ou médico julgar que a sua placenta está a cobrir o canal de\nnascimento parto (placenta prévia) ou se teve algum sangramento vaginal\ninexplicável após a 24ª semana de gravidez\n- se o seu bebé estiver numa posição, no útero, que o impeça de nascer\nnaturalmente (anomalia na apresentação do feto)\n- se tiver insuficiência renal (taxa de filtração glomerular <15 ml/min/1,73 m2)\nAdvertências e precauções\nFale com o seu obstetra, médico ou enfermeiro antes de tomar Angusta.\nAngusta apenas deve ser administrado por um profissional treinado, num hospital\nonde estão disponíveis instalações para a monitorizar a si e ao seu bebé. O seu colo\ndo útero será avaliado cuidadosamente antes de tomar Angusta.\nAngusta pode causar estimulação excessiva do útero.\nCaso as contrações uterinas durem muito tempo ou sejam demasiado fortes ou o seu\nmédico ou enfermeiro estiverem preocupados consigo e com o seu bebé, não lhe\nserão dados mais comprimidos e o seu obstetra ou médico decidirão se deve tomar\nmedicamentos para reduzir a força ou diminuir a frequência das suas contrações.\nO efeito de Angusta não foi estudado em mulheres com pré-eclampsia grave (uma\ndoença em que as mulheres grávidas sofrem de pressão sanguínea elevada,\nproteínas na urina e possivelmente outras complicações).\nInfeções das membranas que rodeiam o bebé (corioamnionite) podem exigir um\nparto rápido. O médico tomará as decisões necessárias em relação ao tratamento\ncom antibióticos, indução do parto ou cesariana.\nNão existe qualquer experiência, ou há experiência limitada, com a utilização de\nAngusta em mulheres cujas membranas sofreram ruturas mais de 48 horas antes da\nutilização de Angusta.\nSe o seu médico decidir que precisa de tratamento com oxitocina (medicamento\nutilizado para facilitar o parto), isso será cuidadosamente considerado, uma vez que\no tratamento com oxitocina pode afetar o modo como Angusta funciona.\nRecomenda-se aguardar 4 horas após a última dose de Angusta antes de administrar\noxitocina (ver acima \"Não tome Angusta\" e ver abaixo \"Outros medicamentos e\nAngusta\" e \"Como tomar Angusta\" ).\nNão existe experiência com a utilização de Angusta para iniciar o trabalho de parto\nem mulheres que estão grávidas de mais de um bebé e não há experiência com a\nutilização de Angusta em mulheres que tenham tido 5 ou mais bebés, anteriores, por\nparto vaginal.\nExiste uma experiência limitada com a utilização de Angusta para iniciar o trabalho\nde parto em mulheres com menos de 37 semanas de gravidez (ver abaixo “Gravidez,\namamentação e fertilidade”).APROVADO EM\n07-10-2022\nINFARMED\nApenas deve tomar Angusta se o seu obstetra ou médico determinarem que tem\numa necessidade médica para ajudar a iniciar o trabalho de parto.\nNão existe qualquer informação, ou há informação limitada, sobre a utilização de\nAngusta em mulheres grávidas com um índice de Bishop > 6 (o índice de Bishop é o\nmétodo geralmente mais usado para avaliar o grau de maturação do colo do útero).\nFoi descrito um risco aumentado de formação de coágulos sanguíneos nos pequenos\nvasos sanguíneos, ao longo do corpo (coagulação intravascular disseminada), após o\nparto, em doentes cujo trabalho de parto foi induzido por qualquer método.\nPodem ser necessários ajustes de dose em mulheres grávidas com função renal ou\nhepática reduzida (ver abaixo “Como tomar Angusta”).\nAgusta contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\nOutros medicamentos e Angusta\nInforme o seu obstetra ou médico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nNão deve tomar Angusta ao mesmo tempo que toma outros medicamentos utilizados\npara facilitar o parto e/ou ajudar a iniciar o trabalho de parto (ver \"Não tome\nAngusta\"). Recomenda-se aguardar 4 horas após a última dose de Angusta antes de\nadministrar oxitocina (ver acima \"Advertências e precauções\" e ver abaixo \"Como\ntomar Angusta\").\nGravidez, amamentação e fertilidade\nGravidez\nAngusta é utilizado para ajudar a iniciar o trabalho de parto a partir da semana 37\nda gravidez. Quando utilizado nesse momento da gravidez, não existe risco de\ndefeitos congénitos para o seu bebé. No entanto, não deve utilizar Angusta em\nnenhum outro momento durante a gravidez, uma vez que o misoprostol pode causar\ndefeitos congénitos.\nAmamentação\nO misoprostol pode ser excretado no leite materno, mas o nível e a duração\nexpectáveis são muito limitados e não devem impedir a amamentação. A\namamentação pode começar 4 horas após a administração da última dose de\nAngusta.\nFertilidade\nA utilização de Angusta para ajudar a iniciar o trabalho de parto a partir da semana\n37 da gravidez não tem impacto na fertilidade.\n3. Como tomar AngustaAPROVADO EM\n07-10-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu obstetra, médico ou\nenfermeiro. Fale com o seu médico se tiver dúvidas. Angusta ser-lhe-á dado por um\nprofissional treinado, num hospital onde estão disponíveis instalações para a\nmonitorizar a si e ao seu bebé. O seu colo do útero será cuidadosamente avaliado\nantes de tomar Angusta.\nA dose recomendada é de 25 microgramas a cada duas horas ou 50 microgramas a\ncada quatro horas. Angusta deve ser tomado por via oral com um copo de água. O\ncomprimido não deve ser partido.\nO seu obstetra ou médico decidirá quando deve terminar a administração de\nAngusta. O seu obstetra ou médico irão interromper a administração de Angusta,\n- se tiver tomado 200 microgramas ao longo de um período de 24 horas\nquando o parto iniciar\n- se suas contrações forem demasiado fortes ou durarem muito tempo\n- se o seu bebé ficar em sofrimento\n- se for necessário tratamento com oxitocina ou outros medicamentos\nutilizados para facilitar o parto (ver acima “Não tome Angusta”, “Advertências e\nprecauções” e “Outros medicamentos e Angusta”).\nUtilização em doentes com função renal ou hepática reduzida\nPodem ser necessários ajustes de dose (doses mais baixas e/ou intervalos de\ndosagem prolongados) em mulheres grávidas com função renal ou hepática\nreduzida.\nUtilização em crianças e adolescentes\nA utilização de Angusta não foi estudada em mulheres grávidas com menos de 18\nanos de idade.\nSe tomar mais Angusta do que deveria\nSe tomar mais Angusta do que deveria, isto pode fazer com que as contrações sejam\ndemasiado fortes ou durem demasiado tempo, ou que o bebé fique em sofrimento. A\nadministração de Angusta deve ser interrompida. O seu obstetra ou médico decidirão\nse deve tomar medicamentos para reduzir a força ou diminuir a frequência das suas\ncontrações ou se o parto do bebé deve ser feito por cesariana.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Podem ocorrer os seguintes\nefeitos indesejáveis ao utilizar Angusta.\nMuito frequentes: podem afetar mais que 1 em cada 10 pessoas\n- Náusea1)\n- Vómitos 1)\n- Coloração de mecónio (primeiras fezes excretadas pelo bebé para o líquido\namniótico)\n- Sangramento pós-parto2) (perda de mais de 500 ml de sangue após o parto)\n1) Reportado como muito comum para Angusta 50 µg a cada 4 horas.\n2) Reportado como muito comum para Angusta 25 µg a cada 2 horas.\nFrequentes: podem afetar até 1 em cada 10 pessoasAPROVADO EM\n07-10-2022\nINFARMED\n- Índice de Apgar baixo* 1) (teste realizado no bebé nos minutos 1 e 5 após o\nnascimento, no qual o resultado do teste determina a condição do bebé após o\nnascimento)\n- Frequência cardíaca fetal anormal * 1)\n- Hiperestimulação uterina2) (contrações uterinas demasiado fortes, demasiado\nfrequentes ou que duram demasiado tempo)\n- Diarreia\n- Náuseas3)\n- Vómitos3)\n- Hemorragia pós-parto1) (perda de mais de 500 ml de sangue após o parto)\n- Arrepios\n- Elevação da temperatura corporal\n* Efeito indesejável no bebé\n1) Reportado como frequente para Angusta 50 µg a cada 4 horas.\n2) Foi reportada hiperestimulação uterina com e sem alterações da frequência\ncardíaca fetal.\n3) Reportado como frequente para Angusta 25 µg a cada 2 horas.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Índice de Apgar baixo * 1) (teste realizado no bebé nos minutos 1 e 5 após o\nnascimento, no qual o resultado do teste determina a condição do bebé após o\nnascimento)\n- Frequência cardíaca fetal anormal * 1)\n* Efeito indesejável no bebé\n1) Reportado como pouco frequente para Angusta 25 µg a cada 2 horas.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- Tonturas\n- Convulsão neonatal * (convulsões no bebé recém-nascido)\n- Asfixia neonatal * (falta de oxigénio no cérebro e órgãos do bebé durante o parto)\n- Cianose neonatal * (também chamada de \"síndrome do bebé azul\", caracterizada\npela coloração azul da pele e membranas mucosas do bebé recém-nascido)\n- Erupção pruriginosa (erupção com comichão)\n- Acidose fetal * (alto nível de ácido no sangue do feto)\n- Separação prematura da placenta (separação da placenta da parede do útero antes\ndo nascimento)\n- Rutura uterina (útero)\n* Efeito indesejável no bebé\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu obstetra, médico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n07-10-2022\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Angusta\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem para proteger da humidade.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu médico ou\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Angusta\nA substância ativa é misoprostol. Cada comprimido contém 25 microgramas de\nmisoprostol.\nOs outros componentes são: hipromelose, celulose microcristalina, amido de milho,\ncrospovidona, croscarmelose sódica, sílica coloidal anidra\nQual o aspeto de Angusta e conteúdo da embalagem\nAngusta é um comprimido branco, oval, não revestido, com as dimensões 7,5 x 4,5\nmm, com uma ranhura numa face e liso na outra. A ranhura não se destina a partir o\ncomprimido.\nOs comprimidos de Angusta são acondicionados em blisters fornecidos numa caixa\nde cartão contendo 8 comprimidos.\nTitular da Autorização de Introdução no Mercado\nNorgine B.V.\nAntonio Vivaldistraat 150,\n1083HP Amsterdam\nPaíses Baixos\nFabricante\nAzanta Danmark A/S\nGearhalsvej 1\n2500 Valby\nDinamarcaAPROVADO EM\n07-10-2022\nINFARMED\nNorgine B.V.\nAntonio Vivaldistraat 150,\n1083HP Amsterdam\nPaíses Baixos\nRepresentante local:\nNorgine Portugal Farmacêutica, Unipessoal Lda.\nEdifício Smart,\nRua do Pólo Norte e Alameda dos Oceanos,\nLote 1.06.1.1 – Escritório 1C; Parque das Nações,\n1990-235 Lisboa,\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com o seguinte nome:\nAlemanha, Áustria, Bélgica, Bulgária, Chipre, Croácia, Dinamarca, Eslováquia,\nEslovénia, Espanha, Estónia, Finlândia, França, Grécia, Hungria, Irlanda, Islândia,\nItália, Letónia, Luxemburgo, Malta, Noruega, Países Baixos, Polónia, Portugal, Reino\nUnido (Irlanda do Norte), República Checa, Roménia, Suécia: ANGUSTA\nEste folheto foi revisto pela última vez em: 03/2022"
}