{
    "O que é e para que é utilizado": "O que é Anidulafungina Teva e para que é utilizado\nAnidulafungina Teva contém a substância ativa anidulafungina e é receitado para\nadultos e doentes pediátricos com idade entre 1 mês e menos de 18 anos para tratar\num tipo de infeção fúngica do sangue ou de outros órgãos internos, denominada\ncandidíase invasiva. A infeção é causada por uma célula fúngica (fungo) chamada\nCândida.\nAnidulafungina Teva pertence a um grupo de medicamentos chamado\nequinocandinas. Estes medicamentos são utilizados para tratar infeções fúngicas\ngraves.\nAnidulafungina Teva evita o desenvolvimento normal das paredes celulares dos\nfungos. As paredes das células fúngicas ficam incompletas ou com anomalias na\npresença de Anidulafungina Teva, tornando-as frágeis ou impedindo o seu\ncrescimento.\n2. O que precisa de saber antes de você ou o seu filho utilizar Anidulafungina\nTeva\nNão utilize Anidulafungina Teva:\n- se tem alergia à anidulafungina, outras equinocandinas (por exemplo,\ncaspofungina, micafungina) ou\na qualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n24-11-2021\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro ",
    "Antes de utilizar": "antes de utilizar Anidulafungina\nTeva.\nO seu médico pode decidir monitorizar:\n- a sua função hepática mais atentamente se desenvolveu problemas no fígado\ndurante o\nseu tratamento.\n- se lhe foram administrados anestésicos durante o seu tratamento com\nAnidulafungina Teva.\n- se apresenta sinais de reação alérgica tais como comichão, pieira e manchas\nna pele.\n- se apresenta sinais de reações associadas à perfusão, que podem incluir\nerupção na pele,\nurticária, comichão e vermelhidão.\n- se tem falta de ar/dificuldades em respirar, vertigens ou se sente atordoado.\nCrianças e adolescentes\nAnidulafungina Teva não deve ser administrado a doentes com idade inferior a 1\nmês.\nOutros medicamentos e Anidulafungina Teva\nInforme o seu médico ou farmacêutico se você ou o seu filho estiver a tomar, tiver\ntomado recentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nDesconhece-se o efeito de Anidulafungina Teva em mulheres grávidas. Assim,\nAnidulafungina Teva não é recomendado durante a gravidez. Deve-se utilizar um\nmétodo contracetivo eficaz nas mulheres em idade fértil. Contacte o seu médico\nimediatamente caso fique grávida enquanto está a tomar Anidulafungina Teva.\nDesconhece-se o efeito de Anidulafungina Teva em mulheres a amamentar. Consulte\no seu médico ou farmacêutico antes de tomar Anidulafungina Teva enquanto\namamenta.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAnidulafungina Teva contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para\ninjetável, ou seja, é praticamento “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Anidulafungina Teva\nAnidulafungina Teva vai ser sempre preparado e administrado a si ou ao seu filho\npor um médico ou profissional de saúde (existe informação mais detalhada sobre o\nmétodo de preparação no final do folheto informativo, na secção destinada apenas\naos profissionais de saúde).APROVADO EM\n24-11-2021\nINFARMED\nPara utilização em adultos, o tratamento inicia-se com 200 mg no primeiro dia (dose\nde carga). Segue-se uma dose diária de 100 mg (dose de manutenção).\nPara utilização em crianças e adolescentes (entre 1 mês e menos de 18 anos de\nidade), o tratamento inicia-se com 3,0 mg/kg (não exceder 200 mg) no primeiro dia\n(dose de carga). Segue-se uma dose diária de 1,5 mg/kg (não exceder 100 mg)\n(dose de manutenção). A dose administrada depende do peso do doente.\nAnidulafungina Teva deve-lhe ser administrado uma vez por dia, por perfusão lenta\n(gota a gota), na sua veia. Para os adultos, esta administração irá demorar pelo\nmenos 1,5 horas para a dose de manutenção e 3 horas para a dose de carga. Para\nas crianças e adolescentes, a perfusão poderá demorar menos tempo, dependendo\ndo peso do doente.\nO seu médico irá estabelecer a duração do seu tratamento e a quantidade de\nAnidulafungina Teva que irá receber diariamente e deverá monitorizar a sua situação\nclínica e resposta.\nEm geral, o seu tratamento deverá continuar durante, pelo menos, 14 dias após o\núltimo dia em que se detetou a presença de Cândida no seu sangue.\nSe receber mais Anidulafungina Teva do que deveria\nSe pensa que lhe administraram uma dose excessiva de Anidulafungina Teva, deverá\ninformar o seu médico ou outro profissional de saúde imediatamente.\nCaso se tenha esquecido de utilizar Anidulafungina Teva\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão\nmédica, é pouco provável que não lhe tenha sido administrada uma dose. No\nentanto, deverá informar o seu médico ou farmacêutico se pensar que não lhe foi\nadministrada uma dose.\nNão lhe deve ser administrada uma dose a dobrar pelo seu médico.\nSe parar de utilizer Anidulafungina Teva\nNão deverá sentir quaisquer efeitos de Anidulafungina Teva quando o seu médico\nparar o tratamento com Anidulafungina Teva.\nO seu médico poderá prescrever outro medicamento após o tratamento com\nAnidulafungina Teva, para continuar a tratar a sua infeção fúngica ou prevenir o seu\nregresso.\nDeverá informar o seu médico ou outro profissional de saúde imediatamente caso os\nseus sintomas iniciais regressem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n24-11-2021\nINFARMED\nComo todos os medicamentos este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Alguns destes efeitos\nindesejáveis serão observados pelo seu médico enquanto monitoriza a sua resposta\ne situação clínico.\nForam raramente notificadas reações alérgicas com risco de vida que podem incluir\ndificuldade em respirar com pieira ou agravamento de erupção cutânea já existente,\ndurante a administração de Anidulafungina Teva.\nEfeitos indesejáveis graves – informe o seu médico ou outro profissional de saúde\nimediatamente se ocorrer alguma das seguintes situações:\n- Convulsão (ataque)\n- Rubor\n- Erupção na pele, prurido (comichão)\n- Afrontamentos\n- Urticária\n- Aperto repentino dos músculos em redor das vias aéreas, resultando em\npieira ou tosse\n- Dificuldade em respirar\nOutros efeitos indesejáveis\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas)\nsão:\n- Potássio sérico baixo (hipocaliemia)\n- Diarreia\n- Náuseas\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n- Convulsão (ataque)\n- Dor de cabeça\n- Vómitos\n- Alterações nos testes da função do fígado\n- Erupção na pele, prurido (comichão)\n- Alterações nos testes sanguíneos da função do rim\n- Fluxo anómalo da bílis da vesícula para o intestino (colestase)\n- Açúcar no sangue elevado\n- Pressão arterial elevada\n- Pressão arterial baixa\n- Aperto repentino dos músculos em redor das vias aéreas, resultando em\npieira ou tosse\n- Dificuldade em respirar\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- Alterações da coagulação\n- Rubor\n- Afrontamentos\n- Dor de estômago\n- UrticáriaAPROVADO EM\n24-11-2021\nINFARMED\n- Dor no local de injeção\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis)\nsão:\n- Reações alérgicas com risco de vida\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Anidulafungina Teva\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo. O prazo\nde validade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2ºC - 8ºC).\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas. A solução\npara perfusão pode ser conservada a 25ºC (temperatura ambiente) durante 48 horas\n(não congelar) e deve ser administrada a 25ºC (temperatura ambiente) no prazo de\n48 horas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anidulafungina Teva\n- A substância ativa é anidulafungina. Cada frasco para injetáveis de pó contém\n100 mg\nde anidulafungina.\n- Os outros componentes são: sacarose, polissorbato 80 (E 433), ácido\ntartárico,APROVADO EM\n24-11-2021\nINFARMED\nhidróxido de sódio (E 524) (para ajuste de pH), ácido clorídrico (E 507) (para ajuste\nde\npH).\nQual o aspeto de Anidulafungina Teva e conteúdo da embalagem\nAnidulafungina Teva é fornecido numa embalagem contendo 1 frasco para injetáveis\ncom 100 mg de pó para concentrado para solução para perfusão.\nO pó é branco a esbranquiçado, isento de evidências visíveis de contaminação.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTeva B.V.\nSwensweg 5,\n2031GA Haarlem,\nPaíses Baixos\nFabricante\nPliva Hrvatska d.o.o.,\nPrilaz Baruna Filipovica, 25\n10000 Zagreb\nCroácia\nS.C. Sindan - Pharma S.R.L., 11\nIon Mihalache Blvd\nRO-011171 Bucharest\nRoménia\nActavis Italy S.p.A.\nViale Pasteur, 10\n20014 Nerviano\nItália\nTeva Pharma B.V.,\nSwensweg 5\n2031 GA Haarlem\nPaíses Baixos\nTeva Operations Poland Sp. z.o.o.,\nul. Mogilska, 80\n31-546, Krakow\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nÁustria Anidulafungin ratiopharm 100 mg Pulver für ein Konzentrat zur\nHerstellung einer Infusionslösung\nBélgica Anidulafungin Teva 100 mg poeder voor concentraat voor oplossingAPROVADO EM\n24-11-2021\nINFARMED\nvoor infusie/poudre pour solution à diluer pour perfusion/ Pulver zur\nHerstellung eines Konzentrats für eine Infusionslösung\nRepública Anidulafungin Teva\nCheca\nAlemanha Anidulafungin-ratiopharm 100 mg Pulver für ein Konzentrat zur\nHerstellung einer Infusionslösung\nDinamarca Anidulafungin Teva\nGrécia Anidulafungin/Teva 100 mg κόνις για πυκνό σκεύασµα για παρασκευή\nδιαλύµατος προς έγχυση\nEspanha Anidulafungina Teva 100 mg polvo para concentrado para solución\npara perfusión EFG\nCroácia Anidulafungin Pliva 100 mg prašak za koncentrat za otopinu za infuziju\nHungria Anidulafungin-Teva 100 mg por oldatos infúzióhoz való\nkoncentrátumhoz\nIrlanda Anidulafungin Teva 100 mg Powder for Concentrate for Solution for\nInfusion\nItália Anidulafungina Teva\nLuxemburgo Anidulafungin Teva 100 mg poudre pour solution à diluer pour\nperfusion\nPolónia Anidulafungin Teva\nPortugal Anidulafungina Teva\nRoménia Anidulafungină Teva 100 mg pulbere pentru concentrat pentru solutie\nperfuzabila\nSuécia Anidulafungin Teva\nEslovénia Anidulafungin Teva 100 mg prašek za koncentrat za raztopino za\ninfundiranje\nReino Unido Anidulafungin 100mg Powder for concentrate for solution for infusion\nEste folheto foi revisto pela última vez em\n<---------------------------------------------------------------------------------------------\n---------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde e aplica-se\napenas para a apresentação de frasco único de Anidulafungina Teva 100 mg pó para\nconcentrado para solução para perfusão:\nO conteúdo do frasco deve ser reconstituído com água para preparações injetáveis e\nde seguida diluído APENAS com solução de cloreto de sódio para perfusão a 9 mg/ml\n(0,9%) ou glucose para perfusão a 50 mg/ml (5%). Não foi estabelecida a\ncompatibilidade de Anidulafungina Teva reconstituído com substâncias intravenosas,\naditivos ou medicamentos, para além de cloreto de sódio para perfusão a 9 mg/ml\n(0,9%) ou glucose para perfusão a 50 mg/ml (5%).\nReconstituição\nReconstituir em ambiente assético cada frasco para injetáveis com 30 ml de água\npara preparações injetáveis, de modo a obter uma concentração de 3,33 mg/ml. O\ntempo de reconstituição poderá ser de até 5 minutos. Após diluição subsequente,APROVADO EM\n24-11-2021\nINFARMED\ndeve-se rejeitar a solução caso sejam identificadas partículas ou descoloração. Após\nreconstituição, a solução apresenta um aspeto límpido, incolor a amarela.\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas, antes da\ndiluição adicional.\nDiluição e perfusão\nOs medicamentos destinados a serem administrados por via parentérica devem ser\ninspecionados visualmente para a deteção de partículas e alteração da cor, antes da\nadministração, sempre que a solução e o recipiente o permitam. A solução deve ser\nrejeitada caso se detetem partículas ou alteração da cor.\nDoentes adultos\nTransferir em ambiente assético o conteúdo do(s) frasco(s) reconstituído(s) para um\nsaco (ou frasco) intravenoso contendo cloreto de sódio para perfusão a 9 mg/ml\n(0,9%) ou glucose para perfusão a 50 mg/ml (5%), com agitação suave constante e\nde forma a obter a concentração de anidulafungina adequada. A tabela seguinte\napresenta a diluição para se obter uma concentração de 0,77 mg/ml para a solução\npara perfusão final e as instruções de perfusão cada dose.\nRequisitos de diluição para a administração de Anidulafungina Teva\nDose Número de Volume total Volume doVolume Taxa de Duração\nfrascos para reconstituído solvente total deperfusão mínima da\ninjetáveis para perfusãoB perfusão\nde pó perfusão A\n100 mg 1 30 ml 100 ml 130 ml 1,4 ml/min 90 min\nou 84\nmL/hora\n200 mg 2 60 ml 200 ml 260 ml 1,4 ml/min 180 min\nou 84\nmL/hora\nA Cloreto de sódio para perfusão 9 mg/ml (0,9%) ou glucose para perfusão 50\nmg/ml (5%)\nB A concentração da solução de perfusão é de 0,77 mg/ml\nA taxa de perfusão não deve exceder 1,1 mg/min (equivalente a 1,4 ml/min ou 84\nmL/hora quando reconstituído e diluído de acordo com as indicações). Doentes\nPediátricos\nNos doentes pediátricos com idade entre 1 mês e < 18 anos de idade, o volume de\nsolução para perfusão necessário para administrar a dose irá variar dependendo do\npeso do doente. A solução reconstituída tem de ser ainda mais diluída até se obter\numa solução para perfusão final com a concentração de 0,77 mg/ml. É recomendada\na utilização de uma seringa ou bomba de perfusão programáveis. A taxa de perfusão\nnão deve exceder 1,1 mg/min (equivalente a 1,4 ml/min ou 84 ml/hora quando\nreconstituída e diluída de acordo com as instruções) (ver secções 4.2 e 4.4).APROVADO EM\n24-11-2021\nINFARMED\n1- Calcular a dose do doente e reconstituir o(s) frasco(s) para injetáveis\nnecessário(s) de acordo com as instruções de reconstituição de modo a administrar\numa concentração de 3,33 mg/ml (ver secções 2 e 4.2)\n2 - Calcular o volume (ml) de anidulafungina reconstituída necessário:\nVolume de anidulafungina (ml) = Dose de anidulafungina (mg) 3.33 mg/ml\n• ÷\n3 - Calcular o volume total da solução de dosagem (ml) necessário para administrar\numa concentração final de 0,77 mg/ml:\nVolume total da solução de dosagem (ml) = Dose de anidulafungina (mg) ÷ 0,77\nm• g/ml\n4 - Calcular o volume de solvente [solução injetável de dextrose a 5%, USP ou\nsolução injetável de cloreto de sódio a 0,9%, USP (soro fisiológico normal)]\nnecessário para preparar a solução de dosagem:\nVolume de solvente (ml) = Volume total da solução de dosagem (ml) – Volume de\na•nidulafungina (ml)\n5 - Transferir asseticamente os volumes (ml) necessários de anidulafungina e da\nsolução injetável de dextrose a 5%, USP, ou da solução injetável de cloreto de sódio\na 0,9%, USP (soro fisiológico normal) para uma seringa de perfusão ou saco de\nperfusão IV necessários para a administração.\nApenas para utilização única. Qualquer medicamento não utilizado ou resíduos\ndevem ser eliminados de acordo com as exigências locais."
}