{
    "O que precisa de saber antes de você ou o seu filho utilizar Anidulafungina": "O que precisa de saber antes de você ou o seu filho utilizar Anidulafungina\nAccord\nNão utilize Anidulafungina Accord\n- se tem alergia à anidulafungina, outras equinocandinas (por exemplo,\nCANCIDAS) ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Anidulafungina\nAccordAPROVADO EM\n21-05-2022\nINFARMED\nO seu médico pode decidir monitorizá-lo:\n- quanto à função hepática mais atentamente se desenvolveu problemas no fígado\ndurante o seu tratamento.\n- se lhe foram administrados anestésicos durante o seu tratamento com\nAnidulafungina Accord,\n- quanto a sinais de uma reação alérgica, tais como comichão, pieira, pele manchada\n- quanto a sinais de uma reação relacionada com a perfusão que podem incluir\nerupção na pele, urticária, comichão, vermelhidão\n- quanto à falta de ar/dificuldades ao respirar, tonturas ou sensação de desmaio\nCrianças e adolescentes\nAnidulafungina Accord não deve ser administrado a doentes com idade inferior a 1\nmês.\nOutros medicamentos e Anidulafungina Accord\nInforme o seu médico ou farmacêutico se você ou o seu filho estiver a tomar, tiver\ntomado recentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nDesconhece-se o efeito de Anidulafungina Accord em mulheres grávidas. Assim,\nAnidulafungina Accord não é recomendado durante a gravidez. Deve-se utilizar um\nmétodo contracetivo eficaz nas mulheres em idade fértil. Contacte o seu médico\nimediatamente caso fique grávida enquanto está a tomar Anidulafungina Accord.\nDesconhece-se o efeito de Anidulafungina Accord em mulheres a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar Anidulafungina Accord\nenquanto amamenta.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAnidulafungina Accord contém frutose\nEste medicamento contém 102,5 mg de frutose (um tipo de açúcar) por frasco para\ninjetáveis. Caso o seu médico lhe tenha dito que tem uma intolerância a alguns\naçúcares, contacte-o antes de tomar este medicamento.\nSe tiver (ou o seu filho tiver) intolerância hereditária à frutose (IHF), uma doença\ngenética rara, você (ou o seu filho) não pode tomar este medicamento. Os doentes\ncom IHF não conseguem digerir a frutose deste medicamento, o que pode causar\nefeitos indesejáveis graves.\nTem de informar o seu médico antes de tomar este medicamento se você (ou o seu\nfilho) tem IHF ou se o seu filho deixou de poder ingerir alimentos ou bebidas doces,\nporque se sente enjoado, com vómitos ou se fica com efeitos desagradáveis como\ninchaço, dor de estômago ou diarreia.\nAnidulafungina Accord contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para\ninjetáveis ou seja, é praticamente “isento de sódio”.",
    "Como utilizar Anidulafungina Accord": "Como utilizar Anidulafungina Accord",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Alguns destes efeitos\nindesejáveis serão observados pelo seu médico enquanto monitoriza a sua resposta\ne situação.\nForam raramente notificadas reações alérgicas com risco de vida que podem incluir\ndificuldade em respirar com respiração ruidosa ou agravamento de erupção cutânea\njá existente, durante a administração de Anidulafungina Accord.\nEfeitos indesejáveis graves – informe o seu médico ou outro profissional de saúde\nimediatamente se ocorrer alguma das seguintes situações:\n- Convulsões (ataque)\n- Vermelhidão\n- Erupção na pele, prurido (comichão)\n- Rubor com calor\n- Urticária\n- Contração repentina dos músculos ao redor das vias aéreas, resultando em\nrespiração ruidosa ou tosse\n- Dificuldade em respirar\nOutros efeitos indesejáveis\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas) são:\n- Potássio sérico baixo (hipocaliemia)\n- Diarreia\n- Náusea\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n- Convulsão (ataque)\n- Dor de cabeça\n- Vómito\n- Alterações nos testes de função do fígado\n- Erupção na pele, prurido (comichão)\n- Alterações nos testes sanguíneos de função do rim\n- Fluxo anómalo da bílis da vesícula para o intestino (colestase)\n- Açúcar no sangue elevado\n- Pressão arterial elevada\n- Pressão arterial baixa\n- Contração repentina dos músculos ao redor das vias aéreas, resultando em\nrespiração ruidosa ou tosse\n- Dificuldade em respirar\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- Perturbação do sistema de coagulação\n- Vermelhidão\n- Rubor com calor\n- Dor de estômago\n- UrticáriaAPROVADO EM\n21-05-2022\nINFARMED\n- Dor no local de injeção\nDesconhecido (não pode ser calculado a partir dos dados disponíveis) são:\n- Reações alérgicas com risco de vida\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Anidulafungina Accord": "Como conservar Anidulafungina Accord\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar no frigorífico (2ºC - 8ºC).\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas. Do ponto de\nvista microbiológico, o medicamento deve ser imediatamente utilizado. Se não for\nimediatamente utilizado, o tempo e as condições de armazenamento durante a\nutilização são da responsabilidade do utilizador.\nA solução para perfusão pode ser conservada a 25ºC (temperatura ambiente)\ndurante 48 horas (não congelar)e deve ser administrada a 25ºC (temperatura\nambiente) no prazo de 48 horas.\nDo ponto de vista microbiológico, o medicamento deve ser imediatamente utilizado.\nSe não for imediatamente utilizado, o tempo e as condições de armazenamento\ndurante a utilização são da responsabilidade do utilizador e normalmente não\ndeverão ser superiores a 24 horas a 2-8°C, exceto se a reconstituição/diluição tiver\nocorrido sob condições asséticas controladas e validadas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Como utilizar Anidulafungina AccordAPROVADO EM": "Como utilizar Anidulafungina AccordAPROVADO EM\n21-05-2022\nINFARMED\nAnidulafungina Accord vai ser sempre preparado e administrado a si ou ao seu filho\npor um médico ou profissional de saúde (existe informação mais detalhada sobre o\nmétodo de preparação no final do folheto informativo, na secção destinada apenas\naos médicos e aos profissionais de saúde).\nPara utilização em crianças e adolescentes (entre 1 mês e menos de 18 anos de\nidade), o tratamento inicia-se com 3,0 mg/kg (não exceder 200 mg) no primeiro dia\n(dose de carga). Segue-se uma dose diária de 1,5 mg/kg (não exceder 100 mg)\n(dose de manutenção). A dose administrada depende do peso do doente.\nPara utilização em adultos, o tratamento inicia-se com 200 mg no primeiro dia (dose\nde carga). Segue-se uma dose diária de 100 mg (dose de manutenção).\nAnidulafungina Accord deve-lhe ser administrado uma vez por dia, por perfusão lenta\n(gota a gota), na sua veia. Para os adultos, esta administração irá demorar pelo\nmenos 1,5 horas para a dose de manutenção e 3 horas para a dose de carga. Para\nas crianças e adolescentes, a perfusão poderá demorar menos tempo, dependendo\ndo peso do doente.\nO seu médico irá estabelecer a duração do seu tratamento e a quantidade de\nAnidulafungina Accord que irá receber diariamente e vai monitorizar a sua condição e\nresposta.\nEm geral, o seu tratamento deverá continuar durante pelo menos 14 dias após o\núltimo dia em que se detetou a presença de Candida no seu sangue.\nSe receber mais Anidulafungina Accord do que deveria\nSe pensa que lhe administraram uma dose excessiva de Anidulafungina Accord,\ndeverá informar o seu médico ou outro profissional de saúde imediatamente.\nCaso se tenha esquecido de utilizar Anidulafungina Accord\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão\nmédica, é pouco provável que não lhe tenha sido administrada uma dose. No\nentanto, deverá informar o seu médico ou farmacêutico se pensar que não lhe foi\nadministrada uma dose.\nNão lhe deve ser administrada uma dose a dobrar pelo seu médico.\nSe parar de utilizar Anidulafungina Accord\nNão deverá sentir quaisquer efeitos de Anidulafungina Accord quando o seu médico\nparar o tratamento com Anidulafungina Accord.\nO seu médico poderá prescrever outro medicamento após o tratamento com\nAnidulafungina Accord, para continuar a tratar a sua infeção fúngica ou prevenir o\nseu regresso.\nDeverá informar o seu médico ou outro profissional de saúde imediatamente caso os\nseus sintomas iniciais regressem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.APROVADO EM\n21-05-2022\nINFARMED",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n21-05-2022\nINFARMED\nQual a composição de Anidulafungina Accord\nA substância ativa é anidulafungina. Cada frasco para injetáveis de pó contém 100\nmg de anidulafungina. A solução reconstituída contém 3,33 mg/ml de anidulafungina\ne a solução diluída contém 0,77 mg/ml de anidulafungina.\nOs outros componentes são: frutose (ver secção 2 \"Anidulafungina Accord contém\nfrutose\"), manitol, polissorbato 80, ácido láctico, hidróxido de sódio (para ajuste de\npH) (ver secção 2 \"Anidulafungina Accord contém sódio\"), ácido clorídrico (para\najuste de pH)\nQual o aspeto de Anidulafungina Accord e conteúdo da embalagem\nAnidulafungina Accord é fornecido numa embalagem contendo 1 frasco para\ninjetáveis com 100ºmg de pó para concentrado para solução para perfusão.\nO pó é branco a esbranquiçado.\nEmbalagem de 1 frasco para injetáveis.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona\nEspanha\nFabricante\nPharmIdea SIA\n4 Rupnicu Str.\n2114 Olaine\nLetónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nNome do Estado Nome do Medicamento\nMembro\nAlemanha Anidulafungin Accord 100 mg Pulver für ein Konzentrat zur Herstellung\neiner Infusionslösung\nAustria Anidulafungin Accord 100 mg Pulver für ein Konzentrat zur Herstellung\neiner Infusionslösung\nBélgica Anidulafungin Accord Healthcare 100 mg, poeder voor concentraat\nvoor oplossing voor infusie\nCroácia Anidulafungin Accord 100 mg prašak za koncentrat za otopinu za\ninfuziju\nDinamarca Anidulafungin Accord\nEslovénia Anidulafungin Accord 100 mg prašek za koncentrat za raztopino za\ninfundiranje\nEspanha Anidulafungina accord 100 mg polvo para concentrado para solución\npara perfusión EFG\nFinlândia Anidulafungin Accord 100 mg aine konsentraattiliuosta varten\ninfuusionesteen\nGrécia Anidulafungin/AccordAPROVADO EM\n21-05-2022\nINFARMED\nIrlanda Anidulafungin 100 mg powder for concentrate for solution for infusion\nItália Anidulafungina Accord\nPaíses Baixos Anidulafungine Accord 100 mg poeder voor concentraat voor oplossing\nvoor infusie\nPolónia Anidulafungina Accord\nPortugal Anidulafungina Accord\nNoruega Anidulafungin Accord\nReino Unido Anidulafungin 100 mg powder for concentrate for solution for infusion\nRepública Checa Anidulafungin Accord\nRoménia Anidulafungină Accord 100 mg pulbere pentru concentrat pentru\nsoluţie perfuzabilă\nSuécia Anidulafungin Accord 100 mg pulver till koncentrat till infusionsvätska,\nlösning\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n-------------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde e aplica-se apenas para a apresentação de frasco único de Anidulafungina\nAccord 100 mg pó para concentrado para solução para perfusão:\nO conteúdo do frasco deve ser reconstituído com água para preparações injetáveis e\nde seguida diluído APENAS com cloreto de sódio para perfusão a 9 mg/ml (0,9%) ou\nglucose para perfusão a 50 mg/ml (5%). Não foi estabelecida a compatibilidade de\nAnidulafungina Accord reconstituído com substâncias intravenosas, aditivos ou\nmedicamentos, para além de cloreto de sódio para perfusão a 9 mg/ml (0,9%) ou\nglucose para perfusão a 50 mg/ml (5%). A solução para perfusão não pode ser\ncongelada.\nReconstituição\nReconstituir em ambiente assético cada frasco para injetáveis com 30 ml de água\npara preparações injetáveis de modo a obter uma concentração de 3,33 mg/ml. O\ntempo de reconstituição poderá ser de até 5 minutos. Após diluição subsequente,\ndeve-se rejeitar a solução caso sejam identificadas partículas ou descoloração.\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas, antes da\ndiluição. Do ponto de vista microbiológico, o medicamento deve ser imediatamente\nutilizado. Se não for imediatamente utilizado, o tempo e as condições de\narmazenamento durante a utilização são da responsabilidade do utilizador.\nDiluição e perfusão\nOs medicamentos para administração parentérica devem ser inspecionados\nvisualmente para partículas e descoloração antes da administração, sempre que a\nsolução e o acondicionamento assim o permitir. Se se notar partículas ou\ndescoloração, a solução deve ser descartada.\nDoentes adultosAPROVADO EM\n21-05-2022\nINFARMED\nTransferir em ambiente assético o conteúdo do(s) frasco(s) reconstituído(s) para um\nsaco (ou frasco) intravenoso contendo cloreto de sódio para perfusão a 9 mg/ml\n(0,9%) ou glucose para perfusão a 50 mg/ml (5%), de forma a obter a concentração\nde anidulafungina apropriada. A tabela seguinte apresenta as diluições para\nconcentrações de 0,77 mg/ml para a solução para perfusão final e instruções de\nperfusão para cada dose.\nRequisitos de diluição para a administração de Anidulafungina Accord\nDose Número de Volume Volume Volume de Taxa de Duração\nfrascos total de perfusão perfusão mínima da\npara reconstituíd perfusãoA totalB perfusão\ninjetáveis o\nde pó\n1 30 ml 100 ml 130 ml 1.4 ml/mi 90 min\nn ou 84\n100 mg ml/hora\n2 60 ml 200 ml 260 ml 1.4 ml/mi 180 min\nn ou 84\n200 mg ml/hora\nA Cloreto de sódio para perfusão 9 mg/ml (0,9%) ou glucose para perfusão 50\nmg/ml (5%).\nB A concentração da solução de perfusão é de 0,77 mg/ml.\nA taxa de perfusão não deve exceder 1,1 mg/min (equivalente a 1,4 ml/min ou 84\nml/hora quando reconstituído e diluído de acordo com as indicações).\nDoentes Pediátricos\nNos doentes pediátricos com idade entre 1 mês e < 18 anos de idade, o volume de\nsolução para perfusão necessário para administrar a dose irá variar dependendo do\npeso do doente. A solução reconstituída tem de ser ainda mais diluída até se obter\numa solução para perfusão final com a concentração de 0,77 mg/ml. É recomendada\na utilização de uma seringa ou bomba de perfusão programáveis. A taxa de perfusão\nnão deve exceder 1,1 mg/min (equivalente a 1,4 ml/min ou 84 ml/hora quando\nreconstituída e diluída de acordo com as instruções).",
    "Calcular a dose do doente e reconstituir o(s) frasco(s) para injetáveis": "Calcular a dose do doente e reconstituir o(s) frasco(s) para injetáveis\nnecessário(s) de acordo com as instruções de reconstituição de modo a administrar\numa concentração de 3,33 mg/ml",
    "Calcular o volume (ml) de anidulafungina reconstituída necessário:": "Calcular o volume (ml) de anidulafungina reconstituída necessário:\nVolume de anidulafungina (ml) = Dose de anidulafungina (mg) ÷ 3.33 mg/ml",
    "Calcular o volume total da solução de dosagem (ml) necessário para administrar": "Calcular o volume total da solução de dosagem (ml) necessário para administrar\numa concentração final de 0,77 mg/ml:\nVolume total da solução de dosagem (ml) = Dose de anidulafungina (mg) ÷\n0,77 mg/ml",
    "Calcular o volume de solvente [solução injetável de glucose a 5%, USP ou solução": "Calcular o volume de solvente [solução injetável de glucose a 5%, USP ou solução\ninjetável de cloreto de sódio a 0,9%, USP (soro fisiológico normal)] necessário para\npreparar a solução de dosagem:APROVADO EM\n21-05-2022\nINFARMED\nVolume de solvente (ml) = Volume total da solução de dosagem (ml) –\nVolume de anidulafungina (ml)",
    "Transferir asseticamente os volumes (ml) necessários de anidulafungina e da": "Transferir asseticamente os volumes (ml) necessários de anidulafungina e da\nsolução injetável de glucose a 5%, USP, ou da solução injetável de cloreto de sódio a\n0,9%, USP (soro fisiológico normal) para uma seringa de perfusão ou saco de\nperfusão IV necessários para a administração.\nPara administração única. Os resíduos devem ser eliminados de acordo com as\nexigências locais."
}