{
    "O que precisa de saber antes de utilizar Anidulafungina Reig Jofre": "O que precisa de saber antes de utilizar Anidulafungina Reig Jofre\nNão utilize Anidulafungina Reig Jofre\n- se tem alergia à anidulafungina, outras equinocandinas (por exemplo, acetato de\ncaspofungina) ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\nAdvertências e precauçõesAPROVADO EM\n12-03-2021\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Anidulafungina\nReig Jofre.\nO seu médico pode decidir monitorizá-lo:\n- quanto à função hepática mais atentamente se desenvolveu problemas no fígado\ndurante o seu tratamento.\n- se lhe foram administrados anestésicos durante o seu tratamento com\nAnidulafungina Reig Jofre.\n- quanto a sinais de uma reação alérgica, tais como comichão, pieira, pele\nmanchada.\n- quanto a sinais de uma reação relacionada com a perfusão que podem incluir\nerupção na pele,\n- urticária, comichão, vermelhidão.\n- quanto à falta de ar/dificuldades ao respirar, tonturas ou sensação de desmaio.\nCrianças e adolescentes\nAnidulafungina Reig Jofre não deve ser administrado a doentes com idade inferior a 18\nanos.\nOutros medicamentos e Anidulafungina Reig Jofre\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nGravidez e amamentação\nDesconhece-se o efeito de Anidulafungina Reig Jofre em mulheres grávidas. Assim,\nAnidulafungina Reig Jofre não é recomendado durante a gravidez. Deve-se utilizar um\nmétodo contracetivo eficaz nas mulheres em idade fértil. Contacte o seu médico\nimediatamente caso fique grávida enquanto está a tomar Anidulafungina Reig Jofre.\nDesconhece-se o efeito de Anidulafungina Reig Jofre em mulheres a amamentar.\nConsulte o seu médico ou farmacêutico antes de tomar Anidulafungina Reig Jofre\nenquanto amamenta.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nAnidulafungina Reig Jofre contém frutose\nEste medicamento contém 102,5 mg de frutose em cada frasco para injetáveis.\nSe tiver (ou o seu filho tiver) intolerância hereditária à frutose (IHF), uma doença\ngenética rara, você (ou o seu filho) não pode tomar este medicamento. Os doentes com\nIHF não conseguem digerir a frutose deste medicamento, o que pode causar efeitos\nsecundários graves.\nTem de informar o seu médico antes de tomar este medicamento se você (ou o seu filho)\ntem IHF ou se o seu filho deixou de poder ingerir alimentos ou bebidas doces, porque se\nsente enjoado, com vómitos ou se fica com efeitos desagradáveis como inchaço, dores de\nestômago ou diarreia.APROVADO EM\n12-03-2021\nINFARMED",
    "Como utilizar Anidulafungina Reig Jofre": "Como utilizar Anidulafungina Reig Jofre\nAnidulafungina Reig Jofre vai ser sempre preparado e administrado por um médico ou\nprofissional de saúde (existe informação mais detalhada sobre o método de preparação no\nfinal do folheto informativo, na secção destinada apenas aos médicos e aos profissionais\nde saúde).\nO tratamento inicia-se com 200 mg no primeiro dia (dose de carga). Segue-se uma dose\ndiária de 100 mg (dose de manutenção).\nAnidulafungina Reig Jofre deve-lhe ser administrado uma vez por dia, por perfusão lenta\n(gota a gota), na sua veia. Esta administração irá demorar pelo menos 1,5 horas para a\ndose de manutenção e 3 horas para a dose de carga.\nO seu médico irá estabelecer a duração do seu tratamento e a quantidade de\nAnidulafungina Reig Jofre que irá receber diariamente e vai monitorizar a sua condição e\nresposta.\nEm geral, o seu tratamento deverá continuar durante pelo menos 14 dias após o último\ndia em que se detetou a presença de Candida no seu sangue.\nSe receber mais Anidulafungina Reig Jofre do que deveria\nSe pensa que lhe administraram uma dose excessiva de Anidulafungina Reig Jofre,\ndeverá informar o seu médico ou outro profissional de saúde imediatamente.\nCaso se tenha esquecido de utilizar Anidulafungina Reig Jofre\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão médica,\né pouco provável que não lhe tenha sido administrada uma dose. No entanto, deverá\ninformar o seu médico ou farmacêutico se pensar que não lhe foi administrada uma dose.\nNão lhe deve ser administrada uma dose a dobrar pelo seu médico.\nSe parar de utilizar Anidulafungina Reig Jofre\nNão deverá sentir quaisquer efeitos de Anidulafungina Reig Jofre quando o seu médico\nparar o tratamento com Anidulafungina Reig Jofre.\nO seu médico poderá prescrever outro medicamento após o tratamento com\nAnidulafungina Reig Jofre, para continuar a tratar a sua infeção fúngica ou prevenir o seu\nregresso.\nDeverá informar o seu médico ou outro profissional de saúde imediatamente caso os seus\nsintomas iniciais regressem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.APROVADO EM\n12-03-2021\nINFARMED",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Alguns deste efeitos secundários\nserão observados pelo seu médico enquanto monitoriza a sua resposta e situação.\nForam raramente notificadas reações alérgicas com risco de vida que podem incluir\ndificuldade em respirar com respiração ruidosa ou agravamento de erupção cutânea já\nexistente, durante a administração de Anidulafungina Reig Jofre.\nEfeitos secundários graves – informe o seu médico ou outro profissional de saúde\nimediatamente se ocorrer alguma das seguintes situações:\n- Convulsões (ataque)\n- Vermelhidão\n- Erupção na pele, prurido (comichão)\n- Rubor com calor\n- Urticária\n- Contração repentina dos músculos ao redor das vias aéreas, resultando em\nrespiração ruidosa ou tosse\n- Dificuldade em respirar\nOutros efeitos secundários\nOs efeitos secundários muito frequentes (podem afetar mais de 1 em 10 pessoas) são:\n- Potássio sérico baixo (hipocaliemia)\n- Diarreia\n- Náusea\nOs efeitos secundários frequentes (podem afetar até 1 em 10 pessoas) são:\n- Convulsão (ataque)\n- Dor de cabeça\n- Vómito\n- Alterações nos testes de função do fígado\n- Erupção na pele, prurido (comichão)\n- Alterações nos testes sanguíneos de função do rim\n- Fluxo anómalo da bílis da vesícula para o intestino (colestase)\n- Açúcar no sangue elevado\n- Pressão arterial elevada\n- Pressão arterial baixa\n- Contração repentina dos músculos ao redor das vias aéreas, resultando em\nrespiração ruidosa ou tosse\n- Dificuldade em respirar\nOs efeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- Perturbação do sistema de coagulação\n- VermelhidãoAPROVADO EM\n12-03-2021\nINFARMED\n- Rubor com calor\n- Dor de estômago\n- Urticária\n- Dor no local de injeção\nDesconhecido (não pode ser calculado a partir dos dados disponíveis) são:\n- Reações alérgicas com risco de vida\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente através do sistema nacional de\nnotificação:\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou através dos\nseguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Anidulafungina Reig Jofre": "Como conservar Anidulafungina Reig Jofre\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2ºC -8ºC).\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas. A solução para\nperfusão pode ser conservada a 25ºC (temperatura ambiente) durante 48 horas ou\nconservada congelada até 72 horas, e deve ser administrada a 25ºC (temperatura\nambiente) no prazo de 48 horas.\nDo ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se não for\nutilizado imediatamente, os tempos e condições de armazenamento em uso antes da\nutilização são a resposibilidade do utilizador e normalmente não seriam superiores a 24\nhoras a 2 a 8º, a menos que a reconstituição/diluição tenha ocorrido em condições\nassépticas controladas e validadas.APROVADO EM\n12-03-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anidulafungina Reig Jofre\n- A substância ativa é anidulafungina. Cada frasco para injetáveis de pó contém 100\nmg de anidulafungina.\n- Os outros componentes são: frutose, manitol, polissorbato 80, ácido tartárico,\nhidróxido de sódio (para ajuste de pH), ácido clorídrico (para ajuste de pH)\nQual o aspeto de Anidulafungina Reig Jofre e conteúdo da embalagem\nAnidulafungina Reig Jofre é fornecido numa embalagem contendo 1 ou 5 frascos para\ninjetáveis com 100 mg de pó para concentrado para solução para perfusão.\nÉ possível que não sejam comercializadas todas as apresentações.\nO pó é branco a esbranquiçado.\nTitular da Autorização de Introdução no Mercado e Gerente de Fabricação\nLaboratorio Reig Jofre, S.A.\nGran Capitán, 10\n08970 Sant Joan Despí (Barcelona)\nEspanha\nEste medicamento está autorizado nos Estados-Membros do EEE com os seguintes\nnomes:\nDinamarca: Anidulafungin Reig Jofre\nFinlândia: Anidulafungin Reig Jofre\nNoruega: Anidulafungin Reig Jofre\nPortugal: Anidulafungina Reig Jofre 100 mg pó para concentrado para solução para\nperfusão\nEspanha: Anidulafungina Reig Jofre 100 mg polvo para concentrado para solución\npara perfusión EFG\nSuécia: Anidulafungin Reig Jofre\nData da última revisão deste folheto: março de 2020.\nOutras fontes de informação\nA informação pormenorizada sobre este medicamento estão disponíveis no sítio da\ninternet INFARMED, I.P..\n<----------------------------------------------------------------------------------------------------------\n-------------------------APROVADO EM\n12-03-2021\nINFARMED\nA informação que se segue destina-se apenas aos médicos e aos profissionais de saúde e\naplica-se apenas para a apresentação de frasco único de Anidulafungina Reig Jofre 100\nmg pó para concentrado para solução para perfusão:\nO conteúdo do frasco deve ser reconstituído com água para preparações injetáveis e de\nseguida diluído APENAS com cloreto de sódio para perfusão a 9 mg/ml (0,9%) ou\nglucose para perfusão a 50 mg/ml (5%). Não foi estabelecida a compatibilidade de\nAnidulafungina Reig Jofre reconstituído com substâncias intravenosas, aditivos ou\nmedicamentos, para além de cloreto de sódio para perfusão a 9 mg/ml (0,9%) ou glucose\npara perfusão a 50 mg/ml (5%).\nReconstituição\nReconstituir em ambiente assético cada frasco para injetáveis com 30 ml de água para\npreparações injetáveis), de modo a obter uma concentração de 3,33 mg/ml. O tempo de\nreconstituição poderá ser de até 5 minutos. Após diluição subsequente, deve-se rejeitar a\nsolução caso sejam identificadas partículas ou descoloração.\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas, antes da diluição.\nDiluição e perfusão\nTransferir em ambiente assético o conteúdo do(s) frasco(s) reconstituído(s) para um saco\n(ou frasco) intravenoso contendo cloreto de sódio para perfusão a 9 mg/ml (0,9%) ou\nglucose para perfusão a 50 mg/ml (5%), de forma a obter uma concentração de\nanidulafungina a 0,77 mg/ml. A tabela seguinte apresenta os volumes necessários para\ncada dose.\nRequisitos de diluição para a administração de Anidulafungina Reig Jofre\nDosis Número de Volume total Volume Volume Taxa de Duração\nfrascos para reconstituído de total de perfusão mínima de\ninjetáveis de pó\nperfusãoA perfusãoB\nperfusão\n100 mg 1 30 ml 100 ml 130 ml 1,4 ml/ min 90 min\n200 mg 2 60 ml 200 ml 260 ml 1,4 ml/ min 180 min\nACloreto de sódio para perfusão 9 mg/ml (0,9%) ou glucose para perfusão 50\nmg/ml (5%).\nBA concentração da solução de perfusão é de 0,77 mg/ml.\nA taxa de perfusão não deve exceder 1,1 mg/min (equivalente a 1,4 mg/min quando\nreconstituído e diluído de acordo com as indicações).\nOs medicamentos destinados a serem administrados por via parentérica devem ser\ninspecionados visualmente para a deteção de partículas ou alteração da cor, antes da\nadministração, sempre que a solução ou o recipiente o permitam. A solução deve ser\nrejeitada caso se detetem partículas ou alteração da cor.APROVADO EM\n12-03-2021\nINFARMED\nPara administração única. Os resíduos devem ser eliminados de acordo com as exigências\nlocais."
}