{
    "O que é e para que é utilizado": "O que é Anidulafungina Fresenius Kabi e para que é utilizada\nAnidulafungina Fresenius Kabi contém a substância ativa anidulafungina e é receitado\npara adultos e doentes pediátricos com idade entre 1 mês e menos de 18 anos para\ntratar um tipo de infeção fúngica do sangue ou de outros órgãos internos, denominada\ncandidíase invasiva. A infeção é causada por uma célula fúngica (fungo) chamada\nCandida.\nAnidulafungina Fresenius Kabi pertence a um grupo de medicamentos chamado\nequinocandinas. Estes medicamentos são utilizados para tratar infeções fúngicas graves.\nAnidulafungina Fresenius Kabi evita o desenvolvimento normal das paredes celulares dos\nfungos. As paredes das células fúngicas ficam incompletas ou com anomalias na\npresença de Anidulafungina Fresenius Kabi, tornando-as frágeis ou impedindo o seu\ncrescimento.\n2. O que precisa de saber antes de você ou o seu filho utilizar Anidulafungina\nFresenius Kabi\nNão lhe deve ser administrada Anidulafungina Fresenius Kabi\n- se tem alergia à anidulafungina, outras equinocandinas (por exemplo, acetato de\ncaspofungina) ou a qualquer outro componente deste medicamento (indicados na secção\n6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro ",
    "Antes de utilizar": "antes de utilizar Anidulafungina\nFresenius Kabi.\nO seu médico pode decidir monitorizá-lo:APROVADO EM\n20-10-2023\nINFARMED\n- quanto à função hepática mais atentamente se desenvolveu problemas no fígado\ndurante o seu tratamento.\n- quanto a sinais de uma reação alérgica, tais como comichão, pieira, pele\nmanchada.\n- se lhe foram administrados anestésicos durante o seu tratamento com\nAnidulafungina Fresenius Kabi.\n- quanto a sinais de uma reação relacionada com a perfusão que podem incluir\nerupção na pele, urticária, comichão, vermelhidão.\n- quanto à falta de ar/dificuldades ao respirar, tonturas ou sensação de desmaio.\nCrianças e adolescentes\nAnidulafungina Fresenius Kabi não deve ser administrado a doentes com idade inferior a\n1 mês.\nOutros medicamentos e Anidulafungina Fresenius Kabi\nInforme o seu médico ou farmacêutico se você ou o seu filho estiver a tomar, tiver\ntomado recentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico antes de utilizar este medicamento.\nDesconhece-se o efeito de Anidulafungina Fresenius Kabi em mulheres grávidas. Assim,\nAnidulafungina Fresenius Kabi não é recomendada durante a gravidez. Deve-se utilizar\num método contracetivo eficaz nas mulheres em idade fértil. Contacte o seu médico\nimediatamente caso fique grávida enquanto está a tomar Anidulafungina Fresenius Kabi.\nDesconhece-se o efeito de Anidulafungina Fresenius Kabi em mulheres a amamentar.\nAnidulafungina Fresenius Kabi contém sódio e frutose\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por frasco para\ninjetáveis, ou seja, é praticamente “isento de sódio”.\nEste medicamento contém 100 mg de frutose em cada frasco para injetáveis.\nSe tiver (ou se o seu filho tiver) intolerância hereditária à frutose (IHF), uma doença\ngenética rara, você (ou o seu filho) não pode tomar este medicamento. Os doentes com\nIHF não conseguem digerir a frutose deste medicamento, o que pode causar efeitos\nindesejáveis graves.\nTem de informar o seu médico antes de tomar este medicamento se você (ou o seu filho)\ntem IHF ou se o seu filho deixou de poder ingerir alimentos ou bebidas doces, porque se\nsente enjoado, com vómitos ou se fica com efeitos desagradáveis como inchaço, dor de\nestômago ou diarreia.\n3. ",
    "Como utilizar": "Como utilizar Anidulafungina Fresenius Kabi\nAnidulafungina Fresenius Kabi vai ser sempre preparado e administrado por um médico\nou profissional de saúde (existe informação mais detalhada sobre o método de\npreparação no final do folheto informativo, na secção destinada apenas aos médicos e\naos profissionais de saúde).\nPara utilização em adultos, o tratamento inicia-se com 200 mg no primeiro dia (dose de\ncarga). Segue-se uma dose diária de 100 mg (dose de manutenção).\nPara utilização em crianças e adolescentes (entre 1 mês e menos de 18 anos de idade), o\ntratamento inicia-se com 3,0 mg/kg (não exceder 200 mg) no primeiro dia (dose deAPROVADO EM\n20-10-2023\nINFARMED\ncarga). Segue-se uma dose diária de 1,5 mg/kg (não exceder 100 mg) (dose de\nmanutenção). A dose administrada depende do peso do doente.\nAnidulafungina Fresenius Kabi deve-lhe ser administrado uma vez por dia, por perfusão\nlenta (gota-a-gota), na sua veia. Para os adultos, esta administração irá demorar pelo\nmenos 1,5 horas para a dose de manutenção e 3 horas para a dose de carga. Para as\ncrianças e adolescentes, a perfusão poderá demorar menos tempo, dependendo do peso\ndo doente.\nO seu médico irá estabelecer a duração do seu tratamento e a quantidade de\nAnidulafungina Fresenius Kabi que irá receber diariamente e vai monitorizar a sua\ncondição e resposta.\nEm geral, o seu tratamento deverá continuar durante pelo menos 14 dias após o último\ndia em que se detetou a presença de Candida no seu sangue.\nSe receber mais Anidulafungina Fresenius Kabi do que deveria\nSe pensa que lhe administraram uma dose excessiva de Anidulafungina Fresenius Kabi,\ndeverá informar o seu médico ou outro profissional de saúde imediatamente.\nCaso se tenha esquecido de utilizar Anidulafungina Fresenius Kabi\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão médica,\né pouco provável que não lhe tenha sido administrada uma dose. No entanto, deverá\ninformar o seu médico ou farmacêutico se pensar que não lhe foi administrada uma dose.\nNão lhe deve ser administrada uma dose a dobrar pelo seu médico.\nSe parar de utilizar Anidulafungina Fresenius Kabi\nNão deverá sentir quaisquer efeitos de Anidulafungina Fresenius Kabi quando o seu\nmédico parar o tratamento com Anidulafungina Fresenius Kabi.\nO seu médico poderá prescrever outro medicamento após o tratamento com\nAnidulafungina Fresenius Kabi para continuar a tratar a sua infeção fúngica ou prevenir o\nseu regresso.\nDeverá informar o seu médico ou outro profissional de saúde imediatamente caso os\nseus sintomas iniciais regressem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Alguns destes efeitos\nindesejáveis serão observados pelo seu médico enquanto monitoriza a sua resposta e\nsituação.\nForam raramente notificadas reações alérgicas com risco de vida que podem incluir\ndificuldade em respirar com respiração ruidosa ou agravamento de erupção cutânea já\nexistente, durante a administração de Anidulafungina Fresenius Kabi.\nEfeitos indesejáveis graves – informe o seu médico ou outro profissional de saúde\nimediatamente se ocorrer alguma das seguintes situações:\n- convulsões (ataque)\n- vermelhidãoAPROVADO EM\n20-10-2023\nINFARMED\n- erupção na pele, prurido (comichão)\n- rubor com calor\n- urticária\n- contração repentina dos músculos ao redor das vias aéreas, resultando em\nrespiração ruidosa ou tosse\n- dificuldade em respirar\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- potássio sérico baixo (hipocaliemia)\n- diarreia\n- náusea\nFrequentes (podem afetar até 1 em 10 pessoas):\n- convulsão (ataque)\n- dor de cabeça\n- vómito\n- alterações nos testes de função do fígado\n- erupção na pele, prurido (comichão)\n- alterações nos testes sanguíneos de função dos rins\n- fluxo anómalo da bílis da vesícula para o intestino (colestase)\n- açúcar no sangue elevado\n- pressão arterial elevada\n- pressão arterial baixa\n- contração repentina dos músculos ao redor das vias aéreas, resultando em\nrespiração ruidosa ou tosse\n- dificuldade em respirar\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- perturbação do sistema de coagulação\n- vermelhidão\n- rubor com calor\n- dor de estômago\n- urticária\n- dor no local de injeção\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\n- reações alérgicas com risco de vida\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n20-10-2023\nINFARMED\n5. ",
    "Como conservar": "Como conservar Anidulafungina Fresenius Kabi\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2ºC - 8ºC).\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas. A solução para\nperfusão pode ser conservada a 25ºC durante 48 horas. Não congelar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Anidulafungina Fresenius Kabi\n- A substância ativa é a anidulafungina. Cada frasco para injetáveis de pó contém\n100 mg de anidulafungina.\n- Os outros componentes são: frutose, manitol, polissorbato 80, ácido tartárico,\nhidróxido de sódio (para ajuste de pH), ácido clorídrico (para ajuste de pH).\nQual o aspeto de Anidulafungina Fresenius Kabi e conteúdo da embalagem\nAnidulafungina Fresenius Kabi é fornecido numa embalagem contendo um frasco para\ninjetáveis com 100 mg de pó para concentrado para solução para perfusão.\nO pó é branco a esbranquiçado.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFresenius Kabi Pharma Portugal, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros, Portugal\nTel.: +351 214 241 280\nFabricante\nLaboratori FUNDACIO DAU\nC/ De la letra C, 12-14, Polígono Industrial de la Zona Franca\n08040 Barcelona\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu e no Reino Unido (Irlanda do Norte)com os seguintes nomes:\nNome do Estado Membro Nome do medicamento\nÁustria Anidulafungin Fresenius Kabi 100 mg\nPulver für ein Konzentrat zur Herstellung\neiner Infusionslösung\nBélgica Anidulafungine Fresenius Kabi 100 mg\npoeder voor concentraat voor oplossing\nvoor infusie /\npoudre pour solution à diluer pour\nperfusion /APROVADO EM\n20-10-2023\nINFARMED\nNome do Estado Membro Nome do medicamento\nPulver für ein Konzentrat zur Herstellung\neiner Infusionslösung\nCroácia Anidulafungin Fresenius Kabi 100 mg\nprašak za koncentrat za otopinu za\ninfuziju\nRepública Checa Anidulafungin Fresenius Kabi\nDinamarca Anidulafungin Fresenius Kabi.\nFinlândia Anidulafungin Fresenius Kabi 100 mg\nkuiva-aine välikonsentraatiksi\ninfuusionestettä varten, liuos\nAlemanha Anidulafungin Fresenius Kabi 100 mg\nPulver für ein Konzentrat zur Herstellung\neiner Infusionslösung\nHungria Anidulafungin Fresenius Kabi 100 mg por\noldatos infúzióhoz való koncentrátumhoz\nIrlanda Anidulafungin Fresenius Kabi 100 mg\npowder for concentrate for solution for\ninfusion\nHolanda Anidulafungine Fresenius Kabi 100 mg\npoeder voor concentraat voor oplossing\nvoor infusie\nNoruega Anidulafungin Fresenius Kabi\nPolónia Anidulafungin Fresenius Kabi\nPortugal Anidulafungina Fresenius Kabi\nRoménia Anidulafungină Fresenius Kabi 100 mg\npulbere pentru concentrat pentru soluţie\nperfuzabilă\nEslováquia Anidulafungin Fresenius Kabi 100 mg\nEslovénia Anidulafungin Fresenius Kabi 100 mg\nprašek za koncentrat za raztopino za\ninfundiranje\nEspanha Anidulafungina Fresenius Kabi 100 mg\npolvo para concentrado para solución para\nperfusión.\nSuécia Anidulafungin Fresenius Kabi 100 mg\npulver till koncentrat till infusionsvätska,\nlösning\nReino Unido (Irlanda do Norte) Anidulafungin Fresenius Kabi 100 mg\npowder for concentrate for solution for\ninfusion\nEste folheto foi revisto pela última vez em\n---------------------------------------------------------------------------------------------------\n-----------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais de saúde e\naplica-se apenas para a apresentação de frasco para injetáveis único de Anidulafungina\nFresenius Kabi 100 mg pó para concentrado para solução para perfusão:\nO conteúdo do frasco para injetáveis deve ser reconstituído com água para preparações\ninjetáveis e de seguida diluído APENAS com solução para perfusão de cloreto de sódio a\n9 mg/ml (0,9%) ou glucose para perfusão a 50 mg/ml (5%). Não foi estabelecida aAPROVADO EM\n20-10-2023\nINFARMED\ncompatibilidade de Anidulafungina Fresenius Kabi reconstituído com substâncias\nintravenosas, aditivos ou medicamentos, para além de cloreto de sódio para perfusão a\n9 mg/ml (0,9%) ou glucose para perfusão a 50 mg/ml (5%).\nReconstituição\nReconstituir em ambiente assético cada frasco para injetáveis com 30 ml de água para\npreparações injetáveis de modo a obter uma concentração de 3,33 mg/ml. O tempo de\nreconstituição poderá ser de até 2 minutos. Após diluição subsequente, deve-se rejeitar a\nsolução caso sejam identificadas partículas ou descoloração. O aspeto após a\nreconstituição é uma solução límpida, incolor a amarelo-clara.\nA solução reconstituída pode ser conservada até 25ºC durante 24 horas, antes da\ndiluição.\nDiluição e perfusão\nOs medicamentos destinados a serem administrados por via parentérica devem ser\ninspecionados visualmente para a deteção de partículas e alteração da cor, antes da\nadministração, sempre que a solução e o recipiente o permitam. A solução deve ser\nrejeitada caso se detetem partículas ou alteração da cor.\nDoentes Adultos\nTransferir em ambiente assético o conteúdo do(s) frasco(s) para injetáveis\nreconstituído(s) para um saco (ou frasco) intravenoso contendo cloreto de sódio para\nperfusão a 9 mg/ml (0,9%) ou glucose para perfusão a 50 mg/ml (5%), de forma a obter\na concentração adequada de anidulafungina. A tabela seguinte apresenta diluição para se\nobter uma concentração de 0,77 mg/ml para a solução para perfusão final e as\ninstruções de perfusão para cada dose.\nRequisitos de diluição para a administração de Anidulafungina Fresenius Kabi\nDose Número de\nVolume Duração\nfrascos para Volume total Volume de Taxa de\ntotal de mínima da\ninjetáveis reconstituído perfusãoA perfusão\nperfusãoB perfusão\nde pó\n100 mg 1,4 ml/min\n1 30 ml 100 ml 130 ml 90 min\nou 84\n200 mg 1,4 ml/min\n2 60 ml 200 ml 260 ml 180 min\nou 84\nA Cloreto de sódio para perfusão 9 mg/ml (0,9%) ou glucose para perfusão 50 mg/ml\n(5%).\nB A concentração da solução de perfusão é de 0,77 mg/ml.\nA taxa de perfusão não deve exceder 1,1 mg/min (equivalente a 1,4 mg/min ou 84\nml/hora quando reconstituído e diluído de acordo com as indicações).\nDoentes pediátricos\nNos doentes pediátricos com idade entre 1 mês e < 18 anos de idade, o volume de\nsolução para perfusão necessário para administrar a dose irá variar dependendo do peso\ndo doente. A solução reconstituída tem de ser ainda mais diluída até se obter uma\nsolução para perfusão final com a concentração de 0,77 mg/ml. É recomendada a\nutilização de uma seringa ou bomba de perfusão programáveis. A taxa de perfusão não\ndeve exceder 1,1 mg/min (equivalente a 1,4 ml/min ou 84 ml/hora quando reconstituída\ne diluída de acordo com as instruções).APROVADO EM\n20-10-2023\nINFARMED\n1. Calcular a dose do doente e reconstituir o(s) frasco(s) para injetáveis necessário(s) de\nacordo\ncom as instruções de reconstituição de modo a administrar uma concentração de 3,33\nmg/ml\n2. Calcular o volume (ml) de anidulafungina reconstituída necessário:\nVolume de anidulafungina (ml) = Dose de anidulafungina (mg) 3.33 mg/ml\n• ÷\n3. Calcular o volume total da solução de dosagem (ml) necessário para administrar uma\nconcentração final de 0,77 mg/ml:\nVolume total da solução de dosagem (ml) = Dose de anidulafungina (mg) ÷ 0,77\nm• g/ml\n4. Calcular o volume de solvente [glucose a 5% para perfusão ou cloreto de sódio a 0,9%\npara perfusão] necessário para preparar a solução de dosagem:\nVolume de solvente (ml) = Volume total da solução de dosagem (ml) – Volume de\na•nidulafungina (ml)\n5. Transferir asseticamente os volumes (ml) necessários de anidulafungina e glucose a\n5% para perfusão ou cloreto de sódio a 0,9% para perfusão para uma seringa de\nperfusão ou saco de perfusão IV necessários para a administração.\nApenas para utilização única. Os resíduos devem ser eliminados de acordo com as\nexigências locais."
}