{
    "ANTES DE TOMAR ANIFLAZIME": "ANTES DE TOMAR ANIFLAZIME\nNão tome Aniflazime\nSe tem alergia (hipersensibilidade) à substância activa ou a qualquer outro componente de Aniflazime.\nTome especial cuidado com Aniflazime\nA administração de Aniflazime a doentes com perturbações da coagulação sanguínea ou com graves\nperturbações hepáticas ou renais deve ser efectuada cuidadosamente.\nFoi observada, durante tratamentos que incluiram a administração de serrapeptase, a ocorrência de\npneumonia intersticial ou síndrome de infiltração pulmonar com eosinofilia.\nTomar Aniflazime com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nO Aniflazime pode intensificar a acção dos anticoagulantes.APROVADO EM\n24-05-2006\nINFARMED\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nUma vez que a segurança do produto na gravidez e no aleitamento não foi estabelecida, a utilização deste\nmedicamento na mulher grávida ou com suspeita de gravidez ou durante o aleitamento, deve ter em conta o\npotencial risco/benefício.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de Aniflazime\nEste medicamento contém sacarose. Se foi informado pelo seu médico que tem intolerância\na alguns açúcares, contacte-o antes de tomar este medicamento.",
    "COMO TOMAR ANIFLAZIME": "COMO TOMAR ANIFLAZIME\nTomar Aniflazime sempre de acordo com as indicações do médico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nAdultos: a dose usual recomendada é de 1 cápsula, 3 vezes ao dia, após as refeições.\nAconselha-se não aumentar esta dose, salvo critério clínico em contrário.\nModo e via de administração\nIngerir a cápsula inteira, por via oral, sem a mastigar, com o auxílio de um pouco de água, após as\nrefeições.\nIndicação do momento mais favorável à administração do medicamento\nO medicamento deve ser ingerido após as refeições.\nDuração do tratamento médio\nInfecções crónicas: 2 meses.\nComo coadjuvante da antibioterapia: pelo menos o tempo da antibioterapia. Aconselha-se a prolongar o\ntratamento por mais alguns dias após a terapêutica antibiótica.\nOutras situações: de acordo com o critério do médico.\nSe tomar mais Aniflazime do que deveria\nNão foram observados casos de sobredosagem.\nCaso se tenha esquecido de tomar Aniflazime\nRetomar a administração do medicamento sem alterar as doses inicialmente prescritas pelo médico.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Aniflazime\nNão se conhecem efeitos de privação resultantes da suspensão do tratamento com Aniflazime.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo os demais medicamentos, Aniflazime pode causar efeitos secundários em algumas pessoas.\nPoderão ocorrer sintomas gastrointestinais como diarreia, falta de apetite, desconforto gástrico, náuseas e\nvómitos.APROVADO EM\n24-05-2006\nINFARMED\nEm caso de reacções cutâneas ou de hipersensibilidade como a síndrome de Stevens-Johnson (vermelhidão\ncutânea sob a forma de manchas, pápulas e vesículas), necrólise epidérmica tóxica, erupção e comichão,\nchoque ou sintomas anafilácticos descontinuar o tratamento.\nPoderão ainda ocorrer efeitos a nível do fígado como hepatite ou icterícia.\nMuito raramente pode surgir uma tendência para hemorragias, como hemorragias nasais ou expectoração\nensanguentada.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários não mencionados\nneste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR ANIFLAZIME": "COMO CONSERVAR ANIFLAZIME\nNão conservar acima de 25ºC.\nManter fora do alcance e da vista das crianças.\nNão utilize Aniflazime após o prazo de validade impresso na embalagem. O prazo de validade corresponde\nao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas irão ajudar a proteger\no ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Aniflazime\nA substância activa é serrapeptase.\nOs outros componentes são polietilenoglicol 6000, ftalato de hidroxipropilmetilcelulose,\nóleo de rícino, amido de milho, sacarose e talco.\nQual o aspecto de Aniflazime e conteúdo da embalagem\nEmbalagens com 20 e 60 cápsulas.\nTitular introdução no mercado e fabricante\nSeber Portuguesa Farmacêutica, SA\nRua Norberto de Oliveira, 1 a 5\n2620-111 Póvoa de Santo Adrião\nSob licença de Takeda Pharmaceutical Company Limited - Osaka - Japão\nEste folheto foi revisto pela última vez em"
}