{
    "O que precisa de saber antes de tomar Ansilor": "O que precisa de saber antes de tomar Ansilor\nNão tome Ansilor se teve ou tem\n- alergia ao lorazepam ou a qualquer outro componente deste medicamento (indicados\nna secção 6);\n- apneia do sono (parar de respirar, por curtos períodos, durante o sono);\n- doença grave do fígado;\n- miastenia gravis (músculos muito fracos ou cansados);\n- dificuldade respiratória grave ou problemas torácicos.\nCaso tenha dúvidas sobre se tem alguma destas situações, pergunte ao seu médico.\nAdvertências e precauções\nFale com o seu médico antes de tomar AnsilorAPROVADO EM\n25-06-2021\nINFARMED\n- se sofre de doença do fígado ou do rim.\nCrianças e adolescentes\nIndivíduos com menos de 18 anos de idade não devem tomar Ansilor.\nOutros medicamentos e Ansilor\nNão tome quaisquer outros medicamentos sem primeiro perguntar ao seu médico ou\nfarmacêutico, incluindo os medicamentos que não necessitam de receita médica. Alguns\npodem causar sonolência e não devem ser tomados durante o tratamento com Ansilor.\nQuando o Ansilor é tomado com outros medicamentos que atuam no cérebro, a\nassociação pode provocar-lhe maior sonolência do que deveria. Deve ter em atenção\nque estas associações podem causar-lhe sonolência no dia seguinte. Estes\nmedicamentos incluem: substâncias utilizadas no tratamento de situações clínicas do\nforo psiquiátrico (antipsicóticos, barbitúricos, sedativos/hipnóticos, ansiolíticos,\nantidepressivos), medicamentos utilizados no alívio da dor intensa (analgésicos\nnarcóticos), medicamentos utilizados no tratamento de ataques epiléticos/convulsões\n(antiepiléticos), anestésicos e medicamentos utilizados no tratamento de alergias (anti-\nhistamínicos sedativos).\nSe estiver a tomar medicamentos para a epilepsia contendo valproato ou para a gota\ncontendo probenecida informe o seu médico pois poderá ser necessário reduzir a dose\nde Ansilor.\nSe estiver a tomar medicamentos contendo teofilina ou aminofilina informe o seu\nmédico pois estas substâncias podem diminuir o efeito de Ansilor.\nO uso concomitante de Ansilor e opioides (analgésicos fortes, medicamentos para a\nterapêutica de substituição e alguns medicamentos para tosse) aumenta o risco de\nsonolência, dificuldade em respirar (depressão respiratória), coma e pode ser\npotencialmente fatal. Por causa disso, o uso concomitante apenas deve ser considerado\nquando não são possíveis outras opções de tratamento.\nContudo, se o seu médico lhe prescrever Ansilor em conjunto com opioides, a dose e a\nduração do tratamento concomitante devem ser limitadas pelo seu médico.\nInforme o seu médico sobre os medicamentos opioides que estiver a tomar e siga as\nrecomendações da dose do seu médico rigorosamente. Poderá ser útil avisar amigos e\nfamiliares para estarem com atenção aos sinais e sintomas descritos acima. Contacte o\nseu médico se experienciar esses sintomas.\nAnsilor com alimentos, bebidas e álcool\nNunca tome bebidas alcoólicas durante o tratamento com Ansilor. O álcool pode\naumentar os efeitos indesejáveis de qualquer medicamento destinado a ajudá-lo a\ndormir.APROVADO EM\n25-06-2021\nINFARMED\nGravidez e amamentação\nSe estiver grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO Ansilor não deverá ser utilizado nestes períodos, particularmente durante os\nprimeiros três meses de gravidez. Como o lorazepam é excretado no leite materno, não\ndeve ser tomado durante o aleitamento.\nCondução de veículos e utilização de máquinas\nSe se sentir sonolento na manhã seguinte à toma do Ansilor, com dificuldade de\nconcentração e com fraqueza muscular, deve evitar conduzir ou trabalhar com\nmáquinas.\nAnsilor contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAnsilor 2,5 mg comprimidos contém corante E102 tartrazina\nPode causar reações alérgicas.",
    "Como tomar Ansilor": "Como tomar Ansilor\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Não altere as doses sem primeiro falar com o\nseu médico.\nPara o tratamento da ansiedade, a dose habitual são 2 a 3 comprimidos de 1 mg por dia,\nem tomas repartidas, embora a dose possa variar entre 1 comprimido de 1 mg (dose\nmínima) e 10 comprimidos de 1 mg ou 4 comprimidos de 2,5 mg (dose máxima), por\ndia, em tomas repartidas.\nPara o tratamento da insónia, a dose habitual são 1 a 2 comprimidos de 1 mg, ao deitar.\nEm doentes de idade avançada, recomenda-se uma dose inicial de 1 a 2 comprimidos de\n1 mg por dia, em tomas repartidas. O seu médico deve ajustar cuidadosamente a dose\nde acordo com a resposta e deve avaliá-lo regularmente.\nNo tratamento da insónia (dificuldade em adormecer), deverá tomar o Ansilor\nimediatamente antes de se deitar.\nNão use o Ansilor mais tempo do que o indicado pelo seu médico e reduza-o\ngradualmente. A duração total do tratamento, em geral, não deve ultrapassar as 4\nsemanas para a insónia e as 8 a 12 semanas para a ansiedade, incluindo o período de\nredução gradual da dose.APROVADO EM\n25-06-2021\nINFARMED\nTome os comprimidos de Ansilor apenas na altura em que o seu médico os receitou.\nSe tomar mais Ansilor do que deveria\nA sobredosagem com o lorazepam não coloca a vida em perigo a não ser que tenha\ntomado simultaneamente outros medicamentos depressores do sistema nervoso central\nou bebidas alcoólicas.\nNestas situações, a sobredosagem manifesta-se por descoordenação dos movimentos,\nhipotensão, fraqueza muscular, tonturas, dificuldade na articulação das palavras,\nansiedade, agitação, excitação, hostilidade, agressão, raiva, alterações do sono/insónia,\nestimulação sexual, alucinações, depressão do sistema nervoso central, depressão\ncardiovascular, depressão respiratória, coma e muito raramente morte. Nos casos mais\nligeiros, manifesta-se por sonolência, confusão mental e apatia.\nSe tomar mais Ansilor do que deveria, contacte imediatamente um médico ou dirija-se a\num serviço de urgência hospitalar, onde serão tomadas as medidas terapêuticas e de\nsuporte geral adequadas.\nCaso se tenha esquecido de tomar Ansilor\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Ansilor\nSe interromper o tratamento bruscamente, podem reaparecer as queixas originais e pode\nsentir sintomas tais como dores de cabeça, dores musculares, ansiedade extrema,\ntensão, agitação, inquietação, insónia, confusão, irritabilidade, suores, depressão,\nreaparecimento dos sintomas anteriores ao tratamento, sensação de mal estar, tonturas,\nmovimentos involuntários, náuseas, vómitos, diarreia, perda de apetite, tremores,\ncólicas abdominais, palpitações, batimento cardíaco acelerado, vertigens, aumento dos\nreflexos, perda de memória por curtos períodos e aumento da temperatura do corpo. Se\nsentir estes sintomas ou outros mais graves, peça conselho ao seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe sentir qualquer dos efeitos indesejáveis seguintes, ou quaisquer outras alterações no\nseu estado de saúde, informe o seu médico o mais rapidamente possível: sedação,\nsonolência durante o dia, confusão emocional, capacidade de reação diminuída,\nconfusão, fadiga, tonturas/vertigens, dores de cabeça, fraqueza, náuseas, prisão de\nventre, dificuldades de memória, tremores, depressão, falta de equilíbrio e/ou quedas,APROVADO EM\n25-06-2021\nINFARMED\nvisão dupla ou outros problemas de visão, perturbação transitória da memória com\nesquecimento de factos posteriores à toma do medicamento, alterações da vontade\nsexual, impotência, ausência de orgasmo, reações alérgicas cutâneas, queda do cabelo,\nreações de hipersensibilidade, reações alérgicas graves, SIADH (Síndrome da Secreção\nInapropriada de Hormona Antidiurética), valores diminuídos do sódio no sangue,\ndiminuição da temperatura do corpo, tensão arterial baixa, diminuição da tensão\narterial, sintomas extrapiramidais, dificuldade na articulação das palavras/fala arrastada,\nconvulsões, desinibição, euforia, coma, ideia ou tentativa de suicídio, depressão\nrespiratória, suspensão momentânea da respiração, agravamento da suspensão\nmomentânea da respiração durante o sono, agravamento da doença pulmonar obstrutiva,\naumento da bilirrubina, icterícia, aumento das transaminases hepáticas e aumento da\nfosfatase alcalina.\nPodem também surgir reações psiquiátricas e paradoxais, nomeadamente reações de\ninquietação, agitação, irritabilidade, hostilidade, agressividade, ataques de raiva,\nilusões, alterações do sono/insónia, pesadelos, estimulação sexual, alucinações, psicoses\ne comportamento inadequado. Nestes casos, o tratamento deve ser descontinuado.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ansilor": "Como conservar Ansilor\nNão conservar acima de 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne blister, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n25-06-2021\nINFARMED\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ansilor\n- A substância ativa é o lorazepam 1 mg e 2,5 mg.\n- Os outros componentes são:\nAnsilor 1 mg comprimidos: lactose, polivinilpirrolidona, talco, amido de milho e\nestearato de magnésio.\nAnsilor 2,5 mg comprimidos: lactose, polivinilpirrolidona, talco, amido de milho,\nestearato de magnésio e corante E102 tartrazina.\nQual o aspeto de Ansilor e conteúdo da embalagem\nCada embalagem de Ansilor contém 20 ou 60 comprimidos em blisters de\nPVC/Alumínio.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nFarmalabor - Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa-a-Nova\n3150-194 Condeixa-a-Nova\nPortugal\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}