{
    "O que é e para que é utilizado": "O que é Antadar e para que é utilizado\nA substância ativa deste medicamento é a cefotaxima. A cefotaxima é um\nantibiótico. A cefotaxima pertence a um grupo de antibióticos chamados de\n“cefalosporinas”.\nAntadar é utilizado no tratamento de infeções por bactérias tais como:\nInfeções dos pulmões (trato respiratório inferior), como por exemplo bronquite\ncrónica, pneumonia provocada por bactérias,\nInfeções da bexiga e infeções do rim (trato urinário),\nInfeções bacterianas da corrente sanguínea (bacteriemia);\nInfeção bacteriana no coração (endocardite infeciosa),\nInfeções da pele e infeções das camadas (tecido mole) debaixo da pele, incluindo\nqueimaduras e feridas infetadas,\nInfeções dos ossos e articulações,\nInfeções do trato genital (incluindo gonorreia, que é uma doença sexualmente\ntransmissível),\nInfeções abdominais (peritonite),\nInfeções do sistema nervoso central (meningite).\nDevem ser tidas em consideração as orientações oficiais sobre a utilização correta de\nantibióticos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Antadar\nNão utilize Antadar:\nSe tem alergia (hipersensibilidade) à cefotaxima ou a qualquer outro antibiótico do\ngrupo das cefalosporinas.\nSe não tem a certeza, pergunte ao seu médico ou enfermeiro.APROVADO EM\n06-03-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Antadar\nSe já teve uma reação alérgica à penicilina ou a outros medicamentos da família da\npenicilina (antibióticos beta-lactâmicos);\nSe sofre de alergias ou asma graves;\nSe desenvolver uma diarreia grave e persistente (com sangue). Poderá ter uma\ninflamação do intestino grosso, causada pelo uso de ceftriaxona. Nesse caso, o uso\ndo Antadar deve ser interrompido imediatamente. Não tome medicamentos que\nreduzem os movimentos intestinais por exemplo narcóticos;\nSe tem problemas nos rins;\nSe está a fazer uma dieta com um baixo teor de sódio (sal reduzido).\nSe alguma destas situações se aplica a si, o seu médico pode querer alterar o seu\ntratamento ou dar-lhe conselhos especiais.\nSe Antadar for administrado através de uma injeção no músculo:\nO seu médico pode achar necessário injetar este medicamento no músculo. Neste\ncaso, o médico poderá decidir acrescentar lidocaína à injeção para lhe causar menos\ndor. No entanto, este método de administrar a injeção não é apropriado para\nqualquer pessoa e não deve ser administrado nas seguintes situações:\nCrianças com menos de 30 meses;\nSe tem alergia (hipersensibilidade) à lidocaína;\nSe tiver um batimento cardíaco irregular;\nSe tiver problemas de coração que podem causar falta de ar ou inchaço nos\ntornozelos.\nInforme o seu médico se um destes casos se aplica a si para que ele possa decidir\nsobre a forma de aplicação.\nEste medicamento pode alterar os resultados de alguns exames de sangue e urina.\nSe vai realizar exames ao sangue (como o teste de Coombs) ou testes de açúcar na\nurina (teste de Fehling, que testa os açúcares redutores), informe o seu médico que\nestá a tomar este medicamento, porque pode causar resultados falso-positivos.\nO seu médico pode decidir fazer análises ao sangue se estiver a tomar Antadar à\nmais de 7 dias.\nOutros medicamentos e Antadar\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos.\nInforme o seu médico se estiver a tomar os seguintes medicamentos:\nProbenecida (para a gota). Pode aumentar o tempo que a cefotaxima permanece no\nseu corpo;\nMedicamentos que podem afetar o funcionamento dos seus rins, como os antibióticos\naminoglicosídeos ou diuréticos (tais como a furosemida).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.APROVADO EM\n06-03-2020\nINFARMED\nQuando está grávida ou a amamentar, Antadar pode passar para o seu bebé.\nSe estiver grávida ou a amamentar, o seu médico irá decidir se Antadar é indicado\npara si.\nCondução de veículos e utilização de máquinas\nOs efeitos de Antadar sobre a capacidade de conduzir e utilizar máquinas são\nreduzidos.\nNo entanto, podem ocorrer certos efeitos secundários que podem influenciar a sua\ncapacidade de conduzir ou utilizar máquinas (ver secção 4 “Efeitos secundários\npossíveis”). Caso se sinta com tonturas não conduza nem utilize máquinas.\nAntadar contém sódio\nAntadar contém 2,09 mmol de sódio por cada grama de pó para solução injectável\nou perfusão.\nEsta informação deve ser tida em consideração em doentes com ingestão controlada\nde sódio.\n3. ",
    "Como utilizar": "Como utilizar Antadar\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico se tiver dúvidas.\nAntadar é normalmente administrado por um médico ou enfermeiro por:\nInjeção lenta (por 3-5 minutos) ou através de um sistema de gota-a-gota (por 50-60\nminutos) numa das veias (via intravenosa);\nInjeção em profundidade num músculo grande da nádega (intramuscular).\nA dose de Antadar é determinada pelo seu médico dependendo da sua idade, peso e\nda gravidade da infeção e da forma como o seu fígado e rins estão a funcionar. O\nseu médico vai explicar-lhe esta situação.\nAs doses habituais são:\nAdultos e crianças com mais de 12 anos que pesem mais de 50 kg: 2 g por dia\ndivididos em duas doses de 1 g a cada 12 horas. Em infeções graves, a dose pode\nser aumentada para até 12 g por dia em 3 – 6 vezes por dia.\nIdosos: a dose habitual para adultos não necessita de ser ajustada nos idosos se os\nrins e fígado funcionarem normalmente.\nUtilização em crianças\nAs doses habituais são:\nBebés e crianças (1 mês até 12 anos de idade) que pesem menos de 50 kg: 50-180\nmg por cada kg de peso corporal por dia, 4 – 6 vezes por dia.\nBebés (de duas a quatro semanas de idade): 50 mg para cada kg de peso corporal,\nadministrados numa veia, 3 vezes por dia (cada 8 horas).\nRecém-nascidos e prematuros (com idade compreendida entre os 0 e 14 dias): 50\nmg por kg de peso corporal administrados numa veia, 2 vezes por dia (cada 12\nhoras).\nInformações especiais sobre a dosagem:\nDoentes com insuficiência nos rins grave: o seu médico poderá reduzir a dose.APROVADO EM\n06-03-2020\nINFARMED\nDiálise ou diálise através do peritoneu (uma membrana que reveste o abdómen e\nrecobre os órgãos abdominais): injeção numa veia de 0,5 g a 2 g, no final de cada\nsessão de diálise e repetida a cada 24 horas.\nGonorreia: é necessária uma única injeção de 0,5 - 1 g,\nInfeções não complicadas da bexiga ou rins: a dose é de 1 g duas vezes por dia,\nInfeções do cérebro: em adultos a dose é de 6-12 g por dia, em crianças 150-200\nmg por cada kg de peso corporal por dia e em recém-nascidos é de 50 mg por cada\nkg de peso corporal por dia,\nInfeções abdominais: Antadar pode ser usada em combinação com outros\nantibióticos.\nSe utilizar mais Antadar do que deveria\nComo Antadar lhe será administrado por um médico ou enfermeiro, é pouco provável\nque seja administrada a dose errada. No entanto, se tiver náuseas, vómitos ou\ndiarreia ou se achar que lhe administraram demasiado Antadar, informe o seu\nmédico imediatamente.\nCaso se tenha esquecido de utilizar Antadar\nSe achar que não lhe foi administrada uma dose de Antadar, informe o seu médico\nimediatamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDeve contactar imediatamente o seu médico se tiver algum dos seguintes efeitos\nsecundários graves:\nEfeitos secundários frequentes (afetam menos de 1 em cada 10 pessoas):\nInflamação do intestino, denominada colite (ou colite associada a antibióticos),\ncausando diarreias líquidas ou com sangue, graves e de longa duração, com cãibras\nno estômago e febre.\nEfeitos secundários pouco frequentes (afetam 1 a 10 utilizadores em 1000):\nTendência para sangrar ou aparecerem nódoas negras mais facilmente (causado por\numa descida no número de plaquetas chamada de trombocitopenia),\nFebre,\nDor de garganta,\nÚlceras na boca devido a infeções causadas por um baixo nível de glóbulos brancos\n(leucopenia) ou alto nível de um determinado tipo de glóbulos brancos (eosinofilia);\nAtaques (convulsões).\nEfeitos secundários muito raros (afetam menos de 1 pessoa em 10, 000):\nDescamação e formação de bolhas na pele, boca, olhos e genitais, reação alérgica\ngrave (asma súbita, dificuldade em respirar ou tonturas, inchaço das pálpebras, face,\nlábios ou garganta).APROVADO EM\n06-03-2020\nINFARMED\nEfeitos secundários de frequência desconhecida:\nReações alérgicas graves com sintomas como inchaço dos lábios, língua, face e\npescoço, dificuldade súbita em respirar, na fala e deglutição, pele e olhos amarelos,\nnáuseas, perda de apetite, urina de cor clara, causada pela inflamação do fígado.\nOutros efeitos secundários possíveis:\nEfeitos secundários muito frequentes (afetam mais de 1 em cada 10 pessoas):\nDor quando a injeção é dada no músculo.\nEfeitos secundários frequentes (afetam menos de 1 em cada 10 pessoas):\nReações alérgicas como erupções na pele (exantema), prurido da pele;\nFebre e calafrios, que podem começar vários dias após a injeção. Isso pode ser\ncausado por \"febre medicamentosa\";\nInchaço doloroso e inflamação quando a injeção é administrada numa veia;\nSentir-se enjoado (náuseas) e estar enjoado (vómitos);\nDor no estômago (abdómen);\nFezes moles ou diarreia;\nCandidíase (infeção vaginal por fungos).\nEfeitos secundários pouco frequentes (afetam 1 a 10 utilizadores em 1000):\nPessoas que estejam em tratamento de infeções com bactérias chamadas\nespiroquetas apresentam frequentemente sintomas como febre e calafrios que são\ndescritas como “reação Herxheimer\" e indicam a eficácia da terapia. O seu médico\npode querer realizar testes durante o tratamento para medir quaisquer mudanças;\nAlterações nos resultados de exames ao sangue que mostram como o fígado e os\nrins estão a funcionar;\nFebre.\nEfeitos secundários raros (afetam menos de 1 em cada 1000 pessoas):\nProblemas graves no sangue, incluindo mudanças no número de alguns glóbulos\nbrancos (que pode causar infeções frequentes, febre, arrepios graves, dor de\ngarganta ou úlceras na boca),\nDanos nos glóbulos vermelhos (causando cansaço, falta de ar ou palidez);\nInfeções devido a microrganismos resistentes à cefotaxima (bactérias). Isto será\ncuidadosamente verificado pelo médico e será prescrito tratamento, se necessário;\nTonturas, convulsões (ataques) e fadiga (estes podem ser sintomas de uma doença\ndo cérebro chamada encefalopatia);\nAumento do nível de ureia no sangue (teste da função renal com resultado anormal).\nEfeitos secundários muito raros (afetam menos de 1 pessoa em 10, 000):\nInflamação reversível dos rins;\nAlterações no ritmo cardíaco (ritmo ou taxa), após uma injeção muito rápida numa\nveia\nEfeitos secundários de frequência desconhecida:\nDor de cabeça, tonturas.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro.\n5. ",
    "Como conservar": "Como conservar AntadarAPROVADO EM\n06-03-2020\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nApós reconstituição com água: as soluções reconstituídas mantêm a sua estabilidade\nquímica e física durante 6 horas a temperatura compreendida entre 2ºC e 25ºC.\nApós reconstituição com lidocaína 1%: as soluções reconstituídas mantêm a sua\nestabilidade química e física durante 8 horas a temperatura compreendida entre 2ºC\ne 25ºC.\nNão utilize este medicamento após o prazo de validade impresso no embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Antadar\nA substância ativa é a cefotaxima;\nNão existem outros componentes.\nQual o aspeto de Antadar e conteúdo da embalagem\nAntadar é um pó um pó branco a amarelado.\nEmbalagem contendo 1 ou 100 frascos para injectáveis de 10 ml ou 15 ml de vidro\ntransparente de Tipo II ou III, contendo cefotaxima sódica equivalente a 1000 mg de\ncefotaxima.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel.: + 351 231 920 250\nFax: + 351 231 921 055\ne-mail: basi@basi.pt\nFabricantes:\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nLDP - Laboratorios TORLAN, S.A.\nCtra. de Barcelona, 135-B, Cerdanyola del Vallés,\n08290 Barcelona\nEspanhaAPROVADO EM\n06-03-2020\nINFARMED\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nModo e via de administração\nAntadar pó para solução injectável ou para perfusão pode ser administrado por via\nintravenosa ou por via intramuscular após reconstituição/diluição em solventes\napropriados.\nDe modo a prevenir qualquer risco de infeção, a preparação da perfusão deve ser\nfeita em condições fechadas assépticas. Não demorar a perfusão após a preparação\nda solução.\nA cefotaxima e os aminoglicósidos não devem ser misturados na mesma seringa ou\nlíquido de perfusão\nPerfusão intravenosa:\nPara perfusão intravenosa de curta duração, devem ser dissolvidos 1 g ou 2 g de\nAntadar em 40-50 ml de água para injectáveis ou noutro líquido compatível (por\nexemplo, solução de glucose 10%). Após a preparação, a solução deve ser\nadministrada como uma perfusão intravenosa de 20 minutos.\nEm perfusão intravenosa de longa duração, devem ser dissolvidos 2 g de Antadar em\n100 ml de um líquido adequado, por exemplo, solução de cloreto de sódio a 0,9% ou\numa solução isotónica de glucose ou outros líquidos compatíveis para perfusão.\nApós a preparação, a solução pode ser dada como uma perfusão intravenosa durante\n50-60 minutos.\nInjeção intravenosa:\nPara injeção intravenosa, o Antadar 1 g deve ser dissolvido em 4 ml de água para\ninjectáveis, e deve ser injetado ao longo de um período de 3-5 minutos. Durante o\nperíodo de pós-comercialização, foram notificados casos de arritmia potencialmente\nfatal em muito poucos doentes que receberam administração intravenosa rápida de\ncefotaxima através de um cateter venoso central.\nInjeção intramuscular:\nO Antadar 1 g deve ser dissolvido em 4 ml de água para injectáveis. A solução deve\nser administrada por injeção intramuscular profunda. De modo a prevenir a dor da\ninjeção, o Antadar 1 g pode ser dissolvido em 4 ml de cloridrato de lidocaína a 1%\n(apenas para adultos). As soluções com lidocaína não devem ser administradas por\nvia intravenosa. Se a dose diária total for superior a 2 g, deve ser escolhida a\nadministração intravenosa. No caso de infeções graves, a injeção intramuscular não\né recomendada.\nNa tabela seguinte é apresentado o volume de diluição por frasco para injectáveis:\nMétodo de administração\nDimensão do Perfusão Perfusão\nInjeção Injeção\nfrasco para intravenosa de intravenosa de\nintravenosa intramuscular\ninjectáveis curta duração longa duração\n1 g 40 – 50 ml - 4 ml 4 mlAPROVADO EM\n06-03-2020\nINFARMED\nPara instruções acerca da reconstituição/diluição do medicamento antes da\nadministração, ver secção Eliminação e manuseamento.\nEliminação e manuseamento\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\nAs soluções injectáveis e as soluções para perfusão de cefotaxima devem ser\nreconstituídas antes da administração ao doente utilizando técnicas assépticas. O\nvolume de solvente a ser usado na reconstituição depende do método de\nadministração.\nA cefotaxima é compatível com vários líquidos de perfusão intravenosa usados\nfrequentemente:\nágua para preparações injectáveis\nsolução de cloreto de sódio a 0,9%\nsolução de glucose a 5%\nsolução de glucose a 5%/cloreto de sódio a 0,9%\nsolução de lactato de Ringer\nsolução de metronidazole a 5%\nsolução de dextrano 40 em cloreto de sódio a 0,9%\nsolução de dextrano em glucose a 5%.\nA compatibilidade da cefotaxima noutros líquidos de perfusão deve ser verificada\nantes da utilização.\nApós reconstituição, não utilize o medicamento se for visível qualquer partícula.\nRetirar apenas uma dose. Qualquer solução não utilizada deve ser rejeitada.\nIncompatibilidades\nAs soluções contendo cefotaxima não devem ser misturadas ou adicionadas a outros\nantibióticos. Em especial, aos aminoglicosídeos.\nO Antadar não deve ser misturado com soluções contendo bicarbonato de sódio.\nEste medicamento não deve ser misturado com outros medicamentos, exceto os\nmencionados na secção Eliminação e manuseamento."
}