{
    "Bula": "APROVADO EM\n12-03-2021\nINFARMED\nFolheto informativo: Informação para o utilizador\nAntitrombina III Baxalta 500 U.I./10 ml Pó e solvente para solução injetável\nAntitrombina III Baxalta 1000 U.I./20 ml Pó e solvente para solução injetável\nAntitrombina III\nLeia com atenção todo este folheto antes de começar a utilizar este medicamento\npois contém informação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico, farmacêutico ou enfermeiro.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Ver\nsecção 4.\nO que contém este folheto:\n1. O que é Antitrombina III Baxalta e para que é utilizado\n2. O que precisa de saber antes de utilizar Antitrombina III Baxalta\n3. Como utilizar Antitrombina III Baxalta\n4. Efeitos indesejáveis\n5. Como conservar Antitrombina III Baxalta\n6. Conteúdo da embalagem e outras informações\n1. O que é Antitrombina III Baxalta e para que é utilizado\nAntitrombina III Baxalta apresenta-se como um sólido friável ou pó, amarelo a\nesverdeado, e solvente para solução injetável.\nAntitrombina III Baxalta está disponível em embalagens contendo:\n500 UI antitrombina III e 10 ml de solvente,\n1000 UI antitrombina III e 20 ml de solvente.\nAntitrombina III Baxalta pertence ao grupo farmacoterapêutico dos agentes\nantitrombóticos.\nAntitrombina III Baxalta é usada para o tratamento da deficiência de antitrombina\nIII, congénita ou adquirida, a qual pode estar enquadrada numa grande variedade de\npatologias clínicas.\n2. O que precisa de saber antes de utilizar Antitrombina III Baxalta\nNão utilize Antitrombina III Baxalta\nSe tem alergia (hipersensibilidade) à antitrombina III ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe tem uma história conhecida de trombocitopenia induzida pela heparina (i.e. uma\ndiminuição de plaquetas).\nAdvertências e precauçõesAPROVADO EM\n12-03-2021\nINFARMED\nInforme imediatamente o seu médico se sentir os primeiros sinais de uma reação\nalérgica (por ex., eritema, urticária generalizada, opressão torácica, respiração\nsibilante, diminuição da pressão sanguínea e anafilaxia). Sintomas graves podem\nexigir um tratamento de emergência.\nInforme o seu médico se estiver ou se esteve recentemente, a tomar medicamentos\ncontendo heparina (i.e. para o tratamento da trombose) uma vez que o efeito da\nantitrombina III é muito aumentado pela heparina.\nA Antitrombina III Baxalta é obtida a partir de plasma humano. Quando são\nadministrados medicamentos derivados de sangue ou plasma humano não pode ser\ntotalmente excluída a possibilidade de transmissão de doenças infeciosas devido à\ntransmissão de agentes infeciosos, assim como de agentes patogénicos de natureza\ndesconhecida. Contudo o risco de transmissão de agentes infeciosos é reduzido\natravés da seleção cuidadosa dos dadores e das dádivas, do teste das pools de\nplasma e dos procedimentos de inativação/remoção viral.\nCrianças\nNão administrar este medicamento a crianças com idade inferior a 6 anos, uma vez\nque os dados de segurança e eficácia são insuficientes.\nOutros medicamentos e Antitrombina III Baxalta\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nInforme o seu médico se estiver ou se esteve recentemente, a tomar medicamentos\ncontendo heparina (i.e. para o tratamento da trombose) uma vez que o efeito da\nantitrombina é muito aumentado pela heparina.\nAntitrombina III Baxalta com alimentos e bebidas\nNão aplicável.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPeça conselhos ao seu médico ou ao seu farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas:\nNão existe informação sobre os efeitos da antitrombina III sobre a capacidade de\nconduzir e utilizar máquinas.\n500UI/10 ml\nEste medicamento contém o valor calculado de 37,7 mg de sódio em cada frasco\npara injetáveis, equivalente a 1,9% da ingestão diária máxima recomendada pela\nOMS de 2 g de sódio para um adulto.\n1000UI/20 ml\nEste medicamento contém o valor calculado de 75,5 mg de sódio em cada frasco\npara injetáveis, equivalente a 3,8% da ingestão diária máxima recomendada pela\nOMS de 2 g de sódio para um adulto.APROVADO EM\n12-03-2021\nINFARMED\n3. Como utilizar Antitrombina III Baxalta\nAntitrombina III Baxalta só lhe será administrada sob vigilância médica. A dose\ndependerá do seu peso corporal e das suas exigências individuais. O seu médico\ndeterminará a dose que vai tomar. A Antitrombina III Baxalta será administrada\natravés de injeção ou perfusão numa das suas veias.\nSe utilizar mais Antitrombina III Baxalta do que deveria\nNão foram registados sintomas de sobredosagem com antitrombina.\nCaso se tenha esquecido de tomar Antitrombina III Baxalta\nNão aplicável.\nSe parar de utilizar Antitrombina III Baxalta\nNão aplicável.\n4. Efeitos indesejáveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nCom pouca frequência, foram observadas reações de hipersensibilidade ou reações\nalérgicas (as quais podem incluir angioedema, sensação de queimadura e picadas no\nlocal de perfusão, arrepios, rubor, urticária generalizada, dor de cabeça, eritema,\ndiminuição da pressão sanguínea, letargia, náuseas, cansaço, aumento da frequência\ncardíaca, opressão torácica, zumbidos, vómitos, respiração sibilante), e podem em\nalguns casos progredir para anafilaxia grave (incluindo choque).\nEm situações raras, foi observada febre.\nPodem ocorrer casos raros de trombocitopenia (diminuição de plaquetas) induzida\npela heparina mediada por anticorpos. Pode ser observada uma contagem de\nplaquetas inferior a 100 000/microlitros ou uma diminuição na contagem de\nplaquetas de 50%.\nOutros efeitos indesejáveis observados após comercialização da Antitrombina III\nBaxalta foram: Reacção de hipersensibilidade e anafilatóide, tremor e rubor cutâneo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n12-03-2021\nINFARMED\nEmail: farmacovigilancia@infarmed.pt\n5. Como conservar Antitrombina III Baxalta\nConservar no frigorífico (2°C - 8°C).\nNão congelar.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o de prazo de validade impresso no rótulo, na\nembalagem exterior, após \"EXP\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize este medicamento se verificar que as soluções estão turvas ou com\ndepósito.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Antitrombina III Baxalta\nA substância ativa é antitrombina III.\nOs outros componentes (excipientes) são glucose, cloreto de sódio, citrato de sódio\ndi-hidratado, trometamol\nSolvente: água para preparações injetáveis.\nQual o aspeto de Antitrombina III Baxalta e conteúdo da embalagem\nAntitrombina III Baxalta apresenta-se como um pó para infusão contendo\nnominalmente 500 UI e 1000 UI antitrombina derivada de plasma humano por\nfrasco.\nO produto contém aproximadamente 50 UI/ml (500 UI/10ml, 1000 UI/20 ml) de\nantitrombina derivada de plasma humano quando reconstituído com 10 ml ou 20 ml\nde água estéril para injetáveis,\nAntitrombina III Baxalta apresenta-se como um sólido friável ou pó, amarelado a\nesverdeado, acondicionado em frascos para injetáveis.\nCada embalagem contém também:\n1 agulha de transferência\n1 agulha filtro\n1 agulha de arejamento\n1 agulha descartável\n1 sistema de perfusãoAPROVADO EM\n12-03-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBaxalta Innovations GmbH\nIndustriestrasse 67\n1221 Wien\nAustria\nFabricante\nBaxter A.G.\nIndustriestrasse, 67\n1220 Viena\nÁustria\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\n1221 Viena\nÁustria\nRepresentante local: Takeda Farmacêuticos Portugal, Lda\nEste folheto foi revisto pela última vez em\n___________________________________________________________________\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração\nO tratamento deverá ser iniciado sob a orientação de um médico com experiência no\ntratamento de doentes com deficiência de antitrombina.\nPosologia\nDeficiência congénita de antitrombina III\nNa deficiência congénita, a dosagem deve ser individualizada para cada doente tendo\nem conta a história familiar no que se refere a eventos tromboembólicos, os atuais\nfatores de risco clínicos, e a avaliação laboratorial.\nDeficiência adquirida de antitrombina III\nA dosagem e duração da terapêutica de substituição na deficiência adquirida\ndepende do nível de antitrombina plasmática, da presença de sinais do aumento de\nmodificação, de patologia subjacente e da gravidade da condição clínica. A\nquantidade a ser administrada e a frequência da administração devem sempre ter\ncomo base a eficácia clínica e a avaliação laboratorial para cada caso individual.\nO número de unidades de antitrombina administradas é expresso em Unidades\nInternacionais (UI), as quais estão relacionadas com o atual padrão da OMS para a\nantitrombina. A atividade da antitrombina no plasma é expressa em percentagem\n(relativa ao plasma normal humano) ou em Unidades Internacionais (relativa ao\nPadrão Internacional da antitrombina no plasma).APROVADO EM\n12-03-2021\nINFARMED\nUma Unidade Internacional (UI) de atividade de antitrombina é equivalente à\nquantidade de antitrombina em um ml de plasma normal humano. O cálculo da\ndosagem necessária de antitrombina baseia-se no conhecimento empírico de que 1\nUnidade Internacional (UI) de antitrombina por kg de peso corporal aumenta a\natividade de antitrombina plasmática de aproximadamente 2%.\nA dose inicial é determinada usando a seguinte fórmula:\nUnidades necessárias = peso corporal (kg) x (nível alvo – atividade de antitrombina\natual [%]) x 0,5\nA atividade de antitrombina inicial pretendida depende da situação clínica. Quando é\nestabelecida a indicação da terapêutica de substituição com antitrombina, a dosagem\ndeverá ser suficiente para atingir a atividade de antitrombina pretendida, e para\nmanter um nível eficaz. A dosagem deverá ser determinada e monitorizada com base\nna determinação laboratorial da atividade de antitrombina, a qual deverá ser\nrealizada pelo menos duas vezes por dia até o doente estar estabilizado e depois\numa vez por dia, preferencialmente imediatamente antes da perfusão seguinte. A\ncorreção da dosagem deverá ter em conta os sinais do aumento de modificação da\nantitrombina de acordo com os testes laboratoriais e a evolução clínica. A atividade\nde antitrombina deverá ser mantida acima de 80% durante o período do tratamento,\na não ser que os dados clínicos indiquem um nível eficaz diferente.\nA dose inicial habitual na deficiência congénita é de 30-50 UI/kg.\nApós a dose inicial, a dosagem e frequência, assim como a duração do tratamento\ndeverão ser ajustados de acordo com os dados biológicos e situação clínica.\nPopulação pediátrica\nNão foi estabelecida a segurança e eficácia de Antitrombina III Baxalta em crianças\ncom idade inferior a 6 anos. Não é recomendada a utilização deste medicamento\nneste grupo de doentes.\nMétodo de administração\nO medicamento deverá ser administrado por via intravenosa. O débito de\nadministração máximo é de 5 ml/min.\nInstruções de utilização e manipulação\nAntitrombina III Baxalta deverá ser reconstituída imediatamente antes da\nadministração. Apenas deverão ser utilizados os sistemas de injeção/perfusão\nfornecidos. Durante todo o processo de reconstituição deve ser usada técnica\nasséptica. A solução deverá ser utilizada imediatamente (uma vez que a preparação\nnão contém conservantes).\nAntes da administração, o produto reconstituído deverá ser inspecionado\nvisualmente para a deteção de partículas e descoloração. A solução deverá ser\ntransparente ou ligeiramente opalescente.\nNão usar soluções turvas ou com depósito.\nReconstituição da substância seca:\nAquecer o frasco fechado que contém o solvente (água para preparações injetáveis\nestéril) à temperatura ambiente (máximo de +37ºC).\nRetirar as tampas dos frascos do concentrado e do solvente (Fig. A) e limpar as\nrolhas de borracha dos dois frascos.APROVADO EM\n12-03-2021\nINFARMED\nRetirar a proteção de uma das extremidades da “agulha de transferência” fornecida,\nrodando e puxando (Fig. B). Inserir a agulha exposta através das rolhas de borracha\ndo frasco do solvente. (Fig. C).\nRetirar a proteção da outra extremidade da agulha de transferência tendo o cuidado\nde não tocar na extremidade exposta da agulha.\nInverter o frasco do solvente sobre o frasco do concentrado e inserir a extremidade\nlivre da agulha de transferência através da rolha de borracha do frasco do\nconcentrado (Fig. D). O solvente passará para o interior do frasco do concentrado\npor ação do vácuo.\nSeparar os dois frascos retirando a agulha do frasco do concentrado (Fig. E). Agitar\nou rodar suavemente o frasco do concentrado para acelerar a dissolução.\nApós a completa reconstituição do concentrado, inserir a agulha de arejamento\nfornecida (Fig. F) para o desaparecimento de espuma que eventualmente se tenha\nformado. Retirar a agulha de arejamento.\nAdministração:\nRetirar a rolha protetora da agulha filtro fornecida rodando e puxando. Adaptar a\nagulha a uma seringa estéril. Retirar a solução para o interior da seringa (Fig. G).\nSeparar a agulha filtro da seringa e injetar lentamente a solução por via intravenosa\n(débito máximo de injeção: 5 ml/min) utilizando a agulha descartável incluída (ou o\nsistema de perfusão incluído na embalagem).\nSe não filtrada durante a dissolução, deverá ser usado um sistema de perfusão\ndescartável com um filtro adequado (débito de perfusão máximo: 5ml/min).\nfig. A fig. B fig. C fig. D fig. E fig. F fig. G\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais.\nIncompatibilidades\nEste medicamento não deverá ser misturado com outros medicamentos.\nAdvertências e precauções especiais de utilizaçãoAPROVADO EM\n12-03-2021\nINFARMED\nTal como para qualquer outro produto intravenoso com proteínas, são possíveis\nreações de hipersensibilidade do tipo alérgico. Os doentes devem ser\ncuidadosamente monitorizados e observados relativamente a quaisquer sintomas\ndurante todo o período de perfusão. Os doentes devem ser informados dos sinais\nprecoces das reações de hipersensibilidade incluindo eritema, urticária generalizada,\nopressão torácica, respiração ruidosa, hipotensão e anafilaxia. Se ocorrerem estes\nsintomas após a administração, os doentes devem contactar o seu médico.\nEm caso de choque, deverá ser administrado o tratamento médico padrão."
}