{
    "ANTES DE TOMAR ANTIBIOPHILUS CÁPSULAS": "ANTES DE TOMAR ANTIBIOPHILUS CÁPSULAS\n®\nNão tome Antibiophilus® Cápsulas\n:\nSe tiver alergia à substância activa ou a qualquer um dos ingredientes da\n• fórmula.\nEm casos de hipersensibilidade à lactose ou ao leite.\n•\nTome especial cuidado com Antibiophilus® Cápsulas:\nSe for um indivíduo imunocomprometido, deve utilizar Antibiophilus\n• cuidadosamente, pois a probabilidade de ocorrerem infecções oportunistas está\naumentada ou de ocorrer grandes desequilíbrios no seu aparelho\ngastrointestinal.\nNão há necessidade de ajuste posológico nas crianças, idosos e insuficientes renaisAPROVADO EM\n01-10-2004\nINFARMED\nou hepáticos.\nGravidez\nAntibiophilus ® Cápsulas não é aconselhável durante a gravidez, salvo indicação\nmédica contrária.\nAleitamento\nAntibiophilus ® Cápsulas não é aconselhável durante o aleitamento, salvo indicação\nmédica contrária.\nCondução de veículos e utilização de máquinas:\nAté ao momento não se encontram descritos efeitos que afectem esta capacidade.\nInformações importantes sobre alguns ingredientes de Antibiophilus® Cápsulas:\nAntibiophilus® Cápsulas contém lactose e sódio na sua composição. Avise o seu\nmédico se sofre de intolerância à lactose.\nTomar Antibiophilus® Cápsulas com outros medicamentos:\nAté ao momento não são conhecidas interacções do Antibiophilus com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica.",
    "COMO TOMAR Antibiophilus Cápsulas": "COMO TOMAR Antibiophilus Cápsulas\n®\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Antibiophilus®\nCápsulas é demasiado forte ou demasiado fraco.\nNão altere as doses nem a duração do tratamento a seguir indicados:APROVADO EM\n01-10-2004\nINFARMED\nA dose habitual de Antibiophilus\n®\nCápsulas é:\nNa profilaxia de diarreias induzidas por antibióticos: 2 cápsulas por dia.\nTratamento sintomático de diarreia de origem não orgânica: 4 a 8 cápsulas por dia.\nANTIBIOPHILUS deve ser administrado diariamente, podendo ser tomado com\nágua, sumos e alimentos.\nComplementar este tratamento com bebidas açucaradas e caldos salgados para\ncompensar as perdas em líquido devidas á diarreia.\nSe tomarmaisAntibiophilus® Cápsulas do que deveria\n:\nOs Lactob acillu s são hospedeiros habit uais do intestino do Homem e de diferentes\nespécies animais e não possuem nenhuma toxicidade, confirmada não só pelos\nmúltiplos estudos clínicos, mas também pela farmacovigilância, não tendo sido\nreferido até à data nenhum efeito indesejável desde a sua comercialização.\nCaso se tenha esquecido de tomar Antibiophilus Cápsulas\n® :\nTome a cápsula logo que se lembrar ou então, deverá ser retomado na próxima toma.\nNão duplique as doses.\nA duração média do tratamento com Antibiophilus® Cápsulas, na situação de\nprevenção das diarreias, dura até ao final do tratamento do antibiótico.\nNo caso de tratamento sintomático das diarreias pode ser utilizado até ao\ndesaparecimento de sintomas.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nO Lactobacillus casei variedade rhamnosus, pode produzir um aumento da flatulência\nintestinal (gases), no início da terapêutica. Normalmente este efeito diminui com a\ncontinuação do tratamento.",
    "CONSERVAÇÃO DE Antibiophilus Cápsulas": "CONSERVAÇÃO DE Antibiophilus Cápsulas\n®\nManter fora do alcance e da vista das crianças.APROVADO EM\n01-10-2004\nINFARMED\nConservar o medicamento na sua embalagem de origem. Conservar a temperatura\ninferior a 25ºC.\nNão tome Antibiophilus® Cápsulas após expirar o prazo de validade indicado na\nembalagem.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nPara quaisquer informações sobre este medicamento, queira contactar o\nrepresentante local do titular da autorização de introdução no mercado.\nSe tiver quaisquer outras questões acerca dos seus medicamentos, coloque-as\nao seu médico ou farmacêutico.\nEste folheto foi revisto pela última vez em Setembro 2004."
}