{
    "O que é e para que é utilizado": "O que é Antistax e para que é utilizado\nAntistax é um medicamento à base plantas para o tratamento de sintomas de\ninsuficiência venosa crónica, tais como pernas inchadas, sensação de peso, dor, cansaço,\ncomichão, tensão e cãibras nos gémeos.\nSe não se sentir melhor ou se piorar após 2 semanas, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Antistax\nNão tome Antistax:\nse tem alergia ao extrato seco da folha de Vitis vinifera (videira) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Antistax.\nConsulte imediatamente o seu médico em caso de:\ninflamação da pele ou úlceras\ninflamação da veia (tromboflebite)\nendurecimento de tecido por baixo da pele (endurecimento do tecido subcutâneo)\ndores intensas\ninchaço repentino de uma ou ambas as pernas\nproblemas cardíacos ou renais\nAs pernas inchadas (edema) podem ter outras causas, logo, se não se sentir melhor ou\nse piorar após 2 semanas, tem de consultar um médico.\nOutras medidas não invasivas indicadas pelo médico, por exemplo, utilização de\nligaduras, uso de meias de compressão ou molhar as pernas com água fria do chuveiro,\ndevem ser rigorosamente seguidas.APROVADO EM\n10-07-2020\nINFARMED\nPacientes com insuficiência renal ou hepática\nDevido à falta de dados, uma recomendação de dose não é possível.\nCrianças e adolescentes\nNa ausência de dados de segurança suficientes, não se recomenda a utilização em\ncrianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Antistax\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nNão foram realizados estudos de interação.\nGravidez e amamentação\nGravidez\nNa ausência de dados de segurança suficientes, não se recomenda a utilização de\nAntistax durante a gravidez.\nAmamentação\nNa ausência de dados de segurança suficientes sobre em que concentração de extrato\nseco de folha de videira passa para o leite materno, não se recomenda a utilização de\nAntistax durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAntistax contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou\nseja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Antistax\nTome sempre este medicamento exatamente conforme descrito neste folheto ou\nconforme indicado pelo seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nDose recomendada:\nAdultos e idosos:\n1 a 2 comprimidos revestidos por película por dia.\nPacientes com insuficiência renal ou hepática:\nDevido à falta de dados, uma recomendação de dose não é possível. (Ver também\n“advertências e precauções”).\nModo de administração\nTome Antistax antes do pequeno-almoço. Engula o comprimido inteiro com um pouco de\nágua. Não mastigue.\nDuração do tratamento\nA duração recomendada do tratamento com Antistax é de 12 semanas.\nPodem ser necessárias 2 a 3 semanas antes de se observarem efeitos benéficos.\nO tratamento a longo prazo é possível após consultar um médico.\nConsulte mais informações sobre a duração do tratamento na secção 2 Advertências e\nprecauções.APROVADO EM\n10-07-2020\nINFARMED\nUtilização em crianças e adolescentes\nNa ausência de dados de segurança suficientes, não se recomenda a utilização em\ncrianças e adolescentes com idade inferior a 18 anos.\nSe tomar mais Antistax do que deveria\nNão foram notificados casos de sobredosagem. Se tomar mais Antistax do que deveria,\nfale com o seu médico que decidirá relativamente às medidas necessárias.\nCaso se tenha esquecido de tomar Antistax\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar, mas\ncontinue a tomar a sua dose habitual à hora habitual.\nSe tiver outras dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA frequência dos seguintes efeitos indesejváveis não é conhecida:\nDores de cabeça, dores de estômago, náuseas e outras queixas gastrointestinais,\ncomichão, vermelhidão da pele, urticária e outros tipos de hipersensibilidade cutânea\n(p.ex., erupção na pele).\nSe observar um dos efeitos indesejáveis indicados acima, deixe de tomar Antistax e\nconsulte o seu médico. Ele determinará a gravidade dos efeitos indesejáveis e decidirá\nsobre as medidas necessárias.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Antistax\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n10-07-2020\nINFARMED\nNão conservar acima de 30 °C.\nNão utilize este medicamento após o prazo de validade indicado na embalagem exterior e\nna película do blister após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Antistax\nCada comprimido revestido por película contém 360 mg de extrato (sob a forma de\nextrato seco) de Vitis vinifera L. (folha de videira) (DER 4-6:1), solvente de extração:\nágua\nOs outros componentes são:\nCelulose microcristalina\nCroscarmelose sódica\nHidrogenofosfato de cálcio anidro\nCrospovidona (tipo A)\nSílica coloidal anidra\nEstearato de magnésio\nHipromelose\nTriestearato de glicerilo\nDióxido de titânio (E 171)\nTalco\nÓxido de ferro vermelho (E 172)\nQual o aspeto de Antistax e conteúdo da embalagem\nAntistax são comprimidos oblongos revestidos por película, vermelhos acastanhados,\nembalados em blisters binários de PVC/PVDC - alumínio.\nCada embalagemcontêm 30, 60 ou 90 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da autorização de introdução no mercado e Fabricante\nTitular da autorização de introdução no mercado\nSanofi - Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park Edifício 7, 3º Piso\n2740-244 Porto Salvo\nPortugal\nFabricante\nDelpharm Reims\n10 rue Colonel Charbonneaux\n51100 Reims\nFrança\nEste medicamento encontra-se autorizado nos Estados-Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nÁustria: Diavene 360 mg Filmtabletten\nGrécia: Vitis vinifera SanofiAPROVADO EM\n10-07-2020\nINFARMED\nChipre: Diavene\nPortugal: Antistax 360 mg comprimidos revestidos por película\nItália: Diavene\nEste folheto foi revisto pela última vez em"
}