{
    "O que é e para que é utilizado": "O que é Antigrippine Trieffect Tosse e para que é utilizado\nAntigrippine Trieffect Tosse contém as seguintes substâncias ativas:\n- Paracetamol que é um analgésico (alivia a dor) eficaz contra as dores como dores\nde cabeça e de garganta e reduz a temperatura corporal em caso de febre\n(antipirético);\n- Guaifenesina que é um expetorante e ajuda na libertação de muco nas tosses\nprodutivas;\n- Cloridrato de Fenilefrina que é um descongestionante usado para reduzir o inchaço\ndas vias respiratórias para o ajudar a respirar mais facilmente.\nAntigrippine Trieffect Tosse é usado para o alívio de curta duração dos sintomas de\nconstipações e gripes, incluindo dores como dor de cabeça e dor de garganta,\ncongestão nasal, arrepios e febre (temperatura elevada). Ajuda na libertação de\nmuco e alivia a tosse produtiva, em adultos e adolescentes com idade igual ou\nsuperior a 15 anos.\nEste medicamento apenas deverá ser usado se tiver todos os seguintes sintomas:\ndor e/ou febre, nariz entupido e tosse.\nSe se piorar ou não melhorar após 3 dias, deve consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Antigrippine Trieffect Tosse\nSe tomar analgésicos para dores de cabeça durante mais de 3 dias, pode agravá-las.APROVADO EM\n03-09-2023\nINFARMED\nNão tome Antigrippine Trieffect Tosse se:\n- Tiver alergia ao paracetamol, ao cloridrato de fenilefrina ou à guaifenesina ou a\nqualquer outro ingrediente deste medicamento (indicados na secção 6);\n- Tiver doenças de fígado ou de rins severas;\n- Tiver problemas de coração, doenças cardiovasculares ou de sangue como anemia\n(baixa contagem de glóbulos vermelhos);\n- Tiver pressão sanguínea elevada (hipertensão);\n- Tiver tiroide hiperativa (hipertiroidismo);\n- Tiver diabetes;\n- Tiver feocromocitoma (tumor raro da glândula adrenal);\n- Se estiver a tomar anti depressivos tricíclicos como imipramina ou amitriptilina;\n- Se estiver a tomar beta-bloqueadores (como atenolol) ou vasodilatadores (como\nhidralazina) indicados no tratamento da pressão sanguínea elevada (hipertensão);\n- Se estiver a tomar outros medicamentos contendo paracetamol;\n- Se estiver a tomar ou tiver tomado nos últimos 14 dias inibidores da\nmonoaminoxidase (IMAO) prescritos para a depressão (como moclobemida,\nfenelzina, isocarboxazida ou tranilcipromina);\n- Se tiver glaucoma de ângulo fechado (pressão elevada no interior dos olhos);\n- Se tiver dificuldade em urinar, próstata dilatada ou outros problemas de próstata;\n- Se estiver a tomar outros medicamentos descongestionantes (como efedrina ou\nxilometazolina) ou estimulantes (como dexanfetamina);\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Antigrippine Trieffect Tosse\nse:\n- Tiver tosse crónica ou asma, e é sensível à aspirina. Consulte um médico se a sua\ntosse reaparecer ou durar mais de 5 dias;\n- Tiver problemas de circulação como em casos de Fenómeno de Raynaud o qual\nresulta de pobre circulação nos dedos das mãos e pés;\n- Tiver angina ou outras doenças cardiovasculares;\n- Tiver uma doença autoimune como myasthenia gravis na qual os músculos\nrapidamente ficam cansados e fracos;\n- Tiver a próstata dilatada, pois pode levar a dificuldades em urinar;\n- Tiver problemas de estômagos e intestinais graves;\n- Tiver doenças de rins e fígado;\n- Estiver a tomar antitússicos;\n- Tiver dificuldade em dormir (insónia), nervosismo, temperatura corporal elevada ou\ntremores e/ou convulsões;\n- For intolerante a alguns açúcares;\n- Tiver fenilcetonúria, uma doença metabólica hereditária rara;\n- Sofrer de alcoolismo crónico, desnutrição ou desidratação;\n- Sofrer de Síndrome de Gilbert (icterícia não hemolítica familiar);\n- Se for idoso, adulto ou adolescente com peso inferior a 50 kg;\nConsulte o seu médico se:\n-Tiver febres altas, erupção cutânea ou dor de cabeça persistente;\n-Desenvolver sinais de outras infeções como desconforto, suores noturnos, cansaço,\ndor ou inchaço;\n-Os seus sintomas não melhorarem ao fim de 3 dias;\nCrianças e adolescentes\nNão usar este medicamento em crianças com idade inferior a 15 anos.APROVADO EM\n03-09-2023\nINFARMED\nOutros medicamentos e Antigrippine Trieffect Tosse:\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSe estiver a tomar algum destes medicamentos, consulte o seu médico antes de\ntomar Antigrippine Trieffect Tosse:\n- Se estiver a tomar probenecida, pois a dosagem de Antigrippine Trieffect Tosse\npoderá ter de ser reduzida;\n- Medicamentos para o tratamento de colesterol elevado como a colestiramina;\n- Medicamentos para o enjoo como a metoclopramida ou domperidona;\n- Anticoagulantes, como a varfarina ou outras cumarinas – é possível tomar\nparacetamol ocasionalmente, mas deverá consultar um médico se precisar de o\ntomar regularmente;\n- Barbitúricos (indicados para a epilepsia ou para o ajudar a dormir) tais como\nfenobarbital;\n- Antidepressivos tricíclicos, como imipramina, amitriptilina;\n- Inibidores da monoaminooxidase (IMAO) tais como moclobemida, fenelzina,\nisocarboxazida e tranilcipromina, indicados para a depressão;\n- Medicamentos indicados no tratamento de problemas cardíacos ou circulatórios, ou\npara baixar a pressão sanguínea (por exemplo, digoxina, guanetidina, reserpina,\nmetildopa);\n• Aspirina ou outros AINEs (medicamentos anti-inflamatórios não esteroides);\n• Medicamentos indicados para o tratamento da enxaqueca (por exemplo,\nergotamina e metilsergida);\n• Zidovudina, pois pode causar problemas no sangue (baixa contagem de glóbulos\nbrancos);\n• Fenotiazinas utilizadas como sedativos (por exemplo, clorpromazina, pericicazina e\nflufenazina);\n• Outros produtos indicados para gripes, constipações ou descongestionantes que\ncontenham aminas simpaticomiméticas;\n• Se vai fazer exames ao sangue ou urina, pois este medicamento pode afetar os\nresultados;\n• Se vai ser submetido a anestesia geral, pois este medicamento pode causar\nalterações no ritmo cardíaco;\n• flucloxacilina (antibiótico), devido a um risco grave de anomalias no sangue e\nfluidos (acidose metabólica com hiato aniónico aumentado) que deve ter tratamento\nurgente e que pode ocorrer particularmente em caso de compromisso grave da\nfunção renal, sépsis (quando as bactérias e as suas toxinas circulam no sangue\nlevando a lesões nos órgãos), malnutrição, alcoolismo crónico, e se forem utilizadas\nas doses diárias máximas de paracetamol.\nAntigrippine Trieffect Tosse com alimentos, bebidas e álcool\nNão beba álcool enquanto estiver a tomar este medicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEste medicamento não deve ser usado durante a gravidez.\nEste medicamento não deve ser usado durante a amamentação sem aconselhamento\nmédico.APROVADO EM\n03-09-2023\nINFARMED\nCondução de veículos e utilização de máquinas\nEste produto pode causar tonturas. Doentes afetados por tonturas não devem\nconduzir ou utilizar máquinas.\nAntigrippine Trieffect Tosse contém sacarose\nEste medicamento contém 2,1g de sacarose (açúcar) por saqueta. Se foi informado\npelo seu médico que tem intolerância a alguns açúcares, consulte o seu médico\nantes de tomar este medicamento. Esta informação deverá ser considerada em\ndoentes com diabetes.\nAntigrippine Trieffect Tosse contém aspartame (E951)\nEste medicamento contém 12 mg de aspartame em cada saqueta. O aspartame é\numa fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria (PKU), uma\ndoença genética rara em que a fenilalanina se acumula porque o seu organismo não\na consegue remover adequadamente\nAntigrippine Trieffect Tosse contém sódio\nEste medicamento contém 129 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada saqueta.\nIsto e equivalente a 6.5% da ingestão diária máxima de sódio recomendada na dieta\npara um adulto.\n3. ",
    "Como utilizar": "Como tomar Antigrippine Trieffect Tosse\nTome sempre este medicamento exatamente como está descrito neste folheto, ou de\nacordo com as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nVia oral.\nAdultos, idosos e adolescentes com idade igual ou superior a 15 anos:\nA dose recomendada é de 1 saqueta a cada 4 a 6 horas, conforme necessário. Não\ntome mais do que 4 saquetas (4 doses) em 24 horas. Tomar no mínimo com 4 horas\nde intervalo.\nUtilização em crianças e adolescentes\nNão usar em crianças e adolescentes com menos de 15 anos.\nIdosos\nOs doentes idosos, frágeis e imóveis podem necessitar de uma dose reduzida.\nColocar o conteúdo de uma saqueta num copo ou caneca comum com\naproximadamente 250 ml de água quente mas não a ferver. Agite até dissolver e\nespere que arrefeça. Beba toda a solução amarela dentro de uma hora e meia.\nNão exceda a dose recomendada. Se os seus sintomas persistirem durante 3 dias ou\npiorarem, deve consultar o médico ou farmacêutico.\nSe tomar mais Antigrippine Trieffect Tosse do que deveria\nEm caso de sobredosagem procurar imediatamente atenção médica devido à\npossibilidade de danos no fígado irreversíveis. Fale com o seu médico imediatamente\nse exceder a toma recomendada deste medicamento, mesmo que se sinta bem, umaAPROVADO EM\n03-09-2023\nINFARMED\nvez que uma elevada toma de paracetamol pode resultar em severos danos no\nfígado retardados.\nDirigia-se ao hospital mais próximo e leve este medicamento e respetivo folheto\nconsigo.\nCaso se tenha esquecido de tomar Antigrippine Trieffect Tosse\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos Indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos Indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA maioria das pessoas não experiência efeitos adversos ao tomar este medicamento,\ncontudo se experienciar alguns dos efeitos adversos abaixo descritos, ou se tiver\nalguma reação inesperada, pare imediatamente de tomar este medicamento e\nconsulte o seu médico ou farmacêutico.\nOs efeitos abaixo listados representam os efeitos adversos mais frequentes, contudo\na frequência real não é conhecida:\nDificuldade em adormecer (insónia);\nDiarreia e náusea (enjoos);\nNervosismo, tremores e irritabilidade, ansiedade ou excitabilidade;\nAumento da pressão sanguínea com dores de cabeça, tonturas, vómitos (enjoos) e\nbatimento cardíaco irregular (palpitações);\nA frequência dos eventos abaixo é rara:\nUrina turva\nA frequência dos eventos abaixo descritos é desconhecida mas é considerada rara:\nReações alérgicas consideradas graves como erupções cutâneas, pele a escamar,\ncomichão, áreas da pele inchadas e vermelhas, falta de ar ou boca, lábios, língua,\ngarganta e cara inchada;\nProblemas respiratórios. Mais prováveis no caso de ocorrência prévia de problemas\nrespiratórios depois de tomar outros analgésicos como aspirina ou ibuprofeno;\nProblemas de estômago (dor ou desconforto), náusea, vómitos e diarreia;\nSensação de tremores e pele fria;\nProblemas hepáticos;\nBatimento cardíaco acelerado ou irregular;\nAumento da pressão intraocular e pupila dilatada;\nProblemas ou dor ao urinar;\nA frequência dos eventos abaixo descritos é desconhecida mas é considerada muito\nrara:\nAlterações no sangue podem levar a uma maior propensão para hematomas,\nhemorragias, febre e infeções tais como garganta dorida ou úlceras\nJá foram notificados casos muito raros de reações de pele.APROVADO EM\n03-09-2023\nINFARMED\nSe já experienciou anteriormente uma reação alérgica (hipersensibilidade) ao tomar\ndescongestionantes, supressores de apetite ou estimulantes, poderá correr o risco de\nreação alérgica ao tomar este medicamento.\nComunicação de efeitos Indesejáveis\nSe tiver quaisquer efeitos Indesejáveis, incluindo possíveis efeitos Indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos Indesejáveis diretamente através dos contactos abaixo. Ao\ncomunicar efeitos Indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed\n5. ",
    "Como conservar": "Como conservar Antigrippine Trieffect Tosse\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e saqueta. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nDepois de dissolvido em água quente, a solução é estável durante uma hora e meia.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Antigrippine Trieffect Tosse\nAs substâncias ativas são: Paracetamol (500 mg), Guaifenesina (200mg) e Cloridrato\nde Fenilefrina (10 mg)\nOs outros componentes são: sacarose, ácido cítrico (E330), ácido tartárico (E334),\nciclamato de sódio (E952), citrato de sódio (E331), acessulfamo potássico (E950),\naspartamo (E951), aroma de mentol em pó [contém mentol natural, maltodextrina\nde milho e goma-arábica (E414)], aroma de limão [contém uma preparação\naromatizante, substâncias aromatizantes naturais, maltodextrina de milho, goma-\narábica (E414), citrato de sódio (E331), ácido cítrico (E330) e butil-hidroxianisol\n(E320) (0.01%)], aroma de sumo de limão [contém preparação aromatizante,\nsubstâncias aromatizantes naturais, maltodextrina, amido modificado E1450 e butil-\nhidroxianisol E320 (0.03%)], amarelo de quinoleína (E104).APROVADO EM\n03-09-2023\nINFARMED\nQual o aspeto de Antigrippine Trieffect Tosse e conteúdo da embalagem\nAntigrippine Trieffect Tosse é um pó para solução oral, com uma cor esbranquiçada e\num aroma característico de limão/mentol, em saquetas.\nA solução reconstituída é amarela opalescente com um aroma característico de\nlimão/mentol.\nAntigrippine Trieffect Tosse está disponível em embalagens de 5, 6, 10, 14, 15 e 20\nsaquetas. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nPerrigo Portugal, Lda.\nLagoas Park, Edifício 15, 3º piso\n2740-262 Porto Salvo\nPortugal\nFabricante:\nOmega Pharma International NV\nVenecoweg 26,\nNazareth,\n9810,\nBelgium\nEste folheto foi revisto pela última vez em"
}