{
    "O que é e para que é utilizado": "O que é Apiredol e para que é utilizado\nApiredol 100 mg/mL solução oral pertence a um grupo de medicamentos denominados\nanalgésicos e antipiréticos.\nEste medicamento é utilizado para diminuir a febre com duração inferior a 3 dias e para\nalívio da dor ligeira a moderada.\nSe não se sentir melhor ou se piorar, ou em caso de persistência de febre durante mais de\n3 dias ou de dor durante mais de 3 dias em crianças ou 5 dias em adultos (2 dias no caso\nde dores de garganta), tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Apiredol\nNão tome Apiredol\n- se você ou o seu filho têm alergia (hipersensibilidade) ao paracetamol ou a qualquer\noutro componente deste medicamento (indicados na secção 6).APROVADO EM\n22-07-2019\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Apiredol.\n- Consulte o seu médico antes de tomar o medicamento em caso de doentes com\nproblemas dos rins, coração ou pulmões e em doentes com anemia (diminuição da\nhemoglobina do sangue devido ou não a uma diminuição do número de glóbulos\nvermelhos) ou com níveis baixos de uma enzima do sangue chamada desidrogenase da\nglicose-6-fosfato.\n- Em caso de doença hepática (incluindo síndrome de Gilbert) consultar o seu médico,\npois pode ser necessário reduzir a dosagem e / ou o aumento do intervalo entre as doses.\n- Em doentes com um peso inferior a 50 kg devido a anorexia, com malnutrição ou com\ndesidratação, porque pode aumentar a toxicidade a nível do fígado.\n- O consumo de bebidas alcoólicas pode induzir o paracetamol a causar lesões hepáticas.\n- No caso de febre alta (>39°C), consulte o seu médico antes de tomar Apiredol.\n- Se a dor persistir durante mais de 3 dias em crianças ou 5 dias em adultos (2 dias no\ncaso de dores de garganta), a febre durar mais de 3 dias ou agravar, ou se se\ndesenvolverem outros sintomas, deve parar o tratamento e consultar o seu médico.\nOutros medicamentos e Apiredol\nInforme o seu médico ou farmacêutico se você ou o seu filho estiverem a tomar, tomaram\nrecentemente, ou vierem a tomar outros medicamentos.\nPo ser necessário alterar a dose ou parar de tomar os medicamentos descritos abaixo, caso\nvocê ou o seu filho estiverem a tomar:\n- Antibióticos (cloranfenicol)\n- Anticoagulantes orais (acenocumarol, varfarina)\n- Contraceptivos orais e tratamento com estrogénios\n- Antiepilépticos (lamotrigina, fenitoína ou outras hidantoínas, fenobarbital,\nmetilfenobarbital, primidona, carbamazepina)\n- Medicamentos contra a tuberculose (isoniazida, rifampicina)\n- Barbitúricos (medicamentos para ajudar a dormir ou utilizados como sedativos ou no\ntratamento das convulsões)\n- Carvão ativado, utilizado para tratar a diarreia ou o excesso de gases\n- Colestiramina (utilizada para diminuir os níveis de colesterol do sangue)\n- Medicamentos utilizados para tratar a gota (probenecida e sulfimpirazona)\n- Medicamentos utilizados para aliviar espasmos e cólicas no estômago, intestino e\nbexiga (anticolinérgicos)\n- Metoclopramida e domperidona (utilizadas para prevenir as náuseas e os vómitos)\n- Propanolol, utilizado para tratar a pressão arterial elevada (hipertensão) e alterações da\nfrequência cardíaca (arritmias cardíacas)\n- Zidovudina (utilizada no tratamento de pessoas com o vírus da imunodeficiência\nhumana, que causa a SIDA).\nInterferência com testes laboratoriais:APROVADO EM\n22-07-2019\nINFARMED\nSe você ou o seu filho forem submetidos a testes laboratoriais (como análises de sangue,\nanálises da urina, testes cutâneos para alergias, etc.), deve informar o seu médico de que\nvocê ou o seu filho estão a tomar este medicamento, dado que pode afectar os resultados\ndestes testes.\nApiredol com alimentos, bebidas e álcool\nApiredol pode ser diluído com água, leite ou sumos de fruta. A utilização de paracetamol\nem doentes que consomem regularmente bebidas alcoólicas (três ou mais bebidas\nalcoólicas por dia) pode lesar o fígado.\nGravidez, aleitamento e fertilidade\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nSe necessário, Apiredol pode ser tomado durante a gravidez. Deve tomar a dose mais\nbaixa possível para aliviar a dor e/ou diminuir a febre e a duração da terapêutica deve ser\nlimitada ao menor período de tempo possível. Contacte o seu médico se a dor e/ou febre\nnão diminuírem ou se precisar de tomar o medicamento com mais frequência.\nDurante a gravidez ou a amamentação podem utilizar-se doses terapêuticas de\nparacetamol.\nCondução de veículos e utilização de máquinas\nNão foi descrito nenhum efeito que modifique a capacidade de conduzir veículos e\nutilizar máquinas.\nApiredol contém azorrubina e etanol\nEste medicamento pode causar reacções alérgicas porque contém azorrubina (E-122).\nPode causar asma, especialmente em doentes que são alérgicos ao ácido acetilsalicílico.\nEste medicamento contém pequenas quantidades de etanol (álcool), inferiores a 100 mg\npor dose (0,0012 mL de álcool em 1 mL de Apiredol).\n3. ",
    "Como utilizar": "Como tomar Apiredol\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico, farmacêutico ou enfermeiro. Fale com o seu médico,\nfarmacêutico ou enfermeiro se tiver dúvidas.\nApiredol é destinado apenas a crianças com um peso até 32 kg (aproximadamente dos\n0 meses a 10 anos). É essencial respeitar a posologia definida com base no peso corporal\nda criança e, portanto, selecionar a dose apropriada em mL da solução oral.\nAs idades aproximadas com base no peso corporal são indicadas apenas para sua\ninformação.APROVADO EM\n22-07-2019\nINFARMED\nA dose diária recomendada de paracetamol é aproximadamente de 60 mg/kg/dia, dividida\nem 4 a 6 administrações diárias, isto é, 15 mg/kg de 6 em 6 horas ou 10 mg/kg de 4 em\n4 horas.\nEm crianças com idade inferior a 3 anos, recomenda-se administrar a solução oral em\ngotas (4 mg/gota) utilizando o fecho conta-gotas (1) fornecido na embalagem de 30 mL.\nEm crianças com idade igual ou superior a 3 anos, recomenda-se administrar a solução\noral em mililitros (mL) (100 mg/mL) utilizando a seringa para uso oral (2) fornecida na\nembalagem de 60 mL.\nPara uma administração de 15 mg/kg de 6 em 6 horas, as instruções são as seguintes:\nPeso da Idade (aproximada) Volume mg de Equivalente em\ncriança em mL paracetamol gotas\n(1)\nAté 4 kg de 0 a 3 meses 0,6 mL 60 mg 15 gotas\nAté 7 kg de 4 a 8 meses 1,0 mL 100 mg 25 gotas\nAté 8 kg de 9 a 11 meses 1,2 mL 120 mg 30 gotas\nAté 10,5 kg de 12 a 23 meses 1,6 mL 160 mg 40 gotas\nAté 13 kg de 2 a 3 anos 2,0 mL 200 mg --\nAté 18,5 kg de 4 a 5 anos 2,8 mL 280 mg --\nAté 24 kg de 6 a 8 anos 3,6 mL 360 mg -- (2)\nAté 32 kg de 9 a 10 anos 4,8 mL 480 mg\nPara calcular diretamente, pode multiplicar o peso da criança em quilogramas (kg) por\n0,15. O resultado é o número de mililitros (mL) de Apiredol que deve ser administrado.\nEm crianças, esta dose deve ser administrada em intervalos de 6 horas, incluindo durante\na noite.\nSe os efeitos desejados não forem obtidos decorridas 3 a 4 horas, a dose pode ser\nadministrada em intervalos de 4 horas, sendo neste caso administrados 10 mg/kg.\nNo caso de bebés com um peso inferior a 7 kg de peso corporal (6 meses), deve\nconsiderar-se a utilização de supositórios, se disponíveis, exceto em situações nas quais a\nadministração desta forma farmacêutica não é possível por razões clínicas (por exemplo,\ndiarreia).\nNunca exceda a dose diária máxima de 60 mg/kg/dia sem ter consultado primeiro um\nmédico.\nPacientes com doença hepática ou renal ver secção 2, advertências e precauções.\nA administração do medicamento depende do aparecimento dos sintomas de dor e febre.\nQuando estes desaparecerem, a medicação deve ser interrompida.APROVADO EM\n22-07-2019\nINFARMED\nInstruções para a administração correcta do medicamento\nApiredol é administrado por via oral.\nFrasco de 30 mL com fecho conta-gotas resistente à abertura por crianças (2 mL):\napiredol\n1 e 2 - Segure firmemente no frasco com uma mão. Com a outra mão, agarre na tampa\ncom o polegar e o dedo indicador nos triângulos indicados na tampa onde está impresso\n“PRESS” (premir).\n3 - Para abrir, prima no triângulo e desenrosque a tampa rodando para a esquerda (sentido\nanti-horário). Retire a quantidade necessária utilizando o conta-gotas. Pode ser\nadministrado directamente ou diluindo as gotas em água.\n4 - Para fechar, rode a tampa para a direita (sentido horário) até ouvir um “clique”.\nFeche sempre muito bem o frasco após utilizar.\nFrasco de 60 mL com fecho resistente à abertura por crianças e uma seringa para uso oral\nde 5 mL:\n1 - Abra o frasco seguindo as instruções indicadas na tampa (na primeira abertura quebre\no selo anti-violação).\n2 - Introduza a seringa oral premindo a abertura perfurada.\n3 - Vire o frasco de cima para baixo e retire a quantidade necessária.\n4 - Administre directamente ou diluído em água, leite ou sumo de fruta.\n5 - A seringa oral deve ser lavada com água após utilizar.\nFeche sempre muito bem o frasco após utilizar.\nSe tomar mais Apiredol do que deveria\nSe você ou o seu filho tiverem tomado mais paracetamol do que deveriam, consulte\nimediatamente o seu médico ou farmacêutico e dê o nome do medicamento e a\nquantidade tomada. É útil levar consigo o recipiente e o folheto informativo do\nmedicamento e dá-los ao profissional de saúde.\nNo caso de sobredosagem, deve dirigir-se o mais cedo possível a um centro de saúde\nmesmo se não houver sintomas, pois pode demorar 3 dias para que os sintomas de\nsobredosagem se manifestem, mesmo no caso de uma intoxicação grave. Os sintomas de\nsobredosagem podem incluir: tonturas, vómitos, perda de apetite, cor amarela da pele e\ndos olhos (icterícia) e dor abdominal.APROVADO EM\n22-07-2019\nINFARMED\nConsidera-se uma sobredosagem de paracetamol em adultos após ingestão de mais de 6 g\nnuma única toma e em crianças após tomarem mais de 100 mg por quilograma de peso. O\ntratamento da sobredosagem é mais eficaz se iniciado no período de 4 horas após a toma\ndo medicamento.\nOs doentes que tomam barbitúricos ou que têm alcoolismo crónico, têm mais\nprobabilidades de sofrer uma sobredosagem de paracetamol.\nEm casos de sobredosagem, o tratamento consiste geralmente em tratar os sintomas.\nCaso se tenha esquecido de tomar Apiredol\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso se tenha esquecido de tomar uma dose ou de a dar ao seu filho, tome ou dê-lhe a\ndose seguinte o mais cedo possível e depois continue com o esquema normal. Contudo,\nse estiver quase na hora da dose seguinte, salte a dose esquecida e tome a dose seguinte\ncomo é habitual.\nSe parar de tomar Apiredol\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nAs reacções adversas do paracetamol são geralmente raras (afetam 1 a 10 utilizadores em\ncada 10000) ou muito raras (afetam menos de 1 utilizador em cada 10000).\nAs reacções adversas raras são uma sensação de mal-estar, hipotensão e aumento dos\nníveis das enzimas hepáticas.\nMuito raramente, pode lesar o fígado com doses elevadas ou com tratamentos\nprolongados. Também, muito raramente, podem ocorrer hipoglicemia, urina turva, efeitos\nsecundários renais, erupção cutânea, urticária, choque anafiláctico e alterações da\ncontagem das células sanguíneas como neutropenia e leucopenia.\nForam notificados casos muito raros de reações cutâneas graves.\nSe tiver quaisquer efeitos secundários incluindo possíveis efeitos secundarios não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente através do sistema nacional de\nnotificação:\nINFARMED, I.P.\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n22-07-2019\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Apiredol\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior a\nseguir a VAL. O prazo de validade corresponde ao último dia do mês indicado.\nManter o frasco dentro da embalagem exterior. O medicamento não necessita de qualquer\ntemperatura especial de conservação.\nDepois da primeira abertura, manter o frasco dentro da embalagem exterior.\nDepois de aberto, o conteúdo do frasco deve ser utilizado num período máximo de 6\nmeses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apiredol\n- A substância ativa é o paracetamol. Cada mililitro de solução oral contém 100 mg de\nparacetamol.\n- Os outros componentes (excipientes) são: Macrogol 600, glicerol, aroma de framboesa\n(propilenoglicol, álcool etílico e álcool benzílico), sacarina sódica, azorrubina\n(carmosina) (E-122) e água purificada.\nQual o aspecto de Apiredol e conteúdo da embalagem\nApiredol é uma solução oral vermelha transparente acondicionada em frascos de plástico\nde 30 mL e 60 mL.\n- Frasco de 30 mL: Frasco de plástico transparente com fecho conta-gotas de 2 mL\nresistente à abertura por crianças.APROVADO EM\n22-07-2019\nINFARMED\n- Frasco de 60 mL: Frasco de 60 mL com fecho resistente à abertura por crianças e uma\nseringa para uso oral de 5 mL.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nIONFARMA, S.L.U.\nPerú, 228\n08020 Barcelona\nEspanha\nTel.: +34 93 314 80 11\nFax.: +34 93 314 40 96\nFabricante:\nLABORATORIOS ERN, S.A.\nPerú, 228\n08020 Barcelona\nEspanha\nLABORATORIOS ERN, S.A.\nGorcs i Lladó, 188\nBarberá del Vallés\n08210 Barcelona\nEspanha\nEste folheto foi revisto pela última vez em de\nOutras fontes de informação>\nEstá disponível informação pormenorizada sobre este medicamento no sítio do\nINFARMED, I.P http://www.infarmed.pt."
}