{
    "O que é e para que é utilizado": "O que é Apixabano Mylan e para que é utilizado\nApixabano Mylan contém o componente ativo apixabano e pertence a um grupo de\nmedicamentos chamados anticoagulantes. Este medicamento ajuda a prevenir a\nformação de coágulos no sangue através do bloqueio do Fator Xa, que é um\nimportante componente da formação de coágulos.\nApixabano Mylan é utilizado em adultos:\nna prevenção da formação de coágulos no sangue (trombose venosa profunda) após\ncirurgia de colocação de prótese da anca ou joelho. Após uma cirurgia à anca ou\njoelho poderá estar em maior risco de formação de coágulos nas veias das pernas.\nEsta situação pode provocar inchaço das pernas, acompanhado, ou não, de dor. Se\num coágulo se deslocar da perna para os pulmões, pode bloquear o fluxo de sangue,\ncausando dificuldade em respirar, com ou sem dor torácica (no peito). Esta situação\n(embolismo pulmonar) pode ser potencialmente fatal (pode causar a morte) e requer\ncuidados médicos de imediato.\nna prevenção da formação de coágulos no sangue no coração em doentes com\nbatimento cardíaco irregular (fibrilhação auricular) e pelo menos outro fator de risco\nadicional. Os coágulos no sangue podem-se romper e deslocar para o cérebro,\ncausando um acidente vascular cerebral, ou para outros órgãos, impedindo o fluxo\nnormal de sangue para esse órgão (também conhecido como embolismo sistémico).APROVADO EM\n20-05-2022\nINFARMED\nUm acidente vascular cerebral pode ser potencialmente fatal e requer cuidados\nmédicos de imediato.\nno tratamento de coágulos no sangue nas veias das suas pernas (trombose venosa\nprofunda) e nos vasos sanguíneos dos seus pulmões (embolia pulmonar), e na\nprevenção do reaparecimento de coágulos no sangue nos vasos sanguíneos das suas\npernas e/ou pulmões.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Apixabano Mylan\nNão tome Apixabano Mylan\nse tem alergia a apixabano ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nse está a sangrar excessivamente\nse tem uma doença num órgão do corpo que aumenta o risco de hemorragia\n(sangramento) grave (tal como uma úlcera recente ou ativa do estômago ou\nintestino, ou uma hemorragia recente no cérebro)\nse tem uma doença do fígado que provoca aumento do risco de hemorragia\n(coagulopatia hepática)\nse está a tomar medicamentos para prevenir a coagulação do sangue (por exemplo,\nvarfarina, rivaroxabano, dabigatrano ou heparina), a não ser se estiver a alterar o\ntratamento anticoagulante, enquanto tiver uma linha venosa ou arterial e lhe for\nadministrada heparina através desta linha para a manter aberta, ou se um tubo for\ninserido no seu vaso sanguíneo (ablação por cateter) para tratar um batimento\ncardíaco irregular (arritmia).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar este\nmedicamento se tiver algum dos seguintes:\nfatores que levem a um aumento do risco de hemorragia, tais como:\nalterações hemorrágicas, incluindo condições que resultem numa atividade diminuída\ndas plaquetas\ntensão arterial muito elevada, não controlada por tratamento médico\nse tiver idade superior a 75 anos\nse tiver peso igual ou inferior a 60 kg\ndoença grave dos rins ou se estiver a fazer diálise\num problema no fígado ou antecedentes de problemas no fígado\nEste medicamento será utilizado com precaução nos doentes com sinais de\nalterações na função hepática.\nteve um tubo (cateter) ligado à coluna vertebral ou se lhe foi administrada uma\ninjeção na mesma (para anestesia ou alívio da dor), então o médico informá-lo-á\npara tomar este medicamento 5 horas ou mais após a remoção do cateter.\nse tiver uma prótese valvular cardíaca\nse o seu médico verificar que a sua pressão arterial é instável ou outro tratamento\nou cirurgia esteja planeado para retirar o coágulo no sangue dos seus pulmões\nTome especial cuidado com Apixabano Mylan\nse tem uma doença chamada síndrome antifosfolipídica (uma doença do sistema\nimunitário que provoca um aumento do risco de coágulos sanguíneos), informe o seu\nmédico, que decidirá se o tratamento necessita de ser alterado.APROVADO EM\n20-05-2022\nINFARMED\nSe necessitar de uma cirurgia ou procedimento que possa causar hemorragia, o seu\nmédico poderá pedir-lhe para parar temporariamente de tomar este medicamento\npor um curto período de tempo. Se não tiver a certeza se um procedimento pode\ncausar hemorragia, pergunte ao seu médico.\nCrianças e adolescentes\nEste medicamento não é recomendado em crianças e adolescentes com idade inferior\na 18 anos.\nOutros medicamentos e Apixabano Mylan\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem aumentar ou diminuir os efeitos de Apixabano Mylan. O\nseu médico irá decidir se deve ser tratado com Apixabano Mylan enquanto estiver a\ntomar estes medicamentos e como deve ser vigiado.\nOs seguintes medicamentos podem aumentar os efeitos de Apixabano Mylan e\naumentar a probabilidade de uma hemorragia não desejada:\nalguns medicamentos para infeções causadas por fungos (por exemplo, cetoconazol,\netc.)\nalguns medicamentos antivirais para o VIH/SIDA (por exemplo, ritonavir)\noutros medicamentos utilizados para diminuir a formação de coágulos sanguíneos\n(por exemplo, enoxaparina, etc.)\nanti-inflamatórios ou medicamentos para as dores (por exemplo, ácido acetilsalicílico\nou naproxeno). Especialmente se tiver mais de 75 anos de idade e estiver a tomar\nácido acetilsalicílico, poderá ter maiores probabilidades de hemorragia.\nmedicamentos para a pressão arterial elevada ou problemas cardíacos (por exemplo,\ndiltiazem)\nmedicamentos antidepressivos designados inibidores seletivos da recaptação da\nserotonina ou inibidores da recaptação da serotonina-norepinefrina\nOs seguintes medicamentos podem diminuir a capacidade de Apixabano Mylan\najudar na prevenção da formação de coágulos no sangue:\nmedicamentos para prevenir epilepsia ou convulsões (por exemplo, fenitoína, etc.)\nhipericão (suplemento à base de plantas utilizado para a depressão)\nmedicamentos para tratar a tuberculose ou outras infeções (por exemplo,\nrifampicina)\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico, farmacêutico ou enfermeiro antes de tomar este\nmedicamento.\nOs efeitos de Apixabano Mylan na gravidez e no feto são desconhecidos. Não deve\ntomar este medicamento se estiver grávida. Contacte o seu médico imediatamente\nse ficou grávida enquanto estava a tomar este medicamento.\nNão se sabe se Apixabano Mylan passa para o leite materno humano. Consulte o seu\nmédico, farmacêutico ou enfermeiro antes de tomar este medicamento enquanto\nestiver a amamentar. Estes irão recomendar se deve parar de amamentar ou\ninterromper/não iniciar a toma deste medicamento.APROVADO EM\n20-05-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nApixabano Mylan não mostrou diminuir a capacidade de conduzir ou utilizar\nmáquinas.\nApixabano Mylan contém lactose (um tipo de açúcar) e sódio.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que um 1 mmol (23 mg) de sódio por\ncomprimido, ou seja, é praticamente ‘isento de sódio’.\n3. ",
    "Como utilizar": "Como tomar Apixabano Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nDose\nEngula o comprimido com um copo de água. Apixabano Mylan pode ser tomado com\nou sem alimentos. Tente tomar os comprimidos à mesma hora todos os dias para ter\no melhor efeito do tratamento.\nCaso tenha dificuldade em engolir o comprimido inteiro, fale com o seu médico sobre\noutras maneiras de tomar Apixabano Mylan. O comprimido pode ser esmagado e\nmisturado com água, com 5% de glucose em água, sumo de maçã ou puré de maçã,\nimediatamente antes de o tomar.\nInstruções para esmagamento:\nEsmague os comprimidos com um almofariz e um pilão.\nTransfira cuidadosamente o pó para um recipiente adequado e, de seguida, misture\no pó com um pouco, por exemplo, 30 ml (2 colheres de sopa), de água ou de um dos\noutros líquidos mencionados acima, para fazer a mistura.\nEngula a mistura.\nLave o almofariz e o pilão que utilizou para esmagar o comprimido e o recipiente,\ncom um pouco de água ou um dos outros líquidos (por exemplo, 30 ml), e engula\neste líquido de lavagem.\nSe necessário, o seu médico deve dar-lhe os comprimidos de Apixabano Mylan\nesmagados, misturados em 60 ml de água ou 5% de glucose em água, através de\num tubo nasogástrico.\nTome Apixabano Mylan como recomendado para o seguinte:\nNa prevenção da formação de coágulos no sangue após cirurgia de colocação de\nprótese da anca ou joelho.\nA dose recomendada é de um comprimido de 2,5 mg de Apixabano Mylan duas vezes\npor dia. Por exemplo, um de manhã e um à noite.\nDeve tomar o primeiro comprimido 12 a 24 horas após a cirurgia.\nSe foi submetido a uma cirurgia grande da anca, habitualmente os comprimidos são\ntomados durante 32 a 38 dias.APROVADO EM\n20-05-2022\nINFARMED\nSe foi submetido a uma cirurgia grande do joelho, habitualmente os comprimidos\nsão tomados durante 10 a 14 dias.\nNa prevenção da formação de coágulos no sangue no coração em doentes com\nbatimento cardíaco irregular e pelo menos um fator de risco adicional.\nA dose recomendada é de um comprimido de 5 mg de Apixabano Mylan duas vezes\npor dia.\nA dose recomendada é de um comprimido de 2,5 mg de Apixabano Mylan duas vezes\npor dia se:\ntiver o funcionamento dos rins muito reduzido\ndois ou mais dos seguintes forem aplicáveis à sua condição:\nos resultados das suas análises ao sangue sugerirem que os seus rins funcionam mal\n(valor da creatinina sérica de 1,5 mg/dl (133 micromol/l) ou superior)\nidade igual ou superior a 80 anos\npeso igual ou inferior a 60 kg\nA dose recomendada é um comprimido duas vezes por dia, por exemplo, um de\nmanhã e um à noite. O seu médico decidirá durante quanto tempo deverá continuar\no tratamento.\nPara tratamento de coágulos no sangue nas veias das suas pernas e coágulos no\nsangue nos vasos sanguíneos dos seus pulmões\nA dose recomendada é dois comprimidos de Apixabano Mylan 5 mg duas vezes por\ndia durante os primeiros 7 dias, por exemplo, dois de manhã e dois à noite.\nApós 7 dias, a dose recomendada é um comprimido de Apixabano Mylan 5 mg duas\nvezes por dia, por exemplo, um de manhã e um à noite.\nPara prevenção do reaparecimento de coágulos no sangue após completar 6 meses\nde tratamento\nA dose recomendada é um comprimido de Apixabano Mylan 2,5 mg duas vezes por\ndia, por exemplo, um de manhã e um à noite.\nO seu médico decidirá durante quanto tempo deverá continuar o tratamento.\nO seu médico poderá alterar o seu tratamento anticoagulante do seguinte modo:\nAlterar de Apixabano Mylan para medicamentos anticoagulantes\nPare de tomar Apixabano Mylan. Inicie o tratamento com os medicamentos\nanticoagulantes (por exemplo, heparina) na altura em que estaria a tomar o\ncomprimido seguinte.\nAlterar de medicamentos anticoagulantes para Apixabano Mylan\nPare de tomar os medicamentos anticoagulantes. Inicie o tratamento com Apixabano\nMylan na altura em que estaria a tomar a dose seguinte do medicamento\nanticoagulante, e depois prossiga normalmente.\nAlterar o tratamento com anticoagulantes contendo antagonistas da vitamina K (por\nexemplo, varfarina) para Apixabano MylanAPROVADO EM\n20-05-2022\nINFARMED\nPare de tomar o medicamento contendo o antagonista da vitamina K. O seu médico\nnecessitará de lhe realizar análises ao sangue e indicará quando começará a tomar\nApixabano Mylan.\nAlterar de Apixabano Mylan para tratamento anticoagulante contendo antagonistas\nda vitamina K (por exemplo, varfarina)\nSe o seu médico lhe disser que tem de começar a tomar o medicamento contendo\num antagonista da vitamina K, continue a tomar Apixabano Mylan durante pelo\nmenos 2 dias após a primeira dose do medicamento contendo o antagonista da\nvitamina K. O seu médico necessitará de lhe realizar análises ao sangue e indicará\nquando deverá parar de tomar Apixabano Mylan.\nDoentes submetidos a cardioversão\nSe o seu ritmo cardíaco for anormal e houver necessidade de o normalizar através\nde um procedimento chamado cardioversão, tome este medicamento tal como\nindicado pelo seu médico, de forma a prevenir a formação de coágulos de sangue\nnos vasos sanguíneos do seu cérebro e noutros vasos sanguíneos do seu corpo.\nSe tomar mais Apixabano Mylan do que deveria\nContacte o seu médico imediatamente se tomou mais deste medicamento do que a\ndose que o médico lhe receitou. Leve consigo a embalagem do medicamento mesmo\nque já não tenha comprimidos.\nSe tomar mais Apixabano Mylan do que o recomendado poderá ter um aumento do\nrisco de hemorragia. Se ocorrer hemorragia, poderá ser necessária cirurgia,\ntransfusões de sangue ou outros tratamentos que possam reverter a atividade\nantifator Xa.\nCaso se tenha esquecido de tomar Apixabano Mylan\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nTome a dose assim que se lembrar e:\ntome a dose seguinte de Apixabano Mylan à hora habitual\ndepois prossiga normalmente\nPergunte ao seu médico, farmacêutico ou enfermeiro, se não tiver a certeza do que\nfazer ou se se tiver esquecido de tomar mais do que uma dose.\nSe parar de tomar Apixabano Mylan\nNão pare de tomar este medicamento sem falar primeiro com o seu médico, porque,\nse parar o tratamento antes do tempo, o risco de formação de coágulos no sangue\npode aumentar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4, ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Apixabano Mylan pode serAPROVADO EM\n20-05-2022\nINFARMED\nadministrado para três condições médicas diferentes. Os efeitos indesejáveis\nconhecidos e a frequência com que ocorrem em cada uma destas condições médicas\npode ser diferente, e estão listados abaixo em separado. Para estas condições, o\nefeito indesejável possível mais frequente deste medicamento é a hemorragia, que\npode ser potencialmente fatal e requer cuidados médicos imediatos.\nOs efeitos indesejáveis que se seguem são conhecidos se tomar Apixabano Mylan\npara a prevenção da formação de coágulos no sangue após cirurgia de colocação de\nprótese da anca ou joelho.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nAnemia, que pode causar cansaço ou palidez\nHemorragia, incluindo:\nnódoas negras e inchaço\nNáuseas (sentir-se enjoado)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nNúmero diminuído de plaquetas no sangue (podendo afetar a coagulação)\nHemorragia:\napós cirurgia, incluindo nódoas negras e inchaço, perda de sangue ou líquido na\nferida/incisão cirúrgica (secreção da ferida) ou no local de injeção\nhemorragia no estômago, intestino ou sangue vivo/vermelho nas fezes\nsangue na urina\ndo nariz\nda vagina\nPressão arterial baixa, que pode causar sensação de desmaio ou batimentos\ncardíacos acelerados\nAnálises laboratoriais ao sangue podem mostrar:\nperturbações na função do fígado\num aumento de algumas enzimas do fígado\num aumento da bilirrubina, um produto da degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos.\nComichão\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas)\nReações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios,\nboca, língua e/ou garganta e dificuldade em respirar. Contacte o seu médico\nimediatamente se tiver algum destes sintomas.\nHemorragia:\nnos músculos\nnos olhos\nnas gengivas, e presença de sangue na saliva quando tosse\nno reto\nPerda de cabelo\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nHemorragia:\nno cérebro ou na coluna vertebral,\nnos pulmões ou garganta\nna boca\nno abdómen ou no espaço atrás da cavidade abdominal\nde uma hemorroidaAPROVADO EM\n20-05-2022\nINFARMED\nanálises laboratoriais detetando presença de sangue nas fezes e na urina\nErupção cutânea, que pode formar bolhas e tem o aspeto de pequenos alvos\n(manchas com centros escuros circundados por uma área mais clara, com um anel\nescuro ao redor da extremidade) (eritema multiforme)\nInflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea\nou manchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da\npele ou hematomas.\nOs efeitos indesejáveis que se seguem são conhecidos se tomar Apixabano Mylan\npara a prevenção da formação de coágulos no sangue no coração em doentes com\nbatimento cardíaco irregular e pelo menos outro fator de risco adicional.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nHemorragia, incluindo:\nnos olhos\nno estômago ou intestino\nno reto\nsangue na urina\ndo nariz\ndas gengivas\nnódoas negras e inchaço\nAnemia, que pode causar cansaço ou palidez\nPressão arterial baixa, que pode causar sensação de desmaio ou batimentos\ncardíacos acelerados\nNáuseas (sensação de enjoo)\nAs análises laboratoriais ao sangue podem mostrar:\num aumento na gama-glutamiltransferase (GGT)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nHemorragia:\nno cérebro ou na coluna vertebral\nna boca, ou presença de sangue na saliva quando tosse\nno abdómen ou da vagina\nsangue vivo/vermelho nas fezes\nhemorragia após cirurgia, incluindo nódoas negras e inchaço, perda de sangue ou\nlíquido na ferida/incisão cirúrgica (secreção da ferida) ou no local de injeção\nde uma hemorroida\nanálises laboratoriais detetando presença de sangue nas fezes e na urina\nNúmero diminuído de plaquetas no sangue (podendo afetar a coagulação)\nAs análises laboratoriais ao sangue podem mostrar:\nperturbações na função do fígado\num aumento de algumas enzimas do fígado\num aumento da bilirrubina, um produto da degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos\nErupção cutânea\nComichão\nPerda de cabelo\nReações alérgicas (hipersensibilidade), que podem causar: inchaço da face, lábios,\nboca, língua e/ou garganta, e dificuldade em respirar. Contacte o seu médico\nimediatamente se tiver algum destes sintomas.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas)APROVADO EM\n20-05-2022\nINFARMED\nHemorragia:\nnos pulmões ou garganta\nno espaço atrás da cavidade abdominal\nnos músculos\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10 000 pessoas)\nErupção cutânea, que pode formar bolhas e tem o aspeto de pequenos alvos\n(manchas com centros escuros circundados por uma área mais clara, com um anel\nescuro ao redor da extremidade) (eritema multiforme).\nDesconhecida (a frequência não pode ser estimada a partir dos dados disponíveis)\nInflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea\nou manchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da\npele ou hematomas.\nOs efeitos indesejáveis que se seguem são conhecidos se tomar Apixabano Mylan\npara o tratamento ou a prevenção do reaparecimento de coágulos no sangue nas\nveias das suas pernas e coágulos no sangue nos vasos sanguíneos dos seus\npulmões.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nHemorragia, incluindo:\ndo nariz\ndas gengivas\nsangue na urina\nnódoas negras e inchaço\nno estômago, intestino e do reto\nna boca\nda vagina\nAnemia, que pode causar cansaço ou palidez\nNúmero diminuído de plaquetas no sangue (podendo afetar a coagulação)\nNáuseas (sentir-se enjoado)\nErupção cutânea\nAs análises laboratoriais ao sangue podem mostrar:\num aumento na gama-glutamiltransferase (GGT) ou na alanina aminotransferase\n(ALT)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nPressão arterial baixa, que pode causar sensação de desmaio ou batimentos\ncardíacos acelerados\nHemorragia:\nnos olhos\nna boca, ou presença de sangue na saliva quando tosse\nsangue vivo/vermelho nas fezes\nanálises laboratoriais detetando a presença de sangue nas fezes e na urina\nhemorragia após cirurgia, incluindo nódoas negras e inchaço, perda de sangue ou\nlíquido na ferida/incisão cirúrgica (secreção da ferida) ou no local de injeção\nde uma hemorroida\nnos músculos\nComichão\nPerda de cabeloAPROVADO EM\n20-05-2022\nINFARMED\nReações alérgicas (hipersensibilidade), que podem causar: inchaço da face, lábios,\nboca, língua e/ou garganta, e dificuldade em respirar. Contacte o seu médico\nimediatamente se tiver algum destes sintomas.\nAs análises laboratoriais ao sangue podem mostrar:\nperturbações na função do fígado\num aumento de algumas enzimas do fígado\num aumento da bilirrubina, um produto da degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas)\nHemorragia:\nno cérebro ou na coluna vertebral\nnos pulmões\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nHemorragia:\nno abdómen ou no espaço atrás da cavidade abdominal\nErupção cutânea, que pode formar bolhas e tem o aspeto de pequenos alvos\n(manchas com centros escuros circundados por uma área mais clara, com um anel\nescuro ao redor da extremidade) (eritema multiforme)\nInflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea\nou manchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da\npele ou hematomas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Apixabano Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n20-05-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apixabano Mylan\nA substância ativa é o apixabano. Cada comprimido contém 2,5 mg de apixabano.\nOs outros componentes são:\nNúcleo do comprimido: lactose (ver secção 2), celulose microcristalina (E460),\ncroscarmelose sódica, laurilsulfato de sódio, estearato de magnésio (E470b).\nRevestimento: lactose mono-hidratada (ver secção 2), metil-hidroxipropilcelulose\n(E464), dióxido de titânio (E171), triacetato de glicerilo, óxido de ferro amarelo\n(E172).\nQual o aspeto de Apixabano Mylan e conteúdo da embalagem\nOs comprimidos revestidos por película são amarelos, redondos (aproximadamente\n6 mm de largura), biconvexos (superfície curvada para fora nos dois lados) e\ngravados com ‘IU1’ num dos lados e lisos no outro lado.\nApixabano Mylan está disponível em:\nblisters em embalagens de 10, 20, 56, 60, 100, 168 ou 200 comprimidos, ou\nblisters destacáveis em dose unitária em embalagens de 10 x 1, 20 x 1, 56 x 1,\n60 x 1, 100 x 1, 168 x 1 ou 200 x 1 comprimidos, ou\nfrascos contendo 60, 180 ou 1 000 comprimidos. Os frascos de 60 comprimidos\nrevestidos por película têm uma tampa de rosca resistente à abertura por crianças.\nÉ possível que não sejam comercializadas todas as apresentações.\nCartão de Alerta do Doente: informação de utilização\nEste folheto contém um Cartão de Alerta do Doente. Este Cartão de Alerta do Doente\ninclui informação que lhe será útil e irá alertar os médicos de que está a tomar\nApixabano Mylan. Deve manter este cartão sempre consigo.\nCorte o cartão do Folheto Informativo e preencha as secções seguintes ou peça ao\nseu médico que o faça:\nNome:\nData de nascimento:\nIndicação:\nDose........ mg duas vezes por dia\nNome do médico:\nContacto do médico:\nMantenha este cartão sempre consigo.\nTitular da Autorização de Introdução no Mercado\nMylan Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricanteAPROVADO EM\n20-05-2022\nINFARMED\nMcDermott Laboratories Limited trading as Gerard Laboratories trading as Mylan\nDublin, Unit 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irlanda.\nMylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse\n1, Bad Homburg v. d. Hoehe, Hessen, 61352, Alemanha.\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria Apixaban Mylan 2,5 mg Filmtabletten\nBélgica Apixaban Mylan 2,5 mg filmomhulde tabletten\nBulgária Apixaban Mylan 2.5 mg film-coated tablets\nChipre Apixaban / Mylan 2.5 mg film-coated tablets\nRepública Checa Apixaban Mylan\nDinamarca Apixaban Mylan\nEstónia Apixaban Mylan\nFinlândia Apixaban Mylan\nFrança Apixaban Viatris 2,5 mg comprimé pelliculé\nAlemanha Apixaban Mylan 2.5 mg Filmtabletten\nGrécia Apixaban / Mylan 2.5 mg film-coated tablets\nHungria Apixaban 2,5 mg filmtabletta\nIslândia Apixaban Mylan\nIrlanda Apixaban Mylan 2.5 mg film-coated tablets\nItália Apixaban Mylan\nLetónia Apixaban Mylan 2,5 mg apvalkotās tablets\nLituânia Apixaban Mylan 2,5 mg plėvele dengtos tabletės\nLuxemburgo Apixaban Mylan 2,5 mg comprimés pelliculés\nMalta Apixaban Mylan 2.5 mg film-coated tablets\nNoruega Apixaban Mylan\nPortugal Apixabano Mylan\nRepública Eslovaca Apixaban Mylan 2,5 mg\nEspanha Apixaban Mylan comprimidos recubiertos con película EFG\nSuécia Apixaban Mylan\nPaíses Baixos Apixaban Mylan 2,5 mg, filmomhulde tabletten\nReino Unido (Irlanda do Norte) Apixaban Mylan 2.5 mg film-coated tablets\nEste folheto foi revisto pela última vez em {MM/AAAA}"
}