{
    "O que precisa de saber antes de tomar Apixabano Sandoz": "O que precisa de saber antes de tomar Apixabano Sandoz\nNão tome Apixabano Sandoz se\ntem alergia ao apixabano ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nestá a sangrar excessivamente\ntem uma doença num órgão do corpo que aumenta o risco de hemorragia grave (tal\ncomo uma úlcera recente ou ativa do estômago ou intestino, hemorragia recente no\nseu cérebro)\ntem uma doença do fígado que provoca aumento do risco de hemorragia\n(coagulopatia hepática)\nestá a tomar medicamentos para prevenir a coagulação do sangue (por exemplo,\nvarfarina, rivaroxabano, dabigatrano ou heparina), exceto se estiver a alterar o\ntratamento anticoagulante, enquanto tiver uma linha venosa ou arterial e lhe for\nadministrada heparina através desta linha para a manter aberta, ou se um tubo for\ninserido no seu vaso sanguíneo (ablação por cateter) para tratar um batimento\ncardíaco irregular (arritmia)\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar este\nmedicamento se tiver alguma das seguintes condições:\num risco aumentado de hemorragia, como:\ndoenças hemorrágicas, incluindo condições que resultem numa atividade diminuída\ndas plaquetas\ntensão arterial muito elevada, não controlada por tratamento médico\ntiver idade superior a 75 anos\ntiver peso igual ou inferior a 60 kg\nUma doença grave dos rins ou se estiver a fazer diálise\num problema no fígado ou antecedentes de problema no fígado\nEste medicamento será utilizado com precaução nos doentes com alterações no\nfígado.\nteve um tubo (cateter) ou se lhe foi administrada uma injeção na coluna vertebral\n(para anestesia ou alívio da dor), o seu médico irá dizer-lhe para tomar este\nmedicamento 5 horas ou mais após a remoção do cateter\ntiver uma válvula cardíaca prostética\no seu médico determinar que a sua tensão arterial é instável ou se está planeado\noutro tratamento ou cirurgia para retirar o coágulo no sangue dos seus pulmões.\nTome especial cuidado com Apixabano Sandoz\nSe sabe que tem uma doença chamada síndrome antifosfolipídica (uma doença do\nsistema imunitário que provoca um aumento do risco de coágulos sanguíneos),\ninforme o seu médico e ele decidirá se o tratamento necessita de ser alterado\nSe necessitar de uma cirurgia ou procedimento que possa causar hemorragia, o seu\nmédico poderá pedir-lhe para parar temporariamente de tomar este medicamento\npor um curto período de tempo. Se não tiver a certeza se um procedimento pode\ncausar hemorragia, pergunte ao seu médico.APROVADO EM\n21-07-2022\nINFARMED\nCrianças e adolescentes\nEste medicamento não é recomendado em crianças e adolescentes com idade inferior\na 18 anos.\nOutros medicamentos e Apixabano Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem aumentar os efeitos de Apixabano Sandoz e alguns\npodem diminuir os seus efeitos. O seu médico irá decidir se deve ser tratado com\nApixabano Sandoz enquanto estiver a tomar estes medicamentos e como deve ser\nvigiado.\nOs seguintes medicamentos podem aumentar os efeitos de Apixabano Sandoz e\naumentar a probabilidade de uma hemorragia não desejada:\nalguns medicamentos para infeções causadas por fungos (por exemplo, cetoconazol,\netc.)\nalguns medicamentos antivirais para o VIH/SIDA (por exemplo, ritonavir)\noutros medicamentos utilizados para diminuir a formação de coágulos sanguíneos\n(por exemplo, enoxaparina, etc.)\nanti-inflamatórios ou medicamentos para as dores (por exemplo, ácido acetilsalicílico\nou naproxeno). Especialmente se tiver mais de 75 anos de idade e estiver a tomar\nácido acetilsalicílico, poderá ter maiores probabilidades de hemorragia.\nmedicamentos para a tensão arterial elevada ou problemas cardíacos (por exemplo,\ndiltiazem)\nmedicamentos antidepressivos chamados inibidores seletivos da recaptação da\nserotonina ou inibidores da recaptação da serotonina-norepinefrina\nOs seguintes medicamentos podem diminuir a capacidade de Apixabano Sandoz\najudar na prevenção da formação de coágulos no sangue:\nmedicamentos para prevenir epilepsia ou convulsões (por exemplo, fenitoína, etc.)\nhipericão (suplemento à base de plantas utilizado para a depressão)\nmedicamentos para tratar a tuberculose ou outras infeções (por exemplo,\nrifampicina).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nOs efeitos de Apixabano Sandoz na gravidez e no feto são desconhecidos. Não deve\ntomar este medicamento se está grávida. Contacte imediatamente o seu médico se\nengravidar enquanto estiver a tomar este medicamento.\nNão se sabe se Apixabano Sandoz passa para o leite humano materno. Consulte o\nseu médico, farmacêutico ou enfermeiro antes de tomar este medicamento enquanto\nestiver a amamentar. Estes irão aconselhá-la a parar de amamentar ou\ninterromper/não iniciar a toma de este medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n21-07-2022\nINFARMED\nApixabano Sandoz não mostrou diminuir a capacidade de conduzir ou utilizar\nmáquinas.\nApixabano Sandoz contém lactose (um tipo de açúcar) e sódio\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente ‘isento de sódio’.",
    "Como tomar Apixabano Sandoz": "Como tomar Apixabano Sandoz\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDose\nEngula o comprimido com um copo de água. Apixabano Sandoz pode ser tomado\ncom ou sem alimentos. Tente tomar os comprimidos à mesma hora todos os dias\npara ter o melhor efeito do tratamento.\nCaso tenha dificuldade em engolir o comprimido inteiro, fale com o seu médico sobre\noutras maneiras de tomar Apixabano Sandoz. O comprimido pode ser esmagado e\nmisturado com água, com glucose 5% em água, sumo de maçã ou puré de maçã,\nimediatamente antes de o tomar.\nInstruções para esmagamento:\nEsmague os comprimidos com um almofariz e um pilão.\nTransfira todo o pó cuidadosamente para um recipiente adequado e de seguida,\nmisture o pó com um pouco de, por exemplo, 30 ml (2 colheres de sopa) de água ou\num dos outros líquidos acima mencionados para fazer a mistura.\nEngula a mistura.\nLave o almofariz e o pilão que utilizou para esmagar o comprimido e o recipiente,\ncom um pouco de água ou um dos outros líquidos (por exemplo, 30 ml), e engula\neste líquido de lavagem.\nSe necessário, o seu médico pode também dar-lhe os comprimidos de Apixabano\nSandoz esmagados, misturados em 60 ml de água ou 5% de glucose em água,\natravés de um tubo nasogástrico.\nTome Apixabano Sandoz, conforme recomendado, para o seguinte:\nPara prevenir a formação de coágulos no sangue após operações de colocação de\nprótese da anca ou joelho\nA dose recomendada é de um comprimido de 2,5 mg de Apixabano Sandoz duas\nvezes por dia. Por exemplo, um de manhã e um à noite.\nDeve tomar o primeiro comprimido 12 a 24 horas após a cirurgia.\nSe foi submetido a uma cirurgia grande da anca, irá habitualmente tomar os\ncomprimidos durante 32 a 38 dias. Se foi submetido a uma cirurgia grande do\njoelho, irá habitualmente tomar os comprimidos durante 10 a 14 dias.APROVADO EM\n21-07-2022\nINFARMED\nPara prevenir a formação de coágulos no sangue no coração em doentes com\nbatimento cardíaco irregular e pelo menos um fator de risco adicional\nA dose recomendada é de um comprimido de 5 mg de Apixabano Sandoz duas vezes\npor dia.\nA dose recomendada é de um comprimido de 2,5 mg de Apixabano Sandoz duas\nvezes por dia se:\ntiver o funcionamento dos rins muito reduzido\nduas ou mais das seguintes situações forem aplicáveis à sua condição:\nos resultados das suas análises ao sangue sugerirem que os seus rins funcionam mal\n(valor da creatinina sérica 1,5 mg/dl (133 micromole/l) ou superior)\nidade igual ou superior a 80 anos\npeso igual ou inferior a 60 kg\nA dose recomendada é um comprimido duas vezes por dia, por exemplo, um de\nmanhã e um à noite. O seu médico decidirá durante quanto tempo deverá continuar\no tratamento.\nPara tratar coágulos no sangue nas veias das suas pernas e coágulos no sangue nos\nvasos sanguíneos dos seus pulmões\nA dose recomendada é dois comprimidos de Apixabano Sandoz 5 mg duas vezes por\ndia durante os primeiros 7 dias, por exemplo, dois de manhã e dois à noite.\nApós 7 dias, a dose recomendada é um comprimido de Apixabano Sandoz 5 mg duas\nvezes por dia, por exemplo, um de manhã e um à noite.\nPara prevenir o reaparecimento de coágulos no sangue após completar 6 meses de\ntratamento\nA dose recomendada é um comprimido de Apixabano Sandoz 2,5 mg duas vezes por\ndia, por exemplo, um de manhã e um à noite.\nO seu médico decidirá durante quanto tempo deverá continuar o tratamento.\nO seu médico poderá alterar o seu tratamento anticoagulante da seguinte forma:\nAlterar de Apixabano Sandoz para medicamentos anticoagulantes\nPare de tomar Apixabano Sandoz. Inicie o tratamento com os medicamentos\nanticoagulantes (por exemplo, heparina) na altura em que estaria a tomar o\ncomprimido seguinte.\nAlterar de medicamentos anticoagulantes para Apixabano Sandoz\nPare de tomar os medicamentos anticoagulantes. Inicie o tratamento com Apixabano\nSandoz na altura em que estaria a tomar a dose seguinte do medicamento\nanticoagulante, depois prosseguir normalmente.\nAlterar o tratamento com anticoagulantes contendo antagonistas da vitamina K (por\nexemplo, varfarina) para Apixabano Sandoz\nPare de tomar o medicamento contendo o antagonista da vitamina K. O seu médico\nnecessitará de lhe realizar análises ao sangue e indicar quando começará a tomar\nApixabano Sandoz.\nAlterar de Apixabano Sandoz para tratamento anticoagulante contendo antagonistas\nda vitamina K (por exemplo varfarina)\nSe o seu médico lhe disser que tem de começar a tomar o medicamento contendo\num antagonista da vitamina K, continue a tomar Apixabano Sandoz durante peloAPROVADO EM\n21-07-2022\nINFARMED\nmenos 2 dias após a primeira dose do medicamento contendo o antagonista da\nvitamina K. O seu médico necessitará de lhe realizar análises ao sangue e indicará\nquando deve parar de tomar Apixabano Sandoz.\nDoentes submetidos a cardioversão\nSe o seu ritmo cardíaco for anormal e houver necessidade de normalizá-lo através de\num procedimento chamado cardioversão, tome este medicamento tal como indicado\npelo seu médico, de forma a prevenir coágulos de sangue nos vasos sanguíneos do\nseu cérebro e noutros vasos sanguíneos do seu corpo.\nSe tomar mais Apixabano Sandoz do que deveria\nInforme imediatamente o seu médico se tomou mais do que a dose que o médico lhe\nreceitou deste medicamento. Leve consigo a embalagem do medicamento mesmo\nque já não tenha comprimidos.\nSe tomar mais Apixabano Sandoz do que o recomendado poderá ter um aumento do\nrisco de hemorragia. Se ocorrer hemorragia poderá ser necessária cirurgia,\ntransfusões de sangue ou outros tratamentos que possam reverter a atividade anti-\nfator Xa.\nCaso se tenha esquecido de tomar Apixabano Sandoz\nTome a dose assim que se lembrar e:\ntome a próxima dose de Apixabano Sandoz à hora habitual\ndepois prosseguir normalmente.\nSe não tem a certeza do que fazer ou se se esqueceu de tomar mais do que uma\ndose, fale com o seu médico, farmacêutico ou enfermeiro.\nSe parar de tomar Apixabano Sandoz\nNão pare de tomar este medicamento sem falar primeiro com o seu médico, porque\nse parar o tratamento antes do tempo, o risco de formação de coágulos no sangue\npode aumentar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Apixabano Sandoz pode ser\nadministrado para três condições médicas diferentes. Os efeitos indesejáveis\nconhecidos e a frequência com que ocorrem em cada uma destas condições médicas\npodem ser diferentes e estão listados abaixo em separado. Para estas condições, o\nefeito indesejável possível mais frequente deste medicamento é a hemorragia que\npode ser potencialmente fatal e requer cuidados médicos de imediato.APROVADO EM\n21-07-2022\nINFARMED\nOs seguintes efeitos indesejáveis são conhecidos se tomar Apixabano Sandoz para\nprevenir a formação de coágulos no sangue após operações de colocação de prótese\nda anca ou joelho.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nAnemia que pode causar cansaço ou palidez\nHemorragia incluindo:\nnódoas negras e inchaço\nNáuseas (sentir-se enjoado)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nNúmero diminuído de plaquetas no sangue (o que pode afetar a coagulação)\nHemorragia:\nque ocorre após a sua operação incluindo nódoas negras e inchaço, ferida/incisão\ncirúrgica com perdas de sangue ou líquido (secreção da ferida) ou local de injeção\nno estômago, intestino ou sangue vivo/vermelho nas fezes\nsangue na urina\ndo nariz\nda vagina\nTensão arterial baixa que pode causar sensação de desmaio ou batimentos cardíacos\nacelerados\nAs análises laboratoriais ao sangue podem mostrar:\nperturbações na função do fígado\num aumento de algumas enzimas do fígado\num aumento da bilirrubina, um produto de degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos\nComichão\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nReações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios,\nboca, língua e/ou garganta e dificuldade em respirar. Contacte o seu médico\nimediatamente se tiver algum destes sintomas.\nHemorragia:\nnum músculo\nnos seus olhos\ndas gengivas e presença de sangue na saliva quando tosse\ndo reto\nPerda de cabelo\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nHemorragia:\nno seu cérebro ou na coluna vertebral\nnos seus pulmões ou garganta\nna sua boca\nno seu abdómen ou no espaço atrás da cavidade abdominal\nde uma hemorroida\nanálises laboratoriais detetando presença de sangue nas fezes ou na urina\nErupção cutânea que pode formar bolhas e se parece com pequenos alvos (manchas\nescuras centrais rodeadas por uma área mais pálida, com um anel escuro ao redor\nda borda) (eritema multiforme).APROVADO EM\n21-07-2022\nINFARMED\nInflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea\nou manchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da\npele ou hematomas.\nOs seguintes efeitos indesejáveis são conhecidos se tomar Apixabano Sandoz para\nprevenir a formação de coágulos no sangue no coração em doentes com batimento\ncardíaco irregular e pelo menos um fator de risco adicional.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nHemorragia incluindo:\nnos seus olhos\nno seu estômago ou intestino\ndo reto\nsangue na urina\ndo nariz\ndas suas gengivas\nnódoas negras e inchaço\nAnemia que pode causar cansaço ou palidez\nTensão arterial baixa que pode causar sensação de desmaio ou batimentos cardíacos\nacelerados\nNáuseas (sentir-se enjoado)\nAs análises laboratoriais ao sangue podem mostrar:\num aumento na gama-glutamiltransferase (GGT)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nHemorragia:\nno seu cérebro ou na coluna vertebral\nna boca ou presença de sangue na saliva quando tosse\nno seu abdómen ou da vagina\nsangue vivo/vermelho nas fezes\nque ocorre após a sua operação incluindo nódoas negras e inchaço, ferida/incisão\ncirúrgica com perdas de sangue ou líquido (secreção da ferida) ou local de injeção\nde uma hemorroida\nanálises laboratoriais detetando presença de sangue nas fezes ou na urina\nNúmero diminuído de plaquetas no sangue (o que pode afetar a coagulação)\nAs análises laboratoriais ao sangue podem mostrar:\nperturbações na função do fígado\num aumento de algumas enzimas do fígado\num aumento da bilirrubina, um produto de degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos\nErupção cutânea\nComichão\nPerda de cabelo\nReações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios,\nboca, língua e/ou garganta e dificuldade em respirar. Contacte o seu médico\nimediatamente se tiver algum destes sintomas.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nHemorragia:\nnos seus pulmões ou garganta\nno espaço atrás da cavidade abdominal\nnum músculoAPROVADO EM\n21-07-2022\nINFARMED\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas)\nErupção cutânea que pode formar bolhas e se parecem com pequenos alvos\n(manchas escuras centrais rodeadas por uma área mais pálida, com um anel escuro\nao redor da borda) (eritema multiforme).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nInflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea\nou manchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da\npele ou hematomas.\nOs seguintes efeitos indesejáveis são conhecidos se tomar Apixabano Sandoz para\ntratar ou prevenir o reaparecimento de coágulos no sangue nas veias das suas\npernas e coágulos no sangue nos vasos sanguíneos dos seus pulmões.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nHemorragia incluindo:\ndo nariz\ndas suas gengivas\nsangue na urina\nnódoas negras e inchaço\nno estômago, intestino e do reto\nna sua boca\nda vagina\nAnemia que pode causar cansaço ou palidez\nNúmero diminuído de plaquetas no sangue (o que pode afetar a coagulação)\nNáuseas (sentir-se enjoado)\nErupção cutânea\nAs análises laboratoriais ao sangue podem mostrar:\num aumento na gama-glutamiltransferase (GGT) ou na alanina aminotransferase\n(ALT)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nTensão arterial baixa que pode causar sensação de desmaio ou batimentos cardíacos\nacelerados\nHemorragia:\nnos seus olhos\nna boca ou presença de sangue na saliva quando tosse\nsangue vivo/vermelho nas fezes\nanálises laboratoriais detetando presença de sangue nas fezes ou na urina\nhemorragia que ocorre após a sua operação incluindo nódoas negras e inchaço,\nferida/incisão cirúrgica com perdas de sangue ou líquido (secreção da ferida) ou local\nde injeção\nde uma hemorroida\nnum músculo\nComichão\nPerda de cabelo\nReações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios,\nboca, língua e/ou garganta e dificuldade em respirar. Contacte o seu médico\nimediatamente se tiver algum destes sintomas.\nAs análises laboratoriais ao sangue podem mostrar:\nperturbações na função do fígadoAPROVADO EM\n21-07-2022\nINFARMED\num aumento de algumas enzimas do fígado\num aumento da bilirrubina, um produto de degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nHemorragia:\nno seu cérebro ou na coluna vertebral\nnos seus pulmões\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nHemorragia:\nno seu abdómen ou no espaço atrás da cavidade abdominal\nErupção cutânea que pode formar bolhas e se parece com pequenos alvos (manchas\nescuras centrais rodeadas por uma área mais pálida, com um anel escuro ao redor\nda borda) (eritema multiforme).\nInflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea\nou manchas pontiagudas, achatadas, vermelha e arredondadas sob a superfície da\npele ou hematomas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Apixabano Sandoz": "Como conservar Apixabano Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento não necessita quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.APROVADO EM\n21-07-2022\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apixabano Sandoz\nA substância ativa é o apixabano. Cada comprimido revestido por película contém\n2,5 mg de apixabano.\nOs outros componentes são:\n- Núcleo do comprimido: lactose mono-hidratada, celulose microcristalina,\ncroscarmelose sódica, laurilsulfato de sódio, estearato de magnésio.\n- Revestimento: hipromelose, hidroxipropilcelulose, macrogol 6000, dióxido de\ntitânio (E171), óxido de ferro amarelo (E172)\nVer secção 2 \"Apixabano Sandoz contém lactose (um tipo de açúcar) e sódio”.\nQual o aspeto de Apixabano Sandoz e conteúdo da embalagem\nApixabano Sandoz 2,5 mg comprimidos revestidos por película são comprimidos\nrevestidos por película amarelos, redondos, biconvexos, com a gravação \"AX\" numa\nface e \"2,5\" na outra face, com um diâmetro de 5,7 - 6,5 mm.\nO produto está disponível em\nBlisters de Alu-PVC/PVdC de 10, 12, 14, 20, 28, 30, 56, 60, 100, 168, 180 e 200\ncomprimidos revestidos por película (comprimidos).\nBlisters perfurados de dose unitária de Alu-PVC/PVdC de 20x1, 60x1, 100x1 e 168x1\ncomprimidos revestidos por película (comprimidos).\nFrascos de HDPE/PP de 200 comprimidos revestidos por película.\nÉ possível quer não sejam comercializadas todas as apresentações.\nCartão de Alerta do Doente: informação de utilização\nNo interior da embalagem de Apixabano Sandoz irá encontrar, juntamente com o\nFolheto Informativo, um Cartão de Alerta do Doente ou o seu prestador de cuidados\nde saúde poderá dar-lhe um cartão semelhante.\nEste Cartão de Alerta do Doente inclui informação que lhe será útil e irá alertar os\nmédicos de que está a tomar Apixabano Sandoz. Tenha sempre consigo este cartão.\nPegue no cartão\nPreencha as seguintes secções ou peça ao seu médico que o faça:\nNome:\nData de Nascimento:\nIndicação:\nDose: ........mg duas vezes por dia\nNome do Médico:\nContacto do Médico:\nDobre o cartão e mantenha-o sempre consigo\nTitular de Autorização de Introdução no Mercado e Fabricantes\nTitular de Autorização de Introdução no MercadoAPROVADO EM\n21-07-2022\nINFARMED\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nLek Pharmaceuticals d.d.\nVerovskova ulica 57\nLjubljana 1526\nEslovénia\nLek S.A.\nUl. Podlipie 16\n95-010 Stryków\nPolónia\nEste folheto foi revisto pela última vez em ."
}