{
    "O que é e para que é utilizado": "O que é Apixabano Pentafarma e para que é utilizado\nApixabano Pentafarma contém a substância ativa apixabano e pertence a um grupo de medicamentos\nchamados anticoagulantes. Este medicamento ajuda a prevenir a formação de coágulos no sangue através\ndo bloqueio do Fator Xa, que é um importante componente da formação de coágulos.\nApixabano Pentafarma é utilizado em adultos:\n- na prevenção da formação de coágulos no sangue (trombose venosa profunda) após cirurgia de\ncolocação de prótese da anca ou joelho. Após uma cirurgia à anca ou joelho poderá estar em maior\nrisco de formação de coágulos nas veias das pernas. Esta situação pode provocar inchaço das\npernas acompanhado, ou não de dor. Se um coágulo se deslocar da perna para os pulmões, pode\nbloquear o fluxo de sangue, causando dificuldade em respirar com ou sem dor torácica (no peito).\nEsta situação (embolismo pulmonar) pode ser potencialmente fatal (pode causar a morte) e requer\ncuidados médicos de imediato.\n- na prevenção da formação de coágulos no sangue no coração em doentes com batimento cardíaco\nirregular (fibrilhação auricular) e pelo menos outro fator de risco adicional. Os coágulos no sangue\npodem-se romper e deslocar para o cérebro causando um acidente vascular cerebral ou para outros\nórgãos impedindo o fluxo de sangue normal nesse órgão (também conhecido como embolismo\nsistémico). Um acidente vascular cerebral pode ser potencialmente fatal e requer cuidados médicos\nde imediato.\n- no tratamento de coágulos no sangue nas veias das suas pernas (trombose venosa profunda) e nos\nvasos sanguíneos dos seus pulmões (embolia pulmonar), e na prevenção do reaparecimento de\ncoágulos no sangue nos vasos sanguíneos das suas pernas e/ou pulmões.APROVADO EM\n24-02-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Apixabano Pentafarma\nNão tome Apixabano Pentafarma se:\n- tem alergia a apixabano ou a qualquer outro componente deste medicamento (indicados na\nsecção 6);\n- está a sangrar excessivamente;\n- tem uma doença num órgão do corpo que aumenta o risco de hemorragia (sangramento)\ngrave (tal como úlcera recente ou activa do estômago ou intestino, hemorragia recente no\ncérebro);\n- tem doença do fígado que provoca aumento do risco de hemorragia (coagulopatia\nhepática);\n- está a tomar medicamentos para prevenir a coagulação do sangue (por exemplo, varfarina,\nrivaroxabano, dabigatrano ou heparina), a não ser se estiver a alterar o tratamento\nanticoagulante, enquanto tiver uma linha venosa ou arterial e lhe for administrada heparina\natravés desta linha para a manter aberta, ou se um tubo for inserido no seu vaso sanguíneo\n(ablação por cateter) para tratar um batimento cardíaco irregular (arritmia).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar este medicamento se tiver\nalgum dos seguintes:\n- aumento do risco de hemorragia, tais como:\n- alterações hemorrágicas, incluindo condições que resultem numa atividade\ndiminuída das plaquetas;\n- tensão arterial muito elevada, não controlada por tratamento médico;\n- se tiver idade superior a 75 anos;\n- se tiver peso igual ou inferior a 60 kg;\n- doença grave dos rins ou se estiver a fazer diálise;\n- problema no fígado ou antecedentes de problema no fígado;\n- Este medicamento será utilizado com precaução nos doentes com alterações no\nfígado.\n- tubo (catéter) ou se lhe foi administrada uma injeção na coluna vertebral (para anestesia ou\nalívio da dor), então o médico informá-lo-à para tomar este medicamento 5 horas ou mais\napós a remoção do catéter;\n- se tiver uma prótese valvular cardíaca;\n- se o seu médico verificar que a sua pressão arterial é instável ou outro tratamento ou\ncirúrgia esteja planeado para retirar o coágulo no sangue dos seus pulmões.\nTome especial cuidado com Apixabano Pentafarma\n- se tem uma doença chamada síndrome antifosfolipídica (uma doença do sistema imunitário\nque provoca um aumento do risco de coágulos sanguíneos), informe o seu médico, que\ndecidirá se o tratamento necessita de ser alterado.\nSe necessitar de uma cirurgia ou procedimento que possa causar hemorragia, o seu médico poderá\npedir-lhe para parar temporariamente este medicamento por um curto período de tempo. Se não\ntiver a certeza se um procedimento pode causar hemorragia, pergunte ao seu médico.\nCrianças e adolescentes\nEste medicamento não é recomendado em crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Apixabano PentafarmaAPROVADO EM\n24-02-2023\nINFARMED\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem aumentar ou diminuir os efeitos de Apixabano Pentafarma. O seu\nmédico irá decidir se deve ser tratado com Apixabano Pentafarma enquanto estiver a tomar estes\nmedicamentos e como deve ser vigiado.\nOs seguintes medicamentos podem aumentar os efeitos de Apixabano Pentafarma e aumentar a\nprobabilidade de uma hemorragia não desejada:\n- alguns medicamentos para infeções causadas por fungos (por exemplo cetoconazol, etc.);\n- alguns medicamentos antivirais para o VIH/SIDA (por exemplo, ritonavir);\n- outros medicamentos utilizados para diminuir a formação de coágulos sanguíneos (por\nexemplo, enoxaparina, etc.);\n- anti-inflamatórios ou medicamentos para as dores (por exemplo, ácido acetilsalicílico ou\nnaproxeno). Especialmente se tiver mais de 75 anos de idade e estiver a tomar ácido\nacetilsalicílico, poderá ter maiores probabilidades de hemorragia;\n- medicamentos para a pressão arterial elevada ou problemas cardíacos (por exemplo,\ndiltiazem);\n- medicamentos antidepressivos designados inibidores seletivos da recaptação da serotonina\nou inibidores da recaptação da serotonina-norepinefrina.\nOs seguintes medicamentos podem diminuir a capacidade de Apixabano Pentafarma ajudar na\nprevenção da formação de coágulos no sangue:\n- medicamentos para prevenir epilepsia ou convulsões (por exemplo, fenitoína, etc.);\n- hipericão (suplemento à base de plantas utilizado para a depressão);\n- medicamentos para tratar a tuberculose ou outras infeções (por exemplo, rifampicina).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico, farmacêutico ou enfermeiro antes de tomar este medicamento.\nOs efeitos de Apixabano Pentafarma na gravidez e no feto são desconhecidos. Não deve tomar\neste medicamento se está grávida. Contacte o seu médico imediatamente se ficou grávida\nenquanto estava a tomar este medicamento.\nNão se sabe se Apixabano Pentafarma passa para o leite humano materno. Consulte o seu médico,\nfarmacêutico ou enfermeiro antes de tomar este medicamento enquanto estiver a amamentar.\nEstes irão recomendar se deve parar de amamentar ou interromper/não iniciar a toma de este\nmedicamento.\nCondução de veículos e utilização de máquinas\nApixabano Pentafarma não mostrou diminuir a capacidade de conduzir ou utilizar máquinas.\nApixabano Pentafarma contém lactose (um tipo de açúcar) e sódio.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou seja, é\npraticamente \"isento de sódio\".APROVADO EM\n24-02-2023\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Apixabano Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nDose\nEngolir o comprimido com um copo com água. Apixabano Pentafarma pode ser tomado com ou\nsem alimentos. Tente tomar os comprimidos à mesma hora todos os dias para ter o melhor efeito\ndo tratamento.\nCaso tenha dificuldade em engolir o comprimido inteiro, fale com o seu médico sobre outras\nmaneiras de tomar Apixabano Pentafarma. O comprimido pode ser esmagado e misturado com\nágua, com glucose 5% em água, sumo de maçã ou puré de maçã, imediatamente antes de o tomar.\nInstruções para esmagamento:\n• Esmague os comprimidos com um almofariz e um pilão.\n• Transfira o pó cuidadosamente para um recipiente adequado e de seguida, misture o pó\ncom um pouco de, por exemplo, 30 ml (2 colheres de sopa) de água ou um dos outros\nlíquidos mencionados acima para fazer a mistura.\n• Engula a mistura.\n• Lave o almofariz e o pilão que utilizou para esmagar o comprimido e o recipiente, com um\npouco de água ou um dos outros líquidos (por exemplo, 30 ml), e engula este líquido de\nlavagem.\nSe necessário, o seu médico pode dar-lhe os comprimidos de Apixabano Pentafarma esmagados,\nmisturados em 60 ml de água ou 5% de glucose em água, através de um tubo nasogástrico.\nTome Apixabano Pentafarma como recomendado para o seguinte:\nNa prevenção da formação de coágulos no sangue após cirurgia de colocação de prótese da anca\nou joelho.\nA dose recomendada é de um comprimido de 2,5 mg de Apixabano Pentafarma duas vezes por\ndia. Por exemplo, um de manhã e um à noite.\nDeve tomar o primeiro comprimido 12 a 24 horas após a cirurgia.\nSe foi submetido a uma cirurgia grande da anca, habitualmente os comprimidos são tomados\ndurante 32 a 38 dias.\nSe foi submetido a uma cirurgia grande do joelho, habitualmente os comprimidos são tomados\ndurante 10 a 14 dias.\nNa prevenção da formação de coágulos no sangue no coração em doentes com batimento cardíaco\nirregular e pelo menos um fator de risco adicional.\nA dose recomendada é de um comprimido de 5 mg de Apixabano Pentafarma duas vezes por dia.\nA dose recomendada é de um comprimido de 2,5 mg de Apixabano Pentafarma duas vezes\npor dia se:\n(cid:0)\ntiver o funcionamento dos rins muito reduzido;\n(cid:0)\ndois ou mais dos seguintes forem aplicáveis à sua condição:APROVADO EM\n24-02-2023\nINFARMED\n- os resultados das suas análises ao sangue sugerirem que os seus rins funcionam\nmal (valor da creatinina sérica 1,5 mg/dl (133 micromol/l) ou superior);\n- idade igual ou superior a 80 anos;\n- peso igual ou inferior a 60 kg.\nA dose recomendada é um comprimido duas vezes por dia, por exemplo, um de manhã e um à\nnoite. O seu médico decidirá durante quanto tempo deverá continuar o tratamento.\nPara tratamento de coágulos no sangue nas veias das suas pernas e coágulos no sangue nos vasos\nsanguíneos dos seus pulmões\nA dose recomendada é dois comprimidos de Apixabano Pentafarma 5 mg duas vezes por dia\ndurante os primeiros 7 dias, por exemplo, dois de manhã e dois à noite.\nApós 7 dias, a dose recomendada é um comprimido de Apixabano Pentafarma 5 mg duas vezes\npor dia, por exemplo, um de manhã e um à noite.\nPara prevenção do reaparecimento de coágulos no sangue após completar 6 meses de tratamento\nA dose recomendada é um comprimido de Apixabano Pentafarma 2,5 mg duas vezes por dia, por\nexemplo, um de manhã e um à noite.\nO seu médico decidirá durante quanto tempo deverá continuar o tratamento.\nO seu médico poderá alterar o seu tratamento anticoagulante do seguinte modo:\n- Alterar de Apixabano Pentafarma para medicamentos anticoagulantes\nParar de tomar Apixabano Pentafarma. Iniciar o tratamento com os medicamentos\nanticoagulantes (por exemplo heparina) na altura em que estaria a tomar o comprimido seguinte.\n- Alterar de medicamentos anticoagulantes para Apixabano Pentafarma\nParar de tomar os medicamentos anticoagulantes. Iniciar o tratamento com Apixabano\nPentafarma na altura em que estaria a tomar a dose seguinte do medicamento anticoagulante,\ndepois prosseguir normalmente.\n- Alterar o tratamento com anticoagulantes contendo antagonistas da vitamina K (por\nexemplo varfarina) para Apixabano Pentafarma\nParar de tomar o medicamento contendo o antagonista da vitamina K O seu médico necessitará de\nlhe realizar análises ao sangue e indicar quando começará a tomar Apixabano Pentafarma.\n- Alterar de Apixabano Pentafarma para tratamento anticoagulante contendo\nantagonistas da vitamina K (por exemplo varfarina).\nSe o seu médico lhe disser que tem de começar a tomar o medicamento contendo um antagonista\nda vitamina K, continuar a tomar Apixabano Pentafarma durante pelo menos 2 dias após a\nprimeira dose do medicamento contendo o antagonista da vitamina K. O seu médico necessitará\nde lhe realizar análises ao sangue e indicar quando começará a tomar Apixabano Pentafarma.\nDoentes submetidos a cardioversão\nSe o seu ritmo cardíaco for anormal e houver necessidade de normalizá-lo através de um\nprocedimento chamado cardioversão, tome este medicamento tal como indicado pelo seu médico,\nde forma a prevenir coágulos de sangue nos vasos sanguíneos do seu cérebro e noutros vasos\nsanguíneos do seu corpo.APROVADO EM\n24-02-2023\nINFARMED\nSe tomar mais Apixabano Pentafarma do que deveria\nContacte o seu médico imediatamente se tomou mais este medicamento do que a dose que o\nmédico lhe receitou. Leve consigo a embalagem do medicamento mesmo que já não tenha\ncomprimidos.\nSe tomar mais Apixabano Pentafarma do que o recomendado poderá ter um aumento do risco de\nhemorragia. Se ocorrer hemorragia poderá ser necessária cirurgia, transfusões de sangue ou\noutros tratamentos que possam reverter a atividade antifator Xa.\nCaso se tenha esquecido de tomar Apixabano Pentafarma\n- Tome a dose assim que se lembrar e:\n- tome a próxima dose de Apixabano Pentafarma à hora habitual\n- depois prosseguir normalmente\nPergunte ao seu médico, farmacêutico ou enfermeiro se não tem a certeza do que fazer ou se se\nesqueceu de tomar mais do que uma dose.\nSe parar de tomar Apixabano Pentafarma\nNão pare de tomar este medicamento sem falar primeiro com o seu médico, porque, se parar o\ntratamento antes do tempo, o risco de formação de coágulos no sangue pode aumentar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas. Apixabano Pentafarma pode ser administrado para três\ncondições médicas diferentes. Os efeitos indesejáveis conhecidos e a frequência com que ocorrem\nem cada uma destas condições médicas pode ser diferente e estão listados abaixo em separado.\nPara estas condições, o efeito secundário possível mais frequente deste medicamento é a\nhemorragia que pode ser potencialmente fatal e requer cuidados médicos de imediato.\nOs efeitos indesejáveis que se seguem são conhecidos se tomar Apixabano Pentafarma para a\nprevenção da formação de coágulos no sangue após cirurgia de colocação de prótese da anca ou\njoelho.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\n- Anemia que pode causar cansaço ou palidez;\n- Hemorragia incluindo:\n- nódoas negras e inchaço;\n- Náuseas (sentir-se enjoado).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\n- Número diminuído de plaquetas no sangue (podendo afetar a coagulação);\n- Hemorragia:\n- após cirurgia incluindo nódoas negras e inchaço, ferida/incisão cirúrgica com perdas de\nsangue ou líquido (secreção da ferida) ou local de injeção;APROVADO EM\n24-02-2023\nINFARMED\n- hemorragia no estômago, intestino ou sangue vivo/vermelho nas fezes;\n- sangue na urina;\n- do nariz;\n- da vagina\n- Pressão arterial baixa que pode causar sensação de desmaio ou batimentos cardíacos\nacelerados;\n- As análises laboratoriais ao sangue podem mostrar:\n- perturbações na função do fígado;\n- um aumento de algumas enzimas do fígado;\n- um aumento da bilirrubina, um produto de degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos;\n- comichão.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\n- Reações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios, boca,\nlíngua e/ou garganta e dificuldade em respirar. Contacte o seu médico imediatamente se\ntiver algum destes sintomas.\n- Hemorragia:\n- nos músculos;\n- nos olhos;\n- nas gengivas e presença de sangue na saliva quando tosse;\n- no reto;\n- Perda de cabelo.\nDesconhecida (a frequência não pode ser estimada a partir dos dados disponíveis)\n- Hemorragia:\n- no cérebro ou na coluna vertebral;\n- nos pulmões ou garganta;\n- na boca;\n- no abdómen ou no espaço atrás da cavidade abdominal;\n- de uma hemorroida;\n- análises laboratoriais detetando presença de sangue nas fezes e na urina;\n- erupção cutânea que pode formar bolhas e se parecem com pequenos alvos (manchas\nescuras centrais rodeadas por uma área mais pálida, com um anel escuro ao redor da borda)\n(eritema multiforme).\n- Inflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea ou\nmanchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da pele ou\nhematomas.\nOs efeitos indesejáveis que se seguem são conhecidos se tomar Apixabano Pentafarma para a\nprevenção da formação de coágulos no sangue no coração em doentes com batimento cardíaco\nirregular e pelo menos outro fator de risco adicional.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\n- Hemorragia incluindo:\n- nos olhos;\n- no estômago ou intestino;\n- no reto;\n- sangue na urina;APROVADO EM\n24-02-2023\nINFARMED\n- do nariz;\n- das gengivas;\n- nódoas negras e inchaço;\n- Anemia que pode causar cansaço ou palidez;\n- Pressão arterial baixa que pode causar sensação de desmaio ou batimentos cardíacos\nacelerados;\n- Náuseas (sentir-se enjoado);\n- As análises laboratoriais ao sangue podem mostrar:\n- um aumento na gama-glutamiltransferase (GGT).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\n- Hemorragia:\n- no cérebro ou na coluna vertebral;\n- na boca ou presença de sangue na saliva quando tosse;\n- no abdómen ou da vagina;\n- sangue vivo/vermelho nas fezes;\n- hemorragia após cirurgia incluindo nódoas negras e inchaço, perdas de sangue ou\nlíquido da ferida/incisão cirúrgica (secreção da ferida) ou do local de injeção;\n- de uma hemorroida;\n- análises laboratoriais detetando presença de sangue nas fezes e na urina;\n- Número diminuído de plaquetas no sangue (podendo afetar a coagulação);\n- As análises laboratoriais ao sangue podem mostrar:\n- perturbações na função do fígado;\n- um aumento de algumas enzimas do fígado;\n- um aumento da bilirrubina, um produto de degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos;\n- Erupção cutânea;\n- Comichão;\n- Perda de cabelo;\n- Reações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios, boca,\nlíngua e/ou garganta e dificuldade em respirar. Contacte o seu médico imediatamente se\ntiver algum destes sintomas.\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\n- Hemorragia:\n- nos pulmões ou garganta;\n- no espaço atrás da cavidade abdominal;\n- nos músculos\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas)\n- Erupção cutânea que pode formar bolhas e se parecem com pequenos alvos\n(manchas escuras centrais rodeadas por uma área mais pálida, com um anel escuro\nao redor da borda) (eritema multiforme).\nDesconhecida (a frequência não pode ser estimada a partir dos dados disponíveis)\n- Inflamação dos vasos sanguíneos (vasculite) que pode resultar em erupçãoAPROVADO EM\n24-02-2023\nINFARMED\ncutânea ou manchas pontiagudas, achatadas, vermelhas e arredondadas sob a\nsuperfície da pele ou hematomas.\nOs efeitos indesejáveis que se seguem são conhecidos se tomar Apixabano Pentafarma para o\ntratamento ou a prevenção do reaparecimento de coágulos no sangue nas veias das suas pernas e\ncoágulos no sangue e nos vasos sanguíneos dos seus pulmões.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\n- Hemorragia incluindo:\n- do nariz;\n- das gengivas;\n- sangue na urina;\n- nódoas negras e inchaço;\n- no estômago, intestino e do reto;\n- na boca;\n- da vagina\n- Anemia que pode causar cansaço ou palidez;\n- Número diminuído de plaquetas no sangue (podendo afetar a coagulação);\n- Náuseas (sentir-se enjoado);\n- Erupção cutânea;\n- As análises laboratoriais ao sangue podem mostrar:\n- um aumento na gama-glutamiltransferase (GGT) ou na alanina aminotransferase\n(ALT).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\n- Pressão arterial baixa que pode causar sensação de desmaio ou batimentos cardíacos\nacelerados\n- Hemorragia:\n- nos olhos;\n- na boca ou presença de sangue na saliva quando tosse;\n- sangue vivo/vermelho nas fezes;\n- análises laboratoriais detetando presença de sangue nas fezes e na urina;\n- hemorragia após cirurgia incluindo nódoas negras e inchaço, perdas de sangue ou\nlíquido da ferida/incisão cirúrgica (secreção da ferida) ou do local de injeção;\n- de uma hemorroida;\n- nos músculos;\n- Comichão;\n- Perda de cabelo;\n- reações alérgicas (hipersensibilidade) que podem causar: inchaço da face, lábios, boca,\nlíngua e/ou garganta e dificuldade em respirar. Contacte o seu médico imediatamente se\ntiver algum destes sintomas.\n- As análises laboratoriais ao sangue podem mostrar:\n- perturbações na função do fígado;\n- um aumento de algumas enzimas do fígado;\n- um aumento da bilirrubina, um produto de degradação dos glóbulos vermelhos do\nsangue que pode causar amarelecimento da pele e olhos.APROVADO EM\n24-02-2023\nINFARMED\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nHemorragia:\n- no cérebro ou na coluna vertebral;\n- nos pulmões.\nDesconhecida (a frequência não pode ser estimada a partir dos dados disponíveis)\n- Hemorragia:\n- no abdómen ou no espaço atrás da cavidade abdominal.\n- Erupção cutânea que pode formar bolhas e se parecem com pequenos alvos (manchas\nescuras centrais rodeadas por uma área mais pálida, com um anel escuro ao redor da borda)\n(eritema multiforme).\n- Inflamação dos vasos sanguíneos (vasculite) que pode resultar em erupção cutânea ou\nmanchas pontiagudas, achatadas, vermelhas e arredondadas sob a superfície da pele ou\nhematomas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Apixabano Pentafarma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nblister, após “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.APROVADO EM\n24-02-2023\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apixabano Pentafarma\n(cid:127) A substância ativa é o apixabano. Cada comprimido contém 2,5 mg de apixabano.\n(cid:127) Os outros componentes são:\nNúcleo do comprimido: lactose anidra, celulose microcristalina, celulose microcristalina\n101, croscarmelose sódica, laurilsulfato de sódio, estearato de magnésio\nRevestimento: lactose mono-hidratada, hipromelose, dióxido de titânio (E171), triacetina,\nóxido de ferro amarelo (E172).\nQual o aspeto de Apixabano Pentafarma e conteúdo da embalagem\nOs comprimidos revestidos por película são amarelos, redondos com um diâmetro de 6.0 mm ±\n0.2 mm.\nSão acondicionados em blisters em embalagens de 10, 20 e 60 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nCartão de Alerta do Doente: informação de utilização\nNo interior da embalagem de Apixabano Pentafarma irá encontrar junto com o Folheto\nInformativo um Cartão de Alerta do Doente ou o seu médico poderá dar-lhe um cartão\nsemelhante.\nEste Cartão de Alerta do Doente inclui informação que lhe será útil e irá alertar os médicos\nde que está a tomar Apixabano Pentafarma. Deve manter este cartão sempre consigo.\n1. Pegue no cartão.\n2. Destaque o seu idioma (facilitado pelo picotado)\n3. Preencha as secções seguintes ou peça ao seu médico que o faça:\n- Nome:\n- Data de Nascimento:\n- Indicação:\n- Dose: _____ mg duas vezes por dia\n- Nome do Médico:\n- Contacto do Médico:\n4. Dobre o cartão e mantenha-o sempre consigoAPROVADO EM\n24-02-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nPortugal\nFabricante\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}