{
    "O que precisa de saber antes de utilizar Apo-go": "O que precisa de saber antes de utilizar Apo-go",
    "Como utilizar Apo-go": "Como utilizar Apo-go\nAntes de utilizar Apo-go, o seu médico certificar-se-á de que tolera o medicamento e um\nmedicamento antiemético que precisa de utilizar em simultâneo.\nUtilize sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Consulte com o seu médico ou farmacêutico se tiver dúvidas.\nA administração de domperidona deve ser iniciada pelo menos dois dias antes do Apo-go\npara impedir as náuseas e a má disposição.\nNão utilize Apo-go se:\n- a solução estiver verde\n- a solução estiver turva ou contiver partículas.\nOnde injetar a sua Apo-go\n- injete a sua Apo-go numa zona sob a pele (via subcutânea), como exemplificado pelo seu\nmédico ou enfermeiro.\n- não injete Apo-go numa veia.\nQue dose utilizar\nA dose de Apo-go que deve utilizar e o número de injeções que precisa diariamente\ndependerão das suas necessidades pessoais. O seu médico falará consigo e dir-lhe-á que\ndose de medicamento deve administrar e com que frequência. A dose que melhor se\nadequar ao seu caso será determinada aquando da sua consulta da especialidade.\n- A dose diária habitual situa-se entre 3 mg e 30 mg\n- Pode precisar tanto quanto 100 mg por dia\n- Tipicamente, precisará entre 1 e 10 injeções todos os dias\n- Cada injeção não deve exceder os 10 mg.APROVADO EM\n06-01-2018\nINFARMED\nSe os seus sintomas não estiverem suficientemente bem controlados com injeções\nseparadas ou se precisar de mais de 10 injeções por dia, pode necessitar de uma perfusão\ncontínua de apomorfina. O seu médico ou enfermeiro decidirá se precisa desta opção de\ntratamento. Para uma perfusão contínua:\n- A dose habitual situa-se entre 1 mg e 4 mg por hora\n- Normalmente, o tratamento é-lhe administrado quando estiver acordado e interrompido\nantes de adormecer\n- Deve ser utilizado um local diferente para cada perfusão a cada 12 horas.\nA escolha da minibomba e/ou do sistema de administração a utilizar será feita pelo\nmédico. Deve consultar com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nDe que precisa para injetar Apo-go\nPara uma injeção, necessitará:\n- uma seringa e agulha\n- um recipiente adequado, também denominado por contentor para agulhas, para descartar\ncom segurança todas as agulhas utilizadas e ampolas de vidro. Estes são disponibilizados\npelo seu médico ou farmacêutico. Como alternativa, utilize outro recipiente adequado,\ncomo um frasco de café solúvel vazio.\nComo abrir Apo-go\n- Localize o ponto posicionado diretamente acima do traço na zona fina da ampola. Este\ntraço é o ponto de quebra da ampola.\n- Segure na base da ampola com uma mão\n- Tape o ponto com o polegar e utilize o indicador para agarrar na parte mais fina da\nampola, como ilustrado no diagrama.\n- Pressione com o polegar, tapando o ponto, para trás.\n- Descarte cuidadosamente a parte de cima da ampola num contentor para agulhas.\nApós a abertura da ampola, utilize-a de imediato.\nInjetar Apo-go\n- Introduza a agulha firmemente na ponta da seringa.APROVADO EM\n06-01-2018\nINFARMED\n- Retire o volume necessário para a sua dose, como recomendado pelo seu médico ou\nenfermeiro.\n- Pode precisar de diluir Apo-go antes de utilizar. O seu médico ou enfermeiro dir-lhe-á se\nprecisar de fazer isto e como fazê-lo.\n- Injete o seu medicamento como exemplificado pelo seu médico ou enfermeiro numa\nzona sob a pele (via subcutânea).\n- Descarte todas as seringas, agulhas e ampolas utilizadas num contentor para agulhas\n(disponibilizado pelo seu médico ou farmacêutico) ou noutro recipiente apropriado, como\num frasco de café solúvel vazio.\n- Tenha cuidado para não verter solução para cima de si ou do tapete, pois pode causar\nmanchas verdes.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nenfermeiro.\nSe utilizar mais Apo-go do que deveria\n- Informe imediatamente o seu médico ou contacte as Urgências do hospital mais\npróximo.\n- Pode sentir um ritmo cardíaco lento, excesso de náuseas e sonolência e/ou dificuldade\nem respirar. Também se pode sentir a desmaiar ou tonto, especialmente quando se\nlevantar, devido à tensão arterial baixa. Deitar-se e levantar os pés pode ajudá-lo a sentir-\nse melhor.\nCaso se tenha esquecido de utilizar Apo-go\nUtilize quando voltar a precisar. Não utilize uma dose a dobrar para compensar uma dose\nque se esqueceu de utilizar.\nSe parar de utilizar Apo-go\nNão pare de utilizar Apo-go sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nSe tiver uma reação alérgica pare de utilizar Apo-go e contacte de imediato o seu médico\nou as Urgências do hospital mais próximo. Os sinais de uma reação alérgica podem\nincluir:\n- erupção na pele\n- dificuldade em respirar\n- inchaço do rosto, lábios, garganta ou língua.APROVADO EM\n06-01-2018\nINFARMED\nPor vezes, Apo-go pode causar os seguintes:\nMuito frequentes: pode afetar mais de 1 em 10 pessoas\n- Nódulos sob a pele no local da injeção, que são dolorosos, incómodos e podem ser\nvermelhos e dar comichão. De modo a evitar tais nódulos, é aconselhável mudar o local de\nadministração sempre que espetar a agulha.\n- alucinações (ver, ouvir ou sentir coisas que não existem).\nFrequentes: pode afetar até 1 em 10 pessoas\n- sentir náuseas ou má disposição, especialmente quando iniciar o tratamento com Apo-go.\nSe estiver a tomar domperidona e continuar a sentir-se mal disposto, ou se não estiver a\ntomar domperidona e tiver náuseas, informe o seu médico ou enfermeiro o mais rápido\npossível.\n- cansaço ou excesso de sonolência\n- confusão ou alucinações\n- bocejos\n- tonturas ou sensação de “cabeça oca” ao se levantar.\nPouco frequentes: pode afetar até 1 em 100 pessoas\n- aumento de movimentos involuntários ou tremores durante os períodos “on”\n- anemia hemolítica, uma desagregação anormal dos glóbulos vermelhos nos vasos\nsanguíneos ou noutras zonas do corpo. É um efeito secundário pouco frequente que pode\nocorrer em doentes que também estejam a tomar levodopa.\n- adormecimento súbito\n- erupções na pele\n- dificuldade em respirar\n- ulceração no local de administração\n- diminuição dos glóbulos vermelhos, o que pode provocar um amarelecimento da pele,\nfraqueza ou falta de ar\n- redução das plaquetas do sangue, o que aumenta o risco de hemorragia ou hematomas.\nRaros: pode afetar 1 em 1000 pessoas\n- uma reação alérgica\n- eosinofilia, uma quantidade anormalmente elevada de glóbulos brancos no sangue ou nos\ntecidos do corpo.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- inchaço das pernas, pés ou dedos\n- incapacidade de resistir ao impulso, levar a cabo ou tentação de realizar ações que o\npodem prejudicar a si ou a outros, que pode incluir:\n- forte impulso para jogar excessivamente apesar das consequências pessoais ou familiares\ngraves\n- interesse sexual alterado ou aumentado e comportamento significativamente preocupante\npara si ou para os outros, por exemplo, aumento do desejo sexual\n- compras e gastos excessivamente descontroladosAPROVADO EM\n06-01-2018\nINFARMED\n- compulsão alimentar (ingerir grandes quantidades de alimentos num curto espaço de\ntempo) ou ingestão compulsiva de alimentos (ingerir mais quantidade de alimentos que o\nnormal e mais do que o necessário para satisfazer a sua fome).\n- desmaio\n- agressividade, agitação\n- dor de cabeça.\nInforme o seu médico se sentir algum destes comportamentos; ele irá discutir consigo\nformas de controlar ou reduzir os sintomas.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da Internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Apo-go": "Como conservar Apo-go\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C. Conservar na embalagem de origem para proteger da luz.\nApós a abertura da ampola, utilize-a de imediato.\nNão utilize este medicamento se a solução estiver verde. Só deve ser utilizada se a solução\nestiver límpida e incolor e livre de partículas visíveis.\nAs seringas, agulhas e ampolas utilizadas devem ser descartadas num contentor para\nagulhas ou noutro recipiente adequado, como um frasco de café solúvel vazio. Quando oAPROVADO EM\n06-01-2018\nINFARMED\nseu contentor para agulhas ou recipiente estiver cheio, entregue-o ao médico ou\nfarmacêutico para uma eliminação segura.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apo-go\n- A substância ativa é apomorfina, cloridrato hemi-hidratado. Cada mililitro de Apo-go\ncontém 10 mg de apomorfina, cloridrato hemi-hidratado.\n- Os outros componentes são:\n- sódio, metabissulfito (E223)\n- ácido clorídrico concentrado (ou hidróxido de sódio)\n- água para preparações injetáveis\nApo-go está disponível quer em ampolas de 2 ml contendo 20 mg de apomorfina,\ncloridrato hemi-hidratado ou ampolas de 5 ml contendo 50 mg de apomorfina, cloridrato\nhemi-hidratado.\nConsulte a “Secção 2: Apo-go contém sódio, metabissulfito” em relação ao sódio,\nmetabissulfito.\nQual o aspeto de Apo-go e conteúdo da embalagem\nApo-go é uma solução injetável ou para perfusão. A solução é límpida e incolor.\nConteúdo da embalagem\nAmpolas de vidro com 2 ml de solução injetável ou perfusão, em caixa de 5 ampolas.\nAmpolas de vidro com 5 ml de solução injetável ou perfusão, em caixa de 5 ampolas.\nAs ampolas encontram-se inseridas numa bandeja de plástico dentro da caixa de cartão.\nCada ampola é parcialmente marcada com um ponto colorido posicionado diretamente\nacima do pequeno traço. Este traço indica o ponto de quebra da ampola.\nExistem conjuntos de 25 e de 50 ampolas disponíveis em certos países:\n- O conjunto de 25 ampolas é composto por 5 caixas, cada uma contendo 5 ampolas.\n- O conjunto de 50 ampolas é composto por 10 caixas, cada uma contendo 5 ampolas.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n06-01-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBritannia Pharmaceuticals Ltd,\n200 Longwater Avenue\nGreen Park, Reading\nBerkshire, RG2 6GP\nReino Unido\nFabricantes\nBritannia Pharmaceuticals Ltd\n200 Longwater Avenue\nGreen Park\nReading\nBerkshire\nRG2 6GP Reino Unido\nOu\nSTADA Arzneimittel AG\nStadastraße 2 – 18\n61118 Bad Vilbel\nAlemanha\nDistribuidor no Reino Unido Distribuidor na Irlanda\nBritannia Pharmaceuticals Ltd Clonmel Healthcare Ltd\n200 Longwater Avenue Waterford Road,\nGreen Park Clonmel, County Tipperary\nReading, Berkshire Irlanda\nRG2 6GP\nReino Unido\nEste medicamento encontra-se autorizado nos Estados-Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria, Alemanha: APO-go® Ampullen 10 mg/ml Injektions-/Infusionslösung\nBélgica: AАPПOО-GгOо-AMАмP п1у0л mиg/ml oplosиsнinжgе vкoцoиrо нinеjнecиtiлeи oиf нinфfуuзsиieо нен разтвор\nBulgária: _ ® 10mg/ml\nEstónia: APO-go 10 MG/ML, süste-või infusioonilahus\nIrlanda, Reino Unido: APO-go Ampoules 10mg/ml Solution for Injection or Infusion\nLituânia: Britaject 10 mg/ml injekcinis/infuzinis tirpalas\nLuxemburgo: APO-go® Ampoules 10 mg/ml Solution Injectable/ pour PerfusionAPROVADO EM\n06-01-2018\nINFARMED\nHolanda: APO-go Ampullen 10 mg/ml oplossing voor injectie of infusie\nPortugal: Apo-go 10 mg/ml Soluçţão injetável ăou para perfăusão\nRoménia: APO-go 10 mg/ml solu ie injectabil /perfuzabil\nEslovénia: APO-go 10 mg/ml raztopina za injiciranje ali infundiranje v ampuli\nEspanha: APO-go 10 mg/ml Solución Inyectable o para Perfusión en Ampollas\nSuécia: APO-go 10mg/ml injetionsvätska, lösning\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de utilizar Apo-goAPROVADO EM": "O que precisa de saber antes de utilizar Apo-goAPROVADO EM\n06-01-2018\nINFARMED\nAntes de utilizar Apo-go, o seu médico solicitará um ECG (eletrocardiograma) e a lista de\ntoda a medicação que toma. O ECG será repetido nos primeiros dias do seu tratamento e\nem qualquer altura, se o seu médico considerar necessário. Ele também lhe fará perguntas\nsobre outras doenças que possa ter, em particular relacionadas com o coração. Algumas\ndestas perguntas e exames podem ser repetidos em cada consulta médica. Se tiver\nsintomas que possam vir do coração, como palpitações, desmaio ou ameaça de desmaio,\ndeve informar imediatamente o seu médico. Se também tiver diarreia ou iniciar um\nmedicamento, deve comunicá-lo ao seu médico.\nNão utilize Apo-go se:\n- tem menos de 18 anos de idade\n- tem dificuldade em respirar\n- tem demência ou doença de Alzheimer\n- tem alguma doença mental com sintomas como alucinações, ilusões, distúrbios mentais,\nperda de contacto com a realidade.\n- tem problemas de fígado\n- tem discinesia grave (movimentos involuntários) ou distonia grave (incapacidade de se\nmexer) apesar de tomar levodopa\n- tem alergia à apomorfina ou a qualquer outro componente deste medicamento (indicados\nna secção 6).\n- é sabido que tem, ou alguém da sua família tem, uma anomalia no eletrocardiograma\n(ECG) denominada por \"síndrome do QT longo”.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Apo-go se:\n- tem problemas de rins\n- tem problemas de pulmões\n- tem problemas de coração\n- tem a tensão arterial baixa ou se sentir tonturas e uma sensação de desmaio ao levantar-\nse\n- está a tomar medicamentos para tratar a tensão arterial alta\n- sentir vómitos ou má disposição\n- a sua doença de Parkinson causa certos problemas mentais, como alucinações e confusão\n- é idoso ou frágil.\nFale com o seu médico se notar ou se um familiar/cuidador notar que desenvolve impulsos\nou desejos de se comportar de forma estranha para si e se não conseguir resistir ao\nimpulso, levar a cabo ou tentativa de praticar certas atividades que o podem prejudicar ou\na outros. Chamam-se perturbações no controlo de impulsos e podem incluir\ncomportamentos como jogo aditivo, comer ou gastar excessivamente, um comportamento\nsexual anormalmente elevado ou um aumento de pensamentos ou sentimentos sexuais. O\nseu médico pode necessitar de ajustar ou interromper a sua dose.\nAlguns doentes desenvolvem sintomas de dependência que levam à ânsia por grandes\ndoses de Apo-go e de outros medicamentos utilizados para tratar a doença de Parkinson.APROVADO EM\n06-01-2018\nINFARMED\nSe qualquer das situações acima descritas se aplicar a si, fale com o seu médico ou\nenfermeiro.\nCrianças e adolescentes\nApo-go não deve ser utilizado em crianças e adolescentes com menos de 18 anos de idade.\nOutros medicamentos e Apo-go\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nFale com o seu médico ou farmacêutico antes de tomar o seu medicamento se:\n- estiver a utilizar medicamentos que são conhecidos por afetar o ritmo cardíaco. Estes\nincluem medicamentos utilizados para os problemas de ritmo cardíaco (como a quinidina\ne a amiodarona), para a depressão (incluindo antidepressivos tricíclicos, como a\namitriptilina e a imipramina) e para infeções bacterianas (antibióticos “macrólidos”, como\na eritromicina, a azitromicina e a claritromicina) e a domperidona.\nSe utilizar este medicamento com outros medicamentos, o efeito destes pode sofrer\nalterações. Isto aplica-se em especial a:\n- medicamentos como a clozapina para tratar alguns distúrbios mentais\n- medicamentos para baixar a tensão arterial\n- outros medicamentos para a doença de Parkinson\nO seu médico aconselhá-lo-á se for necessário alterar a dose da sua apomorfina ou de\nqualquer outro dos seus medicamentos.\nSe estiver a tomar levodopa (outro medicamento para a doença de Parkinson), assim como\napomorfina, o seu médico deve mandá-lo fazer regularmente análises ao sangue.\nApo-go com alimentos e bebidas\nOs alimentos e bebidas não afetam o efeito deste medicamento.\nGravidez e amamentação\nApo-go não deve ser utilizado durante a gravidez a não ser que seja claramente necessário.\nSe está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de utilizar Apo-go.\nDesconhece-se se Apo-go é transferido para o leite materno. Fale com o seu médico, se\nestiver ou pretender amamentar. O seu médico explicar-lhe-á se deve\ncontinuar/interromper a amamentação ou se deve continuar/interromper este\nmedicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n06-01-2018\nINFARMED\nApo-go pode causar sonolência e um forte desejo de dormir. Não conduza nem utilize\nquaisquer ferramentas ou máquinas, se este medicamento tiver este efeito sobre si.\nApo-go contém sódio, metabissulfito\nApo-go contém sódio, metabissulfito que pode causar raramente uma reação alérgica\ngrave com sintomas como pele irritada ou com comichão, dificuldade em respirar, inchaço\ndas pálpebras, rosto ou lábios, inchaço ou vermelhidão da língua. Se tiver estes efeitos\nsecundários, dirija-se de imediato às Urgências do hospital mais próximo.\nApo-go contém menos de 1 mmol (23 mg) de sódio por 10 ml, isto é, é praticamente\nisento de sódio."
}