{
    "O que precisa de saber antes de utilizar Apo-go Pen": "O que precisa de saber antes de utilizar Apo-go Pen\nAntes de utilizar Apo-go Pen, o seu médico solicitará um ECG (eletrocardiograma) e\na lista de toda a medicação que toma. O ECG será repetido nos primeiros dias do seu\ntratamento e em qualquer altura, se o seu médico considerar necessário. Ele\ntambém lhe fará perguntas sobre outras doenças que possa ter, em particular\nrelacionadas com o coração. Algumas destas perguntas e exames podem serAPROVADO EM\n22-01-2020\nINFARMED\nrepetidos em cada consulta médica. Se tiver sintomas que possam vir do coração,\ncomo palpitações, desmaio ou ameaça de desmaio, deve informar imediatamente o\nseu médico. Se também tiver diarreia ou iniciar um novo medicamento, deve\ncomunicá-lo ao seu médico.\nNão utilize Apo-go Pen se:\n- tem menos de 18 anos de idade\n- tem dificuldades respiratórias\n- tem demência ou doença de Alzheimer\n- tem alguma doença mental com sintomas como alucinações, ilusões, distúrbios\nmentais, perda de contacto com a realidade\n- tem problemas de fígado\n- tem discinesia grave (movimentos involuntários) ou distonia grave (incapacidade\nde se mexer) apesar de tomar levodopa\n- tem alergia à apomorfina ou a qualquer outro componente deste medicamento\n(listados na secção 6)\n- sabe que tem, ou alguém da sua família tem, uma anomalia no eletrocardiograma\n(ECG) denominada por \"síndrome do QT longo”.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Apo-go Pen se:\n- tem problemas de rins\n- tem problemas de pulmões\n- tem problemas de coração\n- tem a tensão arterial baixa ou se sentir tonturas ou uma sensação de desmaio ao\nlevantar-se\n- está a tomar medicamentos para tratar a tensão arterial alta\n- sentir vómitos ou má disposição\n- a sua doença de Parkinson causa certos problemas mentais, como alucinações e\nconfusão\n- é idoso ou está debilitado.\nInforme o seu médico se sentir ou algum familiar/ prestador de cuidados sentir que\ndesenvolve desejo e anseio de se comportar de forma não usual ou que não resiste\nao impulso, levar a cabo ou tentar levar a cabo algumas atividades que podem ser\nprejudiciais para si ou para outros. Estes fenómenos denominam-se distúrbios no\ncontrolo de impulsos e podem incluir comportamentos como vício de jogo, ingestão\nexcessiva de alimentos ou gastos excessivos, desejo sexual excessivamente elevado\nou aumento dos pensamentos ou sentimentos sexuais. O seu médico pode ter\nnecessidade de ajustar ou interromper a dose.\nAlguns doentes desenvolvem sintomas de dependência que levam à ânsia por\ngrandes doses de Apo-go Pen e de outros medicamentos utilizados para tratar a\ndoença de Parkinson.\nSe qualquer das situações acima descritas se aplicar a si, fale com o seu médico ou\nenfermeiro.\nCrianças e adolescentesAPROVADO EM\n22-01-2020\nINFARMED\nApo-go Pen não deve ser utilizado em crianças e adolescentes com menos de 18\nanos de idade.\nOutros medicamentos e Apo-go Pen\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nFale com o seu médico ou farmacêutico antes de utilizar o medicamento se:\n- estiver a utilizar medicamentos que são conhecidos por afetar o ritmo cardíaco.\nEstes incluem medicamentos utilizados para os problemas de ritmo cardíaco (como a\nquinidina e a amiodarona), para a depressão (incluindo antidepressivos tricíclicos,\ncomo a amitriptilina e a imipramina) e para infeções bacterianas (antibióticos\n“macrólidos”, como a eritromicina, a azitromicina e a claritromicina) e a\ndomperidona.\nSe utilizar este medicamento com outros medicamentos, o efeito destes pode ser\nalterado. Isto ocorre particularmente com:\n- medicamentos como a clozapina para tratar distúrbios mentais\n- medicamentos para baixar a tensão arterial\n- outros medicamentos para a doença de Parkinson.\nO seu médico aconselhá-lo-á se for necessário alterar a dose da sua apomorfina ou\nde qualquer outro dos seus medicamentos.\nSe estiver a tomar levodopa (outro medicamento para a doença de Parkinson),\njuntamente com apomorfina, o seu médico deve mandá-lo fazer regularmente\nanálises ao sangue.\nApo-go Pen com alimentos e bebidas\nOs alimentos e bebidas não afetam a ação deste medicamento.\nGravidez e amamentação\nApo-go Pen não deve ser utilizado durante a gravidez a não ser que seja claramente\nnecessário. Se está grávida, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar Apo-go Pen.\nDesconhece-se se Apo-go Pen é transferido para o leite materno. Se estiver ou\npretender amamentar, consulte o seu médico. O seu médico explicar-lhe-á se deve\ncontinuar/interromper a amamentação ou se deve continuar/interromper este\nmedicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nApo-go Pen pode causar sonolência e uma forte vontade de dormir. Não conduza\nnem utilize ferramentas ou máquinas, se este medicamento tiver este tipo de efeito\nsobre si.APROVADO EM\n22-01-2020\nINFARMED\nApo-go Pen contém bissulfito de sódio\nApo-go Pen contém bissulfito de sódio o que pode causar, raramente, uma reação\nalérgica grave com sintomas como pele irritada ou comichão, dificuldade em\nrespirar, inchaço das pálpebras, rosto ou lábios, inchaço ou vermelhidão da língua.\nSe tiver estes efeitos indesejáveis, dirija-se de imediato às Urgências do hospital\nmais próximo.\nApo-go Pen contém menos de 1 mmol (23 mg) de sódio por 10 ml, isto é, é\npraticamente isento de sódio.",
    "Como utilizar Apo-go Pen": "Como utilizar Apo-go Pen\nAntes de utilizar Apo-go Pen, o seu médico certificar-se-á de que tolera o\nmedicamento e um medicamento antiemético que precisa de utilizar em simultâneo.\nUtilize sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA administração de domperidona deve ser iniciada, pelo menos, dois dias antes do\nApo-go Pen, para impedir as náuseas ou a má disposição.\nNão utilize Apo-go Pen se:\n- a solução estiver verde\n- a solução estiver turva ou contiver partículas visíveis.\nOnde injetar Apo-go Pen\n- injete Apo-go Pen numa zona sob a pele (subcutaneamente), como exemplificado\npelo seu médico ou enfermeiro\n- não injete Apo-go Pen numa veia.\nQue dose utilizar\nA dose e a frequência com que deve utilizar Apo-go Pen dependerão das suas\nnecessidades pessoais. O seu médico falará consigo e dir-lhe-á que dose de\nmedicamento deve utilizar. A dose que melhor se adequar ao seu caso será\ndeterminada aquando da sua consulta da especialidade.\n- A dose diária habitual situa-se entre 3 mg e 30 mg\n- Pode precisar até 100 mg por dia\n- Tipicamente, precisará entre 1 e 10 injeções por dia\n- Cada injeção não deve exceder os 10 mg.\nAntes de utilizar Apo-go Pen, estude o seguinte diagrama e a sua caneta para se\nfamiliarizar com o seu medicamento.APROVADO EM\n22-01-2020\nINFARMED\nInstruções de utilização\n1) Marcador de dose\n7) Seta que indica a dose escolhida\n8) Números que indicam a dose por injeção (1-10 mg)\n9) Graduações (em mg) no cartucho mostrando a quantidade\ntotal de apomorfina na caneta\n4) Membrana\n10) Agulha*\n6) Proteção de agulha*\n3) Tampa exterior da caneta\n2) Agulha na unidade vedada* contendo\n10) agulha\n6) proteção de agulha\n5) cone de proteção\n* Esta embalagem NÃO inclui agulhas para serem utilizadas com a sua caneta.\nUtilize agulhas para caneta não mais do que 12,7 mm (1/2’’) em comprimento e não\nmais finas do que 30 G. As agulhas para caneta recomendadas para as canetas de\ninsulina são compatíveis com Apo-go Pen.\nComo utilizar o seu Apo-go PenAPROVADO EM\n22-01-2020\nINFARMED\nLeia com atenção estas instruções.\nIMPORTANTE: Não puxe o marcador de dose vermelho nivelado (ver 1) antes de\ndefinir a dose (ver “Seleção da dose adequada”).\nColocação da agulha\n(a) Antes de utilizar Apo-go Pen, precisa de algumas compressas estéreis e de uma\nagulha dentro do respetivo cone de proteção (ver 2).\n(b) Retire a caneta da respetiva caixa e remova a tampa exterior (ver 3).\n(c) Limpe a membrana da caneta (ver 4) com uma compressa estéril.\n(d) Remova o papel que envolve o cone de proteção da agulha (ver 2).\n(e) É importante aproximar a agulha à caneta em linha reta, como acima ilustrado.\nAssim, a agulha ficará seguramente colocada. Se a agulha apresentar um ângulo\npode provocar o esvaziamento da caneta.\n(f) Enrosque o cone (ver 2) à membrana, rodando-o no sentido dos ponteiros do\nrelógio até estar bem apertado. Desta forma, a agulha estará seguramente colocada.APROVADO EM\n22-01-2020\nINFARMED\n(g) Retire o cone de proteção (ver 5), mas não o deite fora. Nesta fase, não retire a\nproteção da agulha (ver 6).\n(h) Volte a colocar a tampa exterior da caneta (ver 3).\nSeleção da dose adequada\n(i) Pressione o marcador de dose vermelho nivelado (ver 1) e mantendo-o\npressionado para baixo, rode-o no sentido dos ponteiros do relógio até a seta ficar a\napontar para a dose que o seu médico lhe prescreveu (ver 7 & 8). Deixe de\npressionar o marcador vermelho nivelado. A dose encontra-se agora definida e não\nnecessita de remarcar nas injeções subsequentes.\nImportante: Se, ao rodar o marcador, passar a dose prescrita, continue a pressionar\ne a rodar na mesma direção até a seta apontar para a dose que o seu médico lhe\nreceitou. Nunca puxe e rode o marcador de dose vermelho nivelado ao mesmo\ntempo.\nSe a sua dose for 1 mg, comece por esvaziar uma dose de 1 mg sobre um papel e\nelimine-o. A isto se chama purgar e é importante para garantir que toma uma dose\ncompleta na primeira vez que utilizar a sua caneta. Depois, defina a dose que\nnecessita para a injeção e injete como habitualmente (ver “Injeção”). Se a primeira\ndose necessária for superior a 1 mg, não necessita purgar a caneta.\nInjeção\n(j) Uma vez definida a dose, puxe suavemente para fora o marcador de dose\nvermelho nivelado o máximo que conseguir. Verifique a escala vermelha sobre o\nêmbolo (ver 9) e injete apenas se a linha que fica visível coincidir com a dose\npretendida.APROVADO EM\n22-01-2020\nINFARMED\n(k) Com uma compressa estéril, limpe a zona da pele onde pretende injetar o\nmedicamento e ao redor.\n(i) Retire a tampa exterior da caneta (ver 3).\n(m) Retire a proteção da agulha (ver 6).\n(n) Introduza a agulha (ver 10) na pele, como exemplificado pelo seu médico.\n(o) Para injetar, empurre o marcador de dose vermelho nivelado (ver 1) o máximo\npossível para baixo, utilizando o polegar se possível. Quando o marcador de dose\nvermelho nivelado estiver totalmente oprimido, conte até três antes de retirar a\nagulha.\n(p) Volte a colocar o cone protetor (ver 5) na agulha usada e empurre com cuidado\naté encaixar. Quando estiver encaixado, rode a agulha no sentido contrário ao dos\nponteiros do relógio para desatarrachar. Mantenha a agulha no cone de proteção e\ndescarte-a num local seguro, como o contentor para agulhas ou um frasco de café\nvazio.\nPreparação da injeção seguinte\n(q) Remova a tampa exterior da caneta e verifique se a quantidade de apomorfina\nexistente no cartucho é suficiente para a sua próxima injeção. Se for, coloque uma\nnova agulha do mesmo modo como descrito anteriormente.\n(r ) Se a quantidade de apomorfina restante não for suficiente para outra injeção,\nprepare outra caneta.APROVADO EM\n22-01-2020\nINFARMED\n(s) Por fim, volte a colocar a tampa exterior da sua caneta.\nSe utilizar mais Apo-go Pen do que deveria\n- Informe imediatamente o seu médico ou contacte as Urgências do hospital mais\npróximo.\n- Pode sentir diminuição do ritmo cardíaco, mal-estar excessivo, sonolência\nexcessiva e/ou dificuldade em respirar. Também se pode sentir a desmaiar ou tonto,\nespecialmente quando se levanta, devido à tensão arterial baixa. Deitar-se e\nlevantar os pés ajudá-lo-á a sentir-se melhor.\nCaso se tenha esquecido de utilizar Apo-go Pen\nUtilize quando voltar a precisar. Não utilize uma dose a dobrar para compensar uma\ndose que se esqueceu de utilizar.\nSe parar de utilizar Apo-go Pen\nNão pare de utilizar Apo-go Pen sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver uma reação alérgica pare de utilizar Apo-go Pen e contacte de imediato o\nseu médico ou as Urgências do hospital mais próximo. Os sinais de uma reação\nalérgica podem incluir:\n- Erupção na pele\n- Dificuldade em respirar\n- Inchaço do rosto, lábios, garganta ou língua.\nPor vezes, Apo-go Pen pode causar os seguintes:\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- caroços debaixo da pele no local de administração que são dolorosos, incómodos e\npodem estar vermelhos e dar comichão. Para evitar estes caroços, aconselha-se a\nmudar o local de administração sempre que espetar a agulha.\n- alucinações (ver, ouvir ou sentir coisas que não existem).\nFrequentes: podem afetar até 1 em 10 pessoasAPROVADO EM\n22-01-2020\nINFARMED\n- sentir-se enjoado ou com vómitos, especialmente quando iniciar Apo-go Pen. Se\nestiver a tomar domperidona e continuar a sentir-se mal disposto, ou se não estiver\na tomar domperidona e tiver náuseas, informe o seu médico ou enfermeiro o mais\nrápido possível.\n- sentir-se cansado ou extremamente sonolento\n- confusão ou alucinações\n- bocejos\n- tonturas ou sensação de “cabeça oca” ao levantar-se.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- aumento de movimentos involuntários ou tremores durante os períodos “on”\n- anemia hemolítica, uma desagregação anormal dos glóbulos vermelhos nos vasos\nsanguíneos ou noutras zonas do corpo. É um efeito indesejável pouco frequente que\npode ocorrer em doentes que também estejam a tomar levodopa.\n- adormecer de repente\n- erupções na pele\n- dificuldade em respirar\n- ulceração no local de administração\n- diminuição dos glóbulos vermelhos, o que pode provocar um amarelecimento\npálido da pele, fraqueza ou falta de ar\n- redução do número de plaquetas no sangue, o que aumenta o risco de hemorragia\nou hematomas.\nRaros: podem afetar até 1 em 1000 pessoas\n- uma reação alérgica\n- eosinofilia, uma quantidade anormalmente elevada de glóbulos brancos no sangue\nou nos tecidos do corpo.\nDesconhecido: a frequência não pode calculada a partir dos dados disponíveis\n- inchaço das pernas, pés ou dedos\n- incapacidade de resistir ao impulso, levar a cabo ou tentativa de realizar uma ação\nque pode ser prejudicial para si ou para os outros, que incluem:\n- forte impulso para jogar excessivamente apesar das graves consequências pessoais\nou familiares\n- interesse sexual aumentado ou alterado e comportamento significativamente\npreocupante para si ou para os outros, por exemplo, aumento do desejo sexual\n- compras e gastos excessivamente descontrolados\n- compulsão alimentar (ingerir grandes quantidades de alimentos num curto espaço\nde tempo) ou ingestão compulsiva de alimentos (ingerir mais quantidade de\nalimentos que o normal e mais do que o necessário para satisfazer a sua fome).\n- desmaio\n- agressividade, agitação\n- dor de cabeça.\nInforme o seu médico se sentir algum destes comportamentos; ele irá discutir\nconsigo formas de controlar ou reduzir os sintomas.\nComunicação de efeitos indesejáveisAPROVADO EM\n22-01-2020\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através:\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Apo-go Pen": "Como conservar Apo-go Pen\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C. Manter o recipiente dentro da embalagem exterior\npara proteger da luz.\nO medicamento deve ser conservado nas mesmas condições após a abertura e entre\nutilizações.\nNão utilize este medicamento se a solução estiver verde. Só deve ser utilizada se a\nsolução estiver límpida e incolor e livre de partículas visíveis.\nQuando começar a utilizar uma nova caneta Apo-go Pen, pode utilizá-la nas 48 horas\nseguintes. Não reutilize a sua caneta Apo-go Pen, após esse período. Utilize uma\ncaneta nova.\nPara manusear as suas canetas em segurança, remova sempre a agulha da caneta\nantes de eliminá-la num contentor para agulhas ou noutro recipiente adequado para\no efeito, como por exemplo, um frasco de café vazio.\nQuando o seu recipiente ou contentor estiver cheio, entregue-o ao médico ou\nfarmacêutico para uma eliminação segura. Se a caneta estiver totalmente vazia,\npode deitá-la fora no seu lixo doméstico.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n22-01-2020\nINFARMED\nQual a composição de Apo-go Pen\n- A substância ativa é apomorfina, cloridrato hemi-hidratado. Cada mililitro de Apo-\ngo Pen contém 10 mg de apomorfina, cloridrato hemi-hidratado. Cada Apo-go Pen\ncontém 3 ml de solução injetável.\n- Os outros componentes são:\n- Bissulfito de sódio (E222)\n- Ácido clorídrico (37%)\n- Água para preparações injetáveis.\nConsulte a “Secção 2: Apo-go Pen contém bissulfito de sódio”, para mais\ninformações sobre o bissulfito de sódio.\nQual o aspeto de Apo-go Pen e conteúdo da embalagem\nApo-go Pen é um sistema injetor de doses múltiplas através de caneta descartável,\nque inclui um cartucho em vidro transparente com uma solução injetável de\napomorfina. A solução é límpida, praticamente incolor, inodora e livre de partículas\nvisíveis.\nConteúdo da embalagem\nEmbalagens contendo 1, 5 ou 10 canetas num tabuleiro de plástico moldado,\nacondicionado numa caixa de cartão.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSTADA Arzneimittel AG\nStadastrasse 2 – 18\n61118 Bad Vilbel\nAlemanha\nFabricante\nLaboratoire Aguettant\n1 Rue Alexander Fleming\nBoite Postale 7144\n69353 Lyon\nCedex 07\nFrança\nOU\nBritannia Pharmaceuticals Ltd\n200 Longwater Avenue\nGreen Park\nReading, Berkshire\nRG2 6GP\nReino UnidoAPROVADO EM\n22-01-2020\nINFARMED\nOU\nSTADA Arzneimittel AG\nStadastrasse 2 – 18\n61118 Bad Vilbel\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nÁustria, Alemanha: APO-go PEN 10 mg/ml Injektionslösung\nBélgica: APO-GO®-PEN 10 mg/ml oplossing voor injectie\nBulgária: AПO-гo® ПИСАЛКА 10 mg/ml Инжекционен разтвор\nChipre: APO-go Συσκευή τύπου πένας 10 mg/ml Ενέσιµο\n∆ιάλυµα\nRepública Checa: BRITAJECT PEN\nDinamarca: APO-go PEN 10 mg/ml injektionsvæske, opløsning\nEstónia: APO-go, 10 mg/ml süstelahus pen-süstlis\nFinlândia: Apogo PEN 10 mg/ml injektioneste, liuos\nGrécia: APO-go Συσκευή τύπου πένας 10 mg/ml Ενέσιµο\n∆ιάλυµα\nIrlanda, Malta, Reino Unido: APO-go Pen 10 mg/ml Solution for Injection\nLátvia: APO-go PEN 10 mg/ml šķīdums injekcijām\nLituânia: Britaject 10 mg/ml injekcinis tirpalas\nLuxemburgo: APO-go® PEN 10 mg/ml Solution Injectable\nHolanda: APO-go PEN, oplossing voor injectie 10 mg/ml\nNoruega: Britaject 10 mg/ml injeksjonsvæske, oppløsning i\nferdigfylt penn\nPortugal: Apo-go Pen 10 mg/ml Solução injetável\nRoménia: APO-go 10 mg/ml soluţie injectabilă în pen multidoză\nEslovénia: APO-go 10 mg/ml raztopina za injiciranje v peresniku\nEspanha: APO-go PEN 10 mg/ml Solución inyectable\nSuécia: APO-go PEN 10 mg/ml injektionsvätska, lösning\nEste folheto foi revisto pela última vez em"
}