{
    "O que é Apocard e para que é utilizado": "O que é Apocard e para que é utilizado\nApocard pertence a um grupo de medicamentos denominados antiarrítmicos.\nA substância ativa, é a flecainida.\nApocard é utilizado nas seguintes situações para regular a velocidade e o ritmo do\ncoração:\nFibrilhação auricular paroxística no caso de sofrer de sintomas incapacitantes. Haverá\numa resposta mais rápida nos casos de arritmias (batimentos cardíacos não ritmados)\nrecentes.\nTaquicardia recíproca auriculo-ventricular nodal; Síndroma de Wolff-Parkinson-White\ne situações semelhantes com posição acessória e condução anterógrada ou retrógrada.\nArritmias ventriculares graves, que põem a vida em risco, tais como as taquicardias\nventriculares confirmadas.\nContrações ventriculares prematuras e/ou taquicardia ventricular não controlada que\nprovoquem sintomas incapacitantes, contando que haja uma evidente necessidade deAPROVADO EM\n23-09-2022\nINFARMED\ntratamento na base de sintomas clínicos, e que outro tratamento não seja\nsuficientemente eficaz, nem tolerado.\nAs indicações acima referidas só se aplicam na ausência de disfunção ventricular\nesquerda confirmada e/ou doença coronária estabelecida.",
    "O que precisa de saber antes de tomar Apocard": "O que precisa de saber antes de tomar Apocard\nNão tome Apocard\n-Se tiver alergia ao acetato de flecainida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n-Se tiver qualquer tipo de problema cardíaco, consulte o seu médico siga rigorosamente\nas instruções que este lhe der.\n-Se sofre de problemas nos rins, deve também informar o seu médico antes de iniciar o\ntratamento com Apocard. Siga as instruções do médico.\n- Se sofre de problemas no fígado, deve também informar o seu médico antes de iniciar\no tratamento com Apocard. Siga as instruções do médico. -Se tem tensão alta, consulte\nigualmente o seu médico e siga as instruções deste antes de começar a tomar Apocard.\n-Apocard não deve ser dado a crianças com menos de 12 anos de idade.\n-Se tem síndroma de Brugada (doença hereditária que predispõe a arritmias\nventriculares)\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Apocard\nOs tratamentos orais com Apocard devem ter supervisão hospitalar ou de um\nespecialista, no caso de sofrer de certas doenças cardíacas.\nO Apocard mostrou aumentar o risco de mortalidade pós enfarte do miocárdio no caso\nsofrer de arritmia ventricular assintomática.\nO Apocard, como qualquer antiarrítmico, pode causar efeitos pró arrítmicos, isto é,\npode causar o aparecimento de um tipo de arritmia mais grave, aumentar a frequência\nduma arritmia existente ou a gravidade dos sintomas.\nO Apocard deve ser evitado se sofre de doença cardíaca estrutural ou função ventricular\nesquerda anormal.\nO Apocard provoca alterações no ECG.\nO síndroma de Brugada pode ser evidenciado devido ao tratamento com Apocard. No\ncaso de desenvolvimento de alterações no ECG durante o tratamento com Apocard, isso\npode indicar a existência de síndroma de Brugada.\nApocard deve ser utilizado com precaução se sofre de insuficiência renalAPROVADO EM\n23-09-2022\nINFARMED\nA eliminação do Apocard pode estar reduzida nos idosos. Se for o seu caso, o seu\nmédico terá isso em consideração, quando fizer um ajuste da dose.\nOs distúrbios eletrolíticos (ex: potássio no sangue alto ou baixo) devem ser corrigidos\nantes da utilização de Apocard.\nSe sofre de tensão arterial muito baixa o seu médico corrigirá essa situação antes de\nutilizar Apocard.\nSe sofre de doença do fígado o seu médico irá ponderar se pode tomar Apocard.\nSe tem um pacemaker, o seu médico decidirá se pode utilizar Apocard.\nPopulação pediátrica\nEste medicamento não pode ser utilizado em crianças com idade inferior a 12 anos. Os\nprodutos lácteos (leite, leites de fórmula infantil e possivelmente iogurte) podem reduzir\na absorção de flecainida em crianças e bebés.\nEnquanto estiver a tomar este medicamento o seu médico irá monitorizá-lo atentamente\ne poderá prescrever-lhe um medicamento diferente, se necessário.\nOutros medicamentos e Apocard\nInforme o seu médico ou farmacêutico se está a tomar ou tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\n-Qualquer medicamento para controlar o seu ritmo cardíaco;\n-Antidepressivos tricíclicos\n-Corticosteroides\n-Laxantes\n-Bloqueadores dos canais de cálcio\n-Antiepiléticos\n-Beta bloqueadores\n-Anti psicóticos\n-Glicosidos cardíacos\n-Antihistamínicos\n-Antimaláricos\n-Antifúngicos\n-Antivirais\n-Medicamentos para deixar de fumar\n- Medicamentos contendo: digoxina, amiodarona, fluoxetina, reboxetina, fenitoína,\nfenobarbital, carbamazepina, clozapina, mizolastina, terfenadina, quinina, ritonavir,\nlopinavir, indinavir, cimetidina, bupropiona, clozapina, terbinafina.APROVADO EM\n23-09-2022\nINFARMED\nApocard com alimentos e bebidas e álcool\nApocard deve ser tomado inteiro, com um pouco de água, de preferência antes das\nrefeições.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez:\nApocard só deve ser usado durante a gravidez se os benefícios forem superiores aos\nriscos\nAmamentação:\nApocard só deve ser usado se estiver a amamentar se os benefícios forem superiores aos\nriscos\nCondução de veículos e utilização de máquinas\nA capacidade de condução e utilização de máquinas pode ser afetada por reações\nadversas como tonturas e alterações visuais, se estas estiverem presentes.\nApocard contém sódio.\nEste medicamento contem menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película ou seja, é praticamente “isento de sódio.",
    "Como tomar Apocard": "Como tomar Apocard\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose a tomar depende da doença que tiver e será indicada pelo seu médico.\nModo de administração\nOral. Apocard deve ser tomado inteiro, com um pouco de água, de preferência antes das\nrefeições.\nSe tomou mais Apocard do que deveria\nSe acidentalmente tomou uma dose superior de Apocard à que o seu médico lhe\nreceitou, informe imediatamente o seu médico ou farmacêutico e contate o hospital\nmais próximo. Lembre-se de levar consigo a embalagem com a quantidade de\nmedicamento remanescente.\nCaso se tenha esquecido de tomar Apocard\nNão deve tomar uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n23-09-2022\nINFARMED\nCaso se tenha esquecido de tomar duas doses seguidas, consulte de imediato o seu\nmédico.\nSe parou de tomar Apocard\nNão pare de tomar Apocard nem diminua a dose, sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA avaliação dos efeitos adversos tem por base a seguinte informação de frequência:\nMuito frequentes (ocorrem em 1 ou mais doentes em cada 10)\n- tonturas, geralmente transitórias\n- alterações da visão, tais como visão dupla e visão turva\nFrequentes (ocorrem em mais de 1 em cada 100 doentes e menos de 1 em cada 10\ndoentes)\n- proarritmia (mais frequentemente em doentes com doença cardíaca estrutural)\n- dispneia (falta de ar)\n- astenia (cansaço), fadiga, pirexia (temperatura alta), edema\nPouco frequentes (ocorrem em mais de 1 em cada 1000 doentes e menos de 1 em cada\n100 doentes)\n- diminuição da contagem de glóbulos vermelhos, glóbulos brancos e plaquetas.\n- náuseas, vómitos, obstipação, dor abdominal, diminuição do apetite, diarreia,\ndispepsia (dificuldade na digestão), flatulência (gases).\n- dermatite (inflamação na pele) alérgica incluindo erupção cutânea, alopecia (queda de\ncabelo)\n- se sofrer de palpitações auriculares (um tipo de palpitações cardíacas) pode\ndesenvolver uma situação que lhe pode provocar aumento da frequência cardíaca.\nRaros (ocorrem em mais de 1 em cada 10 000 doentes e menos de 1 em cada 1000\ndoentes)\n- alucinações, depressão, estado confusicional, ansiedade, amnésia, insónia\n- parestesias (formigueiro), ataxia (falta de coordenação dos movimentos), hipoestasias\n(perda ou diminuição da sensibilidade em certas zonas), hiperhidrose (excesso de suor),\nsíncope, tremor, afrontamentos, sonolência, dores de cabeça, neuropatia periférica,\nconvulsões, disquinésia (movimentos involuntários)\n- zumbidos, vertigens\n- pneumoniaAPROVADO EM\n23-09-2022\nINFARMED\n- aumento das enzimas do fígado com ou sem icterícia (pele e branco do olho\namarelados devido ao aumento de bilirrubinas no sangue)\n- urticária grave\nMuito raros (ocorrem em menos de 1 em cada 10 000 doentes incluindo casos isolados)\n- aumento dos anticorpos com e sem inflamação geral\n- depósitos na córnea\n- reação de fotosensibilidade (reação à luz)\nFrequência desconhecida (a frequência não pode ser estimada a partir dos dados\ndisponíveis)\n- Alterações no ECG relacionadas com a dose\n- bloqueio a nível cardíaco, paragem cardíaca, bradicardia (pulsação baixa),\ninsuficiência cardíaca/insuficiência cardíaca congestiva, dor no peito, hipotensão\n(tensão baixa), enfarte do miocárdio, palpitações\n- Despiste da síndroma de Brugada pré existente.\n- fibrose pulmonar, doença intersticial pulmonar (doença nos pulmões).\n- disfunção hepática (problema no funcionamento do fígado)\n- Artralgia e Mialgia\n- Fibrilhação ventricular\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.,\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Apocard": "Como conservar Apocard\nConservar a uma temperatura inferior a 30ºC ao abrigo da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n23-09-2022\nINFARMED\nNão utilize este medicamento se verificar sinais de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apocard\nO que é que Apocard contém:\nA substância ativa é o acetato de flecainida\nOs outros ingredientes são: amido pré-gelatinizado, croscarmelose sódica, tipo A,\ncelulose microcristalina, óleo vegetal hidrogenado e estearato de magnésio\nQual o aspeto de Apocard e conteúdo da embalagem:\nComprimido branco circular, biconvexo com ranhura numa face. O comprimido pode\nser dividido em doses iguais.\nOs comprimidos são acondicionados em blisters de PVC/PVDC-alumínio\nEmbalagens de 20 e 60 comprimidos.\nTitular da autorização de introdução no mercado e fabricante\nTitular da autorização de introdução no mercado\nTeva Pharma - Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5-A, Piso 2,\n2740-245, Porto Salvo\nPortugal\nFabricante\nMerckle GmBH\nLudwig- Merckle-Strasse 3\n89143 Blaubeuren\nAlemanha\nFarmalabor – Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa-a-Nova\n3150-194 Condeixa-a-Nova\nPortugalAPROVADO EM\n23-09-2022\nINFARMED\nEste folheto foi revisto pela última vez em"
}