{
    "O que é e para que é utilizado": "O que é Aprepitant Generis e para que é utilizado\nAprepitant Generis contém a substância ativa aprepitant e pertence a um grupo de\nmedicamentos denominado “antagonistas do recetor da neuroquinina 1 (NK1)”. O\ncérebro tem uma zona específica que controla as náuseas e o vómito. Aprepitant\nGeneris atua bloqueando os sinais para essa zona, reduzindo deste modo náuseas e\nvómito.\nAprepitant Generis cápsulas é utilizado, em adultos e adolescentes a partir dos 12\nanos de idade, em associação com outros medicamentos, para prevenir as náuseas e\no vómito causados pelos tratamentos de quimioterapia (tratamento do cancro) que\nsão indutores fortes e moderados de náuseas e vómito (como a cisplatina,\nciclofosfamida, doxorrubicina ou epirrubicina).\n",
    "Antes de utilizar": "O que precisa de saber antes de tomar ou dar Aprepitant Generis\nNão tome Aprepitant Generis:\n- se tem ou se a criança tem alergia ao aprepitant ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- com medicamentos contendo pimozida (usada para tratar doenças psiquiátricas),\nterfenadina e astemizol (usados para tratar a febre dos fenos e outras doenças\nalérgicas), cisaprida (usada para tratar problemas digestivos). Informe o médico seAPROVADO EM\n23-12-2021\nINFARMED\nestá a tomar ou se a criança está a tomar estes medicamentos, pois esse tratamento\ndeverá ser modificado antes de começar ou a criança começar a tomar Aprepitant\nGeneris.\nAdvertências e precauções\nFale com o médico, farmacêutico ou enfermeiro antes de tomar Aprepitant Generis\nou dar este medicamento à criança.\nAntes do tratamento com Aprepitant Generis fale com o médico se tiver ou se a\ncriança tiver doença do fígado, uma vez que o fígado é importante na transformação\ndo medicamento no corpo. O médico pode, por isso, ter de monitorizar o estado do\nseu fígado ou do fígado da criança.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade, porque este\nnão foi estudado nesta população.\nOutros medicamentos e Aprepitant Generis\nAprepitant Generis pode afetar outros medicamentos durante e após o tratamento\ncom Aprepitant Generis. Há alguns medicamentos que não devem ser tomados com\nAprepitant Generis (como pimozida, terfenadina, astemizol e cisaprida), ou que\nnecessitam de um acerto posológico (ver também “Não tome Aprepitant Generis”).\nOs efeitos de Aprepitant Generis ou de outros medicamentos podem ser\ninfluenciados se tomar ou se a criança tomar Aprepitant Generis com outros\nmedicamentos incluindo os listados a seguir. Informe o médico ou farmacêutico se\nestiver a tomar ou se a criança estiver a tomar algum dos seguintes medicamentos:\n- os medicamentos contracetivos que podem incluir pílulas de controlo da natalidade,\nsistemas transdérmicos, implantes e certos dispositivos intrauterinos [DIUs] que\nlibertam substâncias hormonais, podem não atuar de forma adequada quando\ntomados em conjunto com Aprepitant Generis. Deverá ser usado outro método de\ncontraceção ou um método de contraceção não hormonal adicional durante o\ntratamento com Aprepitant Generis, e durante 2 meses após finalizar a sua\nutilização,\n- ciclosporina, tacrolímus, sirolímus, everolímus (imunossupressores),\n- alfentanilo, fentanilo (usados para tratar a dor),\n- quinidina (usada para tratar irregularidades no ritmo cardíaco),\n- irinotecano, etoposido, vinorrelbina, ifosfamida (medicamentos usado no\ntratamento de cancro),\n- medicamentos contendo alcaloides derivados da ergotamina e diergotamina\n(usados no tratamento das enxaquecas),\n- varfarina, acenocumarol (medicamentos que diluem o sangue; podem ser\nnecessárias análises sanguíneas),\n- rifampicina, claritromicina, telitromicina (antibióticos utilizados para tratar\ninfeções),\n- fenitoína (usado no tratamento de convulsões),\n- carbamazepina (usada no tratamento da depressão e da epilepsia),\n- midazolam, triazolam, fenobarbital (medicamentos que acalmam ou ajudam a\ndormir),\n- preparações de plantas medicinais contendo hipericão (usadas no tratamento da\ndepressão),APROVADO EM\n23-12-2021\nINFARMED\n- inibidores da protease (usados no tratamento da infeção pelo VIH),\n- cetoconazol exceto champô (utilizado para tratar a síndrome de Cushing – quando\no organismo produz um excesso de cortisol),\n- itraconazol, voriconazol, posaconazol (antifúngicos),\n- nefazodona (usada para tratar a depressão),\n- corticosteroides (como a dexametasona e a metilprednisolona),\n- medicamentos para a ansiedade (como o alprazolam),\n- tolbutamida (um medicamento usado para tratar a diabetes).\nInforme o médico ou farmacêutico se estiver a tomar ou se a criança estiver a\ntomar, tiver tomado recentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nEste medicamento não deve ser usado durante a gravidez a menos que seja\nmanifestamente necessário. Se está ou se a adolescente está grávida ou a\namamentar, se pensa estar grávida ou planeia engravidar, consulte o médico antes\nde tomar este medicamento.\nPara informação sobre controlo da natalidade, ver “Outros medicamentos e\nAprepitant Generis”.\nDesconhece-se se o Aprepitant Generis é excretado no leite humano; por isso, não\nse recomenda a amamentação durante o tratamento com este medicamento. É\nimportante que diga ao médico se está ou se a adolescente está a amamentar ou se\nestá a planear amamentar antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDeve ter-se em consideração que algumas pessoas sentem tonturas e sonolência\napós tomar Aprepitant Generis. Evite a condução de veículos ou bicicletas e a\nutilização de máquinas ou ferramentas após tomar este medicamento se sentir ou se\na criança sentir tonturas ou sonolência. (Ver “Efeitos indesejáveis possíveis”).\nAprepitant Generis contém sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAprepitant Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou\nseja, é praticamente “isento de sódio”.\n",
    "Como utilizar": "Como tomar Aprepitant Generis\nTome este medicamento ou administre-o à criança exatamente como indicado pelo\nmédico, farmacêutico ou enfermeiro. Fale com o médico, farmacêutico ou enfermeiro\nse tiver dúvidas.\nTome sempre Aprepitant Generis com outros medicamentos, para prevenir náuseas e\nvómito. Após o tratamento com Aprepitant Generis, o médico vai pedir-lhe ou à\ncriança que continue a tomar outros medicamentos para prevenir náuseas e vómito,\nincluindo um corticosteroide (como a dexametasona) e um antagonista da 5HT-3APROVADO EM\n23-12-2021\nINFARMED\n(como o ondansetrom). Fale com o médico, farmacêutico ou enfermeiro se tiver\ndúvidas.\nA dose recomendada de Aprepitant Generis por via oral é:\nDia 1:\n- uma cápsula de 125 mg 1 hora antes de iniciar a sessão de quimioterapia\ne\nDias 2 e 3:\n- uma cápsula de 80 mg cada dia\n- Se não for dada quimioterapia, tome Aprepitant Generis de manhã.\n– Se for dada quimioterapia, tome Aprepitant Generis 1 hora antes de começar a sua\nsessão de quimioterapia.\nAprepitant Generis pode ser tomado com ou sem alimentos.\nEngolir a cápsula inteira com algum líquido.\nSe tomar mais Aprepitant Generis do que deveria\nNão tome mais cápsulas do que as recomendadas pelo médico. Se tiver ou se a\ncriança tiver tomado cápsulas a mais, contacte o médico imediatamente.\nCaso se tenha esquecido de tomar Aprepitant Generis\nSe se esqueceu de tomar ou dar uma dose, aconselhe-se com o médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Aprepitant Generis e consulte imediatamente um médico se sentir ou\nse a criança sentir algum dos seguintes efeitos indesejáveis, que podem ser graves e\npara os quais pode ou a criança pode precisar de tratamento médico urgente:\n- urticária, erupção cutânea (na pele), comichão, dificuldade a respirar ou engolir\n(frequência desconhecida, não é possível determinar a partir da informação\ndisponível); estes são sinais de reação alérgica.\nOutros efeitos indesejáveis que foram comunicados encontram-se listados em baixo.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n- obstipação (prisão de ventre), indigestão,\n- dor de cabeça,\n- cansaço,\n- perda de apetite,\n- soluços,\n- aumento dos valores dos testes sanguíneos ao fígado no seu sangue.APROVADO EM\n23-12-2021\nINFARMED\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- tonturas, insónia,\n- acne, erupção cutânea,\n- ansiedade,\n- arroto, náuseas, vómito, azia, dor no estômago, boca seca, libertação de gases\nintestinais,\n- aumento da frequência do ato de urinar com dor ou ardor,\n- fraqueza, sensação geral de mal-estar,\n- rubor na face, vermelhidão da face ou pele,\n- pulsação rápida ou irregular,\n- febre com risco aumentado de infeção, diminuição dos glóbulos vermelhos.\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas) são:\n- dificuldade em pensar, falta de energia, alteração do paladar,\n- sensibilidade da pele ao sol, transpiração excessiva, pele oleosa, feridas na pele,\nerupção cutânea ou comichão, síndrome de Stevens-Johnson/necrólise epidérmica\ntóxica (reação grave rara na pele),\n- euforia (sensação de felicidade extrema), desorientação,\n- infeção bacteriana, infeção fúngica,\n- obstipação grave (prisão de ventre), úlcera no estômago, inflamação do intestino\ndelgado e cólon, úlceras na boca, flatulência,\n- aumento da frequência do ato de urinar, aumento do volume de urina, presença de\nglóbulos vermelhos ou açúcar na urina,\n- desconforto no peito, inchaço, alteração na forma de andar,\n- tosse, presença de muco na região posterior da garganta, irritação na garganta,\nespirros, garganta irritada,\n- secreções e comichão nos olhos,\n- zumbidos nos ouvidos,\n- espasmos musculares, fraqueza muscular,\n- sede excessiva,\n- pulsação lenta, doença do coração ou dos vasos sanguíneos,\n- diminuição dos glóbulos brancos, diminuição dos níveis de sódio no sangue, perda\nde peso.\nComunicação de efeitos indesejáveis\nSe tiver ou se a criança tiver quaisquer efeitos indesejáveis, incluindo possíveis\nefeitos indesejáveis não indicados neste folheto, fale com o seu médico, farmacêutico\nou enfermeiro. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n23-12-2021\nINFARMED\n5. ",
    "Como conservar": "Como conservar Aprepitant Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da humidade.\nApenas retire a cápsula do blister na altura de a tomar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aprepitant Generis\nA substância ativa é o aprepitant.\nCada cápsula de 80 mg contém 80 mg de aprepitant.\nCada cápsula de 125 mg contém 125 mg de aprepitant.\nOs outros componentes são: hipromelose 2910, poloxamero 407, sacarose, celulose\nmicrocristalina, gelatina, laurilsulfato de sódio, dióxido de titânio (E 171), goma laca,\nóxido de ferro negro (E 172), propilenoglicol (E 1520). A cápsula de 125 mg contém\nainda óxido de ferro vermelho (E 172).\nQual o aspeto de Aprepitant Generis e conteúdo da embalagem\nAs cápsulas de 80 mg são cápsulas de gelatina dura opacas, com o corpo de cor\nbranca e cabeça de cor branca, com “80 mg” impresso no corpo.\nAs cápsulas de 125 mg são cápsulas de gelatina dura opacas, com o corpo de cor\nbranca e cabeça de cor rosa, com “125 mg” impresso no corpo.\nAprepitant Generis apresenta-se numa embalagem de cartão contendo o número\nadequado de blisters de alumínio juntamente com um folheto informativo.\nAprepitant Generis 80 mg cápsulas está disponível nas seguintes apresentações:\nBlister de alumínio contendo uma cápsula de 80 mg\nAs cápsulas de Aprepitant Generis apresentam-se em blister com dois alvéolos, um\nem forma oval, o qual, contém a cápsula e outro em forma circular que se encontra\nvazio.\nBlister de alumínio para 2 dias de tratamento contendo duas cápsulas de 80 mg\nAprepitant Generis 125 mg cápsulas está disponível nas seguintes apresentações:\nBlister de alumínio contendo uma cápsula de 125 mgAPROVADO EM\n23-12-2021\nINFARMED\nAs cápsulas de Aprepitant Generis apresentam-se em blister com dois alvéolos, um\nem forma oval, o qual, contém a cápsula e outro em forma circular que se encontra\nvazio.\nAprepitant Generis 125 mg e 80 mg cápsulas está disponível nas seguintes\napresentações:\nBlister de alumínio para 3 dias de tratamento contendo uma cápsula de 125 mg e\nduas cápsulas de 80 mg\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nPharmathen International S.A.\nSapes Industrial Park Block 5\n69300 Rodopi\nGrécia\nou\nPharmathen S.A.\n6, Dervenakion Str\n15351 Pallini, Attiki\nGrécia\nEste folheto foi revisto pela última vez em"
}