{
    "Como conservar Aprepitant Generis": "Como conservar Aprepitant Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da humidade.\nApenas retire a cápsula do blister na altura de a tomar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aprepitant Generis\nA substância ativa é o aprepitant.\nCada cápsula de 80 mg contém 80 mg de aprepitant.\nCada cápsula de 125 mg contém 125 mg de aprepitant.\nOs outros componentes são: hipromelose 2910, poloxamero 407, sacarose, celulose\nmicrocristalina, gelatina, laurilsulfato de sódio, dióxido de titânio (E 171), goma laca,\nóxido de ferro negro (E 172), propilenoglicol (E 1520). A cápsula de 125 mg contém\nainda óxido de ferro vermelho (E 172).\nQual o aspeto de Aprepitant Generis e conteúdo da embalagem\nAs cápsulas de 80 mg são cápsulas de gelatina dura opacas, com o corpo de cor\nbranca e cabeça de cor branca, com “80 mg” impresso no corpo.\nAs cápsulas de 125 mg são cápsulas de gelatina dura opacas, com o corpo de cor\nbranca e cabeça de cor rosa, com “125 mg” impresso no corpo.\nAprepitant Generis apresenta-se numa embalagem de cartão contendo o número\nadequado de blisters de alumínio juntamente com um folheto informativo.\nAprepitant Generis 80 mg cápsulas está disponível nas seguintes apresentações:\nBlister de alumínio contendo uma cápsula de 80 mg\nAs cápsulas de Aprepitant Generis apresentam-se em blister com dois alvéolos, um\nem forma oval, o qual, contém a cápsula e outro em forma circular que se encontra\nvazio.\nBlister de alumínio para 2 dias de tratamento contendo duas cápsulas de 80 mg\nAprepitant Generis 125 mg cápsulas está disponível nas seguintes apresentações:\nBlister de alumínio contendo uma cápsula de 125 mgAPROVADO EM\n23-12-2021\nINFARMED\nAs cápsulas de Aprepitant Generis apresentam-se em blister com dois alvéolos, um\nem forma oval, o qual, contém a cápsula e outro em forma circular que se encontra\nvazio.\nAprepitant Generis 125 mg e 80 mg cápsulas está disponível nas seguintes\napresentações:\nBlister de alumínio para 3 dias de tratamento contendo uma cápsula de 125 mg e\nduas cápsulas de 80 mg\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nPharmathen International S.A.\nSapes Industrial Park Block 5\n69300 Rodopi\nGrécia\nou\nPharmathen S.A.\n6, Dervenakion Str\n15351 Pallini, Attiki\nGrécia\nEste folheto foi revisto pela última vez em"
}