{
    "O que precisa de saber antes de tomar Tiperant": "O que precisa de saber antes de tomar Tiperant\nNão tome Tiperant:\n- se tem ou se a criança tem alergia ao aprepitant ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).APROVADO EM\n09-07-2018\nINFARMED\n- com medicamentos contendo pimozida (usada para tratar doenças psiquiátricas),\nterfenadina e astemizol (usados para tratar a febre dos fenos e outras doenças\nalérgicas), cisaprida (usada para tratar problemas digestivos). Informe o médico se\nestá a tomar ou se a criança está a tomar estes medicamentos, pois esse tratamento\ndeverá ser modificado antes de começar ou a criança começar a tomar Tiperant.\nAdvertências e precauções\nFale com o médico, farmacêutico ou enfermeiro antes de tomar Tiperant ou dar este\nmedicamento à criança.\nAntes do tratamento com este medicamento fale com o médico se tiver ou se a criança\ntiver doença do fígado, uma vez que o fígado é importante na transformação do\nmedicamento no corpo. O médico pode, por isso, ter de monitorizar o estado do seu\nfígado ou do fígado da criança.\nCrianças e adolescentes\nNão dê Tiperant 80 mg e 125 mg cápsulas a crianças com menos de 12 anos de idade,\nporque as cápsulas de 80 mg e 125 mg não foram estudadas nesta população.\nOutros medicamentos e Tiperant\nTiperant pode afetar outros medicamentos durante e após o tratamento com Tiperant. Há\nalguns medicamentos que não devem ser tomados com Tiperant (como pimozida,\nterfenadina, astemizol, e cisaprida), ou que necessitam de um acerto posológico (ver\ntambém “Não tome Tiperant”).\nOs efeitos de Tiperant ou de outros medicamentos podem ser influenciados se tomar ou\nse a criança tomar Tiperant com outros medicamentos incluindo os listados a seguir.\nInforme o médico ou farmacêutico se estiver ou se a criança estiver a tomar algum dos\nseguintes medicamentos:\n- os medicamentos contracetivos que podem incluir pílulas de controlo da natalidade,\nsistemas transdérmicos, implantes e certos dispositivos intrauterinos [DIUs] que\nlibertam substâncias hormonais, podem não atuar de forma adequada quando\nusados em conjunto com Tiperant. Deverá ser usado outro método de contraceção\nou um método de contraceção não hormonal adicional durante o tratamento com\nTiperant, e durante 2 meses após finalizar a sua utilização,\n- ciclosporina, tacrolímus, sirolímus, everolímus (imunossupressores),\n- alfentanilo, fentanilo (usados para tratar a dor),\n- quinidina (usada para tratar irregularidades no ritmo cardíaco),\n- irinotecano, etoposido, vinorelbina, ifosfamida (medicamentos usado no tratamento\nde cancro),\n- medicamentos contendo alcaloides derivados da ergotamina e diergotamina (usados\nno tratamento das enxaquecas),\n- varfarina, acenocumarol (medicamentos que diluem o sangue; podem ser\nnecessárias análises sanguíneas),APROVADO EM\n09-07-2018\nINFARMED\n- rifampicina, claritromicina, telitromicina (antibióticos utilizados para tratar\ninfeções),\n- fenitoína (usado no tratamento de convulsões),\n- carbamazepina (usada no tratamento da depressão e da epilepsia),\n- midazolam, triazolam, fenobarbital (medicamentos que acalmam ou ajudam a\ndormir),\n- preparações de plantas medicinais contendo hipericão (usadas no tratamento da\ndepressão),\n- inibidores da protease (usados no tratamento da infeção pelo VIH),\n- cetoconazol exceto champô (utilizado para tratar a síndrome de Cushing\n- quando o organismo produz um excesso de cortisol),\n- itraconazol, voriconazol, posaconazol (antifúngicos),\n- nefazodona (usada para tratar a depressão),\n- corticosteroides (como a dexametasona e a metilprednisolona),\n- medicamentos para a ansiedade (como o alprazolam),\n- tolbutamida (um medicamento usado para tratar a diabetes).\nInforme o médico ou farmacêutico se estiver a tomar ou se a criança estiver a tomar, tiver\ntomado recentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nEste medicamento não deve ser usado durante a gravidez a menos que seja\nmanifestamente necessário. Se está ou se a adolescente está grávida ou a amamentar, se\npensa estar grávida ou planeia engravidar, consulte o médico antes de tomar este\nmedicamento.\nCondução de veículos e utilização de máquinas\nDeve ter-se em consideração que algumas pessoas sentem tonturas e sonolência após\ntomar Tiperant. Evite a condução de veículos ou bicicletas ou a utilização de máquinas\nou ferramentas após tomar este medicamento se sentir ou se a criança sentir tonturas ou\nsonolência (Ver Efeitos secundários possíveis).\nTiperant contém sacarose\nTiperant cápsulas contém sacarose. Se lhe foi diagnosticada ou se foi diagnosticada à\ncriança uma intolerância a alguns açúcares, contacte o médico antes de tomar este\nmedicamento.",
    "Como tomar Tiperant": "Como tomar Tiperant\nTome este medicamento ou administre-o à criança exatamente como indicado pelo\nmédico, farmacêutico ou enfermeiro. Fale com o médico, farmacêutico ou enfermeiro se\ntiver dúvidas. Tome sempre Tiperant com outros medicamentos, para prevenir náuseas e\nvómito. Após o tratamento com Tiperant, o médico pode pedir-lhe ou à criança que\ncontinue a tomar outros medicamentos para prevenir náuseas e vómito, incluindo umAPROVADO EM\n09-07-2018\nINFARMED\ncorticosteroide (como a dexametasona) e um antagonista da 5HT-3 (como o\nondansetrom). Fale com o médico, farmacêutico ou enfermeiro se tiver dúvidas.\nA dose recomendada de Tiperant por via oral é\nDia 1:\n- uma cápsula de 125 mg 1 hora antes de iniciar a sessão de quimioterapia\ne\nDias 2 e 3:\n- uma cápsula de 80 mg cada dia\n- Se não for dada quimioterapia, tome Tiperant de manhã.\n- Se for dada quimioterapia, tome Tiperant 1 hora antes de começar a sua sessão de\nquimioterapia.\nTiperant pode ser tomado com ou sem alimentos.\nEngolir a cápsula inteira com algum líquido.\nSe tomar mais Tiperant do que deveria\nNão tome mais cápsulas do que as recomendadas pelo médico. Se tiver ou se a criança\ntiver tomado cápsulas a mais, contacte o médico imediatamente.\nCaso se tenha esquecido de tomar Tiperant\nSe se esqueceu de tomar ou dar uma dose, aconselhe-se com o médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o médico ou\nfarmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Tiperant e consulte imediatamente um médico se sentir ou se a criança\nsentir algum dos seguintes efeitos secundários, que podem ser graves e para os quais\npode ou a criança pode precisar de tratamento médico urgente:\nurticária, erupção cutânea (na pele), comichão, dificuldade a respirar ou engolir\n(frequência desconhecida, não é possível determinar a partir da informação disponível);\nestes são sinais de reação alérgica.\nOutros efeitos secundários que foram comunicados encontram-se listados em baixo.\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas) são:APROVADO EM\n09-07-2018\nINFARMED\n- obstipação (prisão de ventre), indigestão,\n- dor de cabeça,\n- cansaço,\n- perda de apetite,\n- soluços,\n- aumento dos valores das enzimas do fígado no seu sangue.\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- tonturas, insónia,\n- acne, erupção cutânea,\n- ansiedade,\n- arroto, náuseas, vómito, azia, dor no estômago, boca seca, libertação de gases\nintestinais,\n- aumento da frequência do ato de urinar com dor ou ardor,\n- fraqueza, sensação geral de mal-estar,\n- rubor na face, vermelhidão da face ou pele,\n- pulsação rápida ou irregular,\n- febre com risco aumentado de infeção, diminuição dos glóbulos vermelhos.\nEfeitos secundários raros (podem afetar até 1 em 1.000 pessoas) são:\n- dificuldade em pensar, falta de energia, alteração do paladar,\n- sensibilidade da pele ao sol, transpiração excessiva, pele oleosa, feridas na pele,\nerupção cutânea ou comichão, síndrome de Stevens-Johnson /necrólise epidérmica\ntóxica (reação grave rara na pele),\n- euforia (sensação de felicidade extrema), desorientação,\n- infeção bacteriana, infeção fúngica,\n- obstipação grave (prisão de ventre), úlcera no estômago, inflamação do intestino\ndelgado e cólon, úlceras na boca, flatulência,\n- aumento da frequência do ato de urinar, aumento do volume de urina, presença de\nglóbulos vermelhos ou açúcar na urina,\n- desconforto no peito, inchaço, alteração na forma de andar,\n- tosse, presença de muco na região posterior da garganta, irritação na garganta,\nespirros, garganta irritada,\n- secreções e comichão nos olhos,\n- zumbidos nos ouvidos,\n- espasmos musculares, fraqueza muscular,\n- sede excessiva,\n- pulsação lenta, doença do coração e dos vasos sanguíneos,\n- diminuição dos glóbulos brancos, diminuição dos níveis de sódio no sangue, perda\nde peso.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dosAPROVADO EM\n09-07-2018\nINFARMED\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Tiperant": "Como conservar Tiperant\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nApenas retire a cápsula do blister na altura de a tomar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Tiperant\n- A substância ativa é o aprepitant. Cada cápsula de 125 mg contém 125 mg de\naprepitant. Cada cápsula de 80 mg contém 80 mg de aprepitant.\n- Os outros componentes são: hidroxipropilcelulose, laurilsulfato de sódio, sacarose,\ncelulose microcristalina, dióxido de titânio (E 171), gelatina, goma laca, solução de\namônia, concentrada propileno glicol, hidróxido de potássio e óxido de ferro negro\n(E 172).\nQual o aspeto de Tiperant e conteúdo da embalagem\nA cápsula de 80 mg é uma cápsula de tamanho 2 e tem uma tampa branca opaca e um\ncorpo branco opaco com “80 mg” impresso em tinta preta.\nA cápsula de 125 mg é uma cápsula de tamanho 1 e tem uma tampa rosa opaca e um\ncorpo branco opaco com “125 mg” impressos em tinta preta.\nTiperant 125 mg e 80 mg cápsulas estão disponíveis nas seguintes embalagens:APROVADO EM\n09-07-2018\nINFARMED\n- Embalagem para 3 dias de tratamento contendo uma cápsula de 125 mg e duas\ncápsulas de 80 mg.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nEthypharm\n194, Bureaux de la Colline, Batiment D\n92213 Saint-Cloud cedex\nFrance\nFabricante\nEthypharm\nChemin de la Poudrière\n76120 Le Grand Quevilly\nFrance\nEthypharm\nZ.I. de Saint Arnoult\n28170 Châteauneuf en Thymerais\nFrance\nPara quaisquer informações sobre este medicamento, queira contactar o representante\nlocal do Titular da Autorização de Introdução no Mercado:\nIslândia: Tiperant 125 mg/80 mg Hart hylki\nRepública Checa: Tiperant 125 mg tvrdé tobolky + Tiperant 80 mg tvrdé tobolky\nPortugal: Tiperant 125 mg/80 mg cápsulas\nRomênia: Tiperant 125 mg/80 mg capsule\nEslováquia: Tiperant 125 mg/80 mg\nEslovênia: Tiperant 125 mg/80 mg trde kapsule\nReino Unido: Tiperant 125 mg/80 mg hard capsules\nEste folheto foi revisto pela última vez em"
}