{
    "O que precisa de saber antes de tomar Aproxxamlo": "O que precisa de saber antes de tomar Aproxxamlo\nNão tome Aproxxamlo\n• se tem alergia ao irbesartan, à amlodipina, a quaisquer outros bloqueadores dos canais de\ncálcio ou qualquer outro componente deste medicamento (indicados na secção 6).\n• se tem estreitamento da válvula aórtica (estenose aórtica) ou choque cardiogénico (uma\ndoença em que o coração não consegue fornecer sangue suficiente ao organismo).\n• se sofre de insuficiência cardíaca após um ataque do coração.\n• se tem tensão arterial baixa grave (hipotensão).\n• se tiver mais do que três meses de gravidez (ver “Gravidez e amamentação” na secção 2).\n• se tem diabetes ou problemas renais e está a ser tratado com um medicamento que contém\naliscireno para diminuir a tensão arterial.\nAdvertências e precauções\nFale com o seu médico antes de tomar Aproxxamlo, se tiver alguma das seguintes condições:\n• vómitos ou diarreia excessivos, isto pode causar uma perda extrema de líquidos e/ou o sal\nno seu organismo;\n• função hepática gravemente alterada;\n• problemas nos rins;\n• estreitamento ou bloqueio dos vasos sanguíneos;\n• problemas de coração;\n• doença renal diabética;\n• está a tomar medicamentos para tratar a hipertensão arterial:\n- inibidores da ECA, por exemplo, enalapril, lisinopril, ramipril, em particular se tiver\nproblemas nos rins relacionados com a diabetes;\n- aliscireno.\nO seu médico pode verificar a sua função renal, tensão arterial e a quantidade de eletrólitos (por\nexemplo, potássio) no seu sangue em intervalos regulares.\n• sinais de um aumento grave da tensão arterial (crise hipertensiva).\nInforme o seu médico se achar que pode estar grávida (ou que pode engravidar). Aproxxamlo não\né recomendado no início da gravidez, e não pode ser tomado após o terceiro mês de gravidez,\numa vez que pode ser gravemente prejudicial para o bebé se utilizado a partir desta altura (ver\n“Gravidez e amamentação” na secção 2).\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou seja, é\nessencialmente “isento de sódio”.\nVer também a informação em “Não tome Aproxxamlo” na secção 2.\nCrianças e adolescentes\nEste medicamento não deve ser utilizado em crianças e adolescentes com menos de 18 anos de\nidade pois a segurança e eficácia não foram estabelecidas.\nOutros medicamentos e AproxxamloAPROVADO EM\n09-02-2021\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se vier a\ntomar outros medicamentos.\nAproxxamlo pode afetar ou ser afetado por outros medicamentos, tais como:\n• inibidores da ECA ou aliscireno (ver também “Não tome Aproxxamlo” e “Advertências e\nprecauções”);\n• diuréticos, isto inclui os diuréticos poupadores do potássio (também conhecidos como\n“comprimidos de água” que aumentam a quantidade de urina produzida), ou tem uma\ningestão de sal restrita que causa uma perda extrema de líquidos e sal no organismo;\n• suplementos de potássio, substitutos de sal contendo potássio e outras substâncias que\npodem aumentar os níveis de potássio;\n• lítio, um medicamento utilizado para tratar alguns tipos de depressão;\n• determinados tipos de analgésicos ou medicamentos que reduzem a inflamação chamados\n“medicamentos anti-inflamatórios não esteroides” (AINE) ou “inibidores seletivos da\nciclooxigenase-2” (inibidores da COX-2), pois pode causar agravamento progressivo da\nfunção renal;\n• agentes anticonvulsivos (medicamentos utilizados para a epilepsia), como carbamazepina,\nfenobarbital, fenitoína, fosfenitoína, primidona;\n• hipericão, também conhecido como “hypericum perforatum”. Este é um medicamento à\nbase de plantas que é utilizado para depressão;\n• nitroglicerina e outros nitratos, ou outros medicamentos chamados “vasodilatadores”\n(medicamentos que promovem a dilatação dos vasos sanguíneos);\n• medicamentos utilizados para VIH/SIDA, tais como, ritonavir, indinavir, nelfinavir;\n• medicamentos utilizados para tratar infeções fúngicas, tais como, cetoconazol, itraconazol;\n• medicamentos utilizados para tratar infeções bacterianas, tais como, rifampicina,\neritromicina, claritromicina;\n• medicamentos para o coração, tais como, verapamilo, diltiazem;\n• medicamento utilizado para controlar os níveis de colesterol alto (sinvastatina);\n• perfusão de dantroleno, um medicamento utilizado para tratar uma reação rara à anestesia\nna qual a temperatura corporal sobe de forma extremamente rápida (para hipertermia\nmaligna);\n• medicamentos utilizados para proteger contra rejeição de transplante (ciclosporina);\n• medicamentos utilizados para alterar a forma como o sistema imunitário funciona, tais\ncomo, tacrolímus, sirolímus, temsirolímus e everolímus.\nAproxxamlo com alimentos e bebidas\nAproxxamlo pode ser tomado com ou sem alimentos.\nAs pessoas a tomar Aproxxamlo não devem consumir toranja ou sumo de toranja. Isto porque a\ntoranja e o sumo de toranja podem levar a um aumento dos níveis da substância ativa,\namlodipina, no sangue que pode causar uma diminuição imprevisível da tensão arterial.\nGravidez e amamentação\nGravidez\nSe estiver grávida, não tome Aproxxamlo.APROVADO EM\n09-02-2021\nINFARMED\nSe pensa estar grávida ou planeia engravidar, o seu médico irá normalmente aconselhá-la a parar\nde tomar Aproxxamlo e a tomar outro medicamento. Isto porque Aproxxamlo não está\nrecomendado no início da gravidez, e não pode ser tomado após o terceiro mês de gravidez, uma\nvez que pode ser gravemente prejudicial para o bebé.\nSe pensa estar grávida ou planeia engravidar, consulte o seu médico antes de tomar este\nmedicamento.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a iniciar a\namamentação. O seu médico irá normalmente aconselhá-la a parar de tomar Aproxxamlo antes e\ndurante o período de amamentação e irá aconselhá-la a tomar outro medicamento em vez de\nAproxxamlo, especialmente se o bebé for recém-nascido, ou for prematuro.\nCondução de veículos e utilização de máquinas\nAproxxamlo pode afetar a sua capacidade de conduzir ou utilizar máquinas. Se os comprimidos\nlhe causarem sensação de enjoo, tonturas, fadiga, ou uma dor de cabeça, não conduza nem utilize\nmáquinas e entre imediatamente em contacto com o seu médico.",
    "Como tomar Aproxxamlo": "Como tomar Aproxxamlo\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nO seu médico irá decidir a dose adequada de Aproxxamlo, dependendo da sua condição e se\nestiver a tomar outros medicamentos.\nÉ importante continuar a tomar Aproxxamlo durante o tempo que o seu médico prescrever de\nmodo a manter o controlo adequado da tensão arterial.\nTomar a sua medicação\nAproxxamlo comprimidos destina-se a toma por via oral.\nA dose recomendada é de um comprimido por dia. É preferível tomar a dose diária à mesma hora\ntodos os dias.\nEngula os comprimidos com uma quantidade suficiente de líquido, tal como, um copo de água.\nNão tome Aproxxamlo com toranja ou sumo de toranja.\nPode tomar Aproxxamlo com ou sem alimentos.\nCrianças e adolescentes\nAproxxamlo não deve ser administrado a crianças e adolescentes com menos de 18 anos de idade.\nSe tomar mais Aproxxamlo do que deveria\nSe tomar demasiados comprimidos, acidentalmente, contacte imediatamente o seu médico. Os\nsintomas de sobredosagem são tensão arterial baixa, aumento dos batimentos cardíacos e,\npossivelmente, diminuição dos batimentos cardíacos.APROVADO EM\n09-02-2021\nINFARMED\nCaso se tenha esquecido de tomar Aproxxamlo\nSe acidentalmente se esquecer de tomar uma dose diária, basta tomar a próxima dose conforme é\nhabitual. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nEfeitos indesejáveis graves\nPare de tomar Aproxxamlo e informe imediatamente o seu médico ou desloque-se ao serviço de\nurgência do hospital mais próximo se tiver algum dos seguintes efeitos indesejáveis graves:\n• reação alérgica grave, com sintomas como erupção cutânea, prurido, inchaço da face,\nlábios, boca ou garganta que pode causar dificuldade em engolir ou respirar, choque\nanafilático (frequência não conhecida);\n• reações cutâneas graves, incluindo uma erupção cutânea intensa, urticária, vermelhidão na\npele em todo o corpo, prurido grave, formação de bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (síndrome de Stevens-Johnson, necrólise epidérmica\ntóxica) (frequência desconhecida);\n• ataque de coração (podem afetar até 1 em 10.000 pessoas);\n• inflamação do pâncreas, que pode causar dor abdominal intensa e dor nas costas e fazer\ncom que se sinta muito indisposto (podem afetar até 1 em cada 10.000 pessoas).\nOutros efeitos indesejáveis\nForam comunicados os seguintes efeitos indesejáveis com irbesartan e/ou amlodipina:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n• as análises de sangue podem revelar um aumento no nível de potássio se tem hipertensão e\ndiabetes tipo 2 com doença renal;\n• edema (retenção de líquidos).\nFrequentes (podem afetar até 1 em 10 pessoas)\n• tonturas, tonturas ao levantar-se, dor de cabeça, fadiga, fraqueza, sonolência;\n• perturbação visual (incluindo visão dupla);\n• batimentos cardíacos rápidos ou irregulares;\n• vermelhidão e sensação de calor na face e/ou pescoço;\n• falta de ar ou dificuldade em respirar;\n• dor abdominal, sensação de enjoo ou vómitos;\n• alterações dos hábitos intestinais, diarreia, obstipação, indigestão;\n• cãibras musculares.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n• mudança de humor, depressão, ansiedade, insónia;\n• tremor, anomalias do paladar, desmaio;APROVADO EM\n09-02-2021\nINFARMED\n• formigueiro ou adormecimento nas mãos ou pés, perda da sensação de dor;\n• zumbido nos ouvidos;\n• tensão arterial baixa;\n• espirros ou corrimento nasal causados por inflamação do revestimento do nariz (rinite);\n• tosse;\n• boca seca;\n• queda de cabelo, suor em excesso;\n• comichão na pele, manchas vermelhas na pele, descoloração da pele, erupção cutânea;\n• dores musculares ou nas articulações, dor nas costas;\n• distúrbios da micção, aumento da frequência urinária durante a noite, aumento da\nfrequência urinária;\n• amarelecimento da pele (icterícia);\n• incapacidade de obter ou manter uma ereção, desconforto ou aumento da mama no homem,\ndisfunção sexual;\n• dor, dor torácica, sensação de indisposição;\n• aumento ou diminuição do peso.\nRaros (podem afetar até 1 em 1.000 pessoas)\n• confusão mental.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n• número reduzido de leucócitos, diminuição das plaquetas no sangue que pode resultar no\naumento pouco comum de contusões ou hemorragias;\n• excesso de açúcar no sangue (hiperglicemia);\n• inchaço das gengivas;\n• distensão abdominal (gastrite);\n• função hepática anormal, inflamação do fígado (hepatite), aumento das enzimas hepáticas,\nque pode afetar alguns exames médicos;\n• dureza muscular pouco comum;\n• adormecimento ou fraqueza dos braços e pernas;\n• inflamação dos vasos sanguíneos, muitas vezes com erupção cutânea;\n• sensibilidade à luz.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\n• comprometimento da função renal;\n• uma reação cutânea grave que começa com áreas vermelhas dolorosas, em seguida, bolhas\ngrandes e termina com descamação das camadas da pele. Isto é acompanhado por febre e\narrepios, dores musculares e sensação de indisposição.\nSe algum dos efeitos indesejáveis listados acima o afetar gravemente, informe o seu médico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.APROVADO EM\n09-02-2021\nINFARMED\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aproxxamlo": "Como conservar Aproxxamlo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nblister após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30 ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aproxxamlo\nAs substâncias ativas são irbesartan e amlodipina.\n- Cada comprimido revestido por película de Aproxxamlo 150 mg+5 mg contém 150 mg de\nirbesartan e 5 mg de amlodipina (sob a forma de besilato de amlodipina).\n- Cada comprimido revestido por película de Aproxxamlo 300 mg+10 mg contém 300 mg de\nirbesartan e 10 mg de amlodipina (sob a forma de besilato de amlodipina).\n- Os outros componentes são:\n- Núcleo do comprimido: croscarmelose sódica, hipromelose, estearato de magnésico,\ncelulose microcristalina e sílica coloidal anidra.\n- Camada de revestimento: hipromelose, macrogol e dióxido de titânio (E171).\n- Cada comprimido revestido por película de Aproxxamlo 150 mg+10 mg contém 150 mg de\nirbesartan e 10 mg de amlodipina (sob a forma de besilato de amlodipina).\n- Os outros componentes são:\n- Núcleo do comprimido: croscarmelose sódica, hipromelose, estearato de magnésico,\ncelulose microcristalina e sílica coloidal anidra.\n- Camada de revestimento: hipromelose, macrogol, dióxido de titânio (E-171) e óxido de\nferro vermelho (E172).APROVADO EM\n09-02-2021\nINFARMED\n- Cada comprimido revestido por película de Aproxxamlo 300 mg+5 mg contém 300 mg de\nirbesartan e 5 mg de amlodipina (sob a forma de besilato de amlodipina).\n- Os outros componentes são:\n- Núcleo do comprimido: croscarmelose sódica, hipromelose, estearato de magnésico,\ncelulose microcristalina e sílica coloidal anidra.\n- Camada de revestimento: hipromelose, macrogol, dióxido de titânio (E171) e óxido de\nferro amarelo (E172).\nQual o aspeto de Aproxxamlo e conteúdo da embalagem\nAproxxamlo 150 mg+5 mg comprimidos revestidos por película são comprimidos brancos, ovais,\ncom gravação “150+5” numa face\nAproxxamlo 150 mg+10 mg comprimidos revestidos por película são comprimidos cor de rosa,\novais, com gravação “150+10” numa face\nAproxxamlo 300 mg+5 mg comprimidos revestidos por película são comprimidos amarelos,\novais, com gravação “300+5” numa face.\nAproxxamlo 300 mg+10 mg comprimidos revestidos por película são comprimidos brancos,\novais, com ranhura numa face.\nAproxxamlo comprimidos está disponível em embalagens de blisters de 15, 28, 30, 90 e 98\ncomprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\n[A ser preenchido ao nível do país]\nEste medicamento está autorizado nos Estados-membros do EEE com as seguintes designações:\n{Nome do Estado-membro} {Nome do medicamento}\n{Nome do Estado-membro} {Nome do medicamento}\nEste folheto foi revisto pela última vez em MM/AAAA.\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet da\nAgência Europeia de medicamentos: http://www.ema.europa.eu/----------------------------------------\n----------------------------------------------------------------------------------"
}