{
    "O que é e para que é utilizado": "O que é APROKAM e para que é utilizado\nAPROKAM contém uma substância ativa, cefuroxima (sob a forma de cefuroxima\nsódica), que pertence a um grupo de antibióticos chamados cefalosporinas. Os\nantibióticos são usados para matar as bactérias ou “germes” que causam infeções.\nEste medicamento será utilizado se for submetido a uma cirurgia aos olhos por ter\ncataratas (enevoamento do cristalino).\nO seu cirurgião oftalmológico administrará este medicamento através de uma injeção no\nolho no final da cirurgia da catarata para prevenir uma infeção no olho.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado APROKAM\nNão utilize APROKAM:\n- se tem alergia (hipersensibilidade) à cefuroxima ou a qualquer outro antibiótico do tipo\ndas cefalosporinas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de utilizar APROKAM:\nSe é alérgico a outros antibióticos como a penicilina,\nse está em risco de contrair uma infeção devido a uma bactéria chamada Staphylococcus\naureus resistente à meticilina,APROVADO EM\n19-06-2012\nINFARMED\nse está em risco de contrair uma infeção grave,\nse lhe foi diagnosticada uma catarata complicada,\nse está planeada uma cirurgia ocular combinada,\nse tem uma doença grave da tiroide.\nAPROKAM é apenas administrado através de uma injeção no olho (injeção\nintracameral).\nAPROKAM deve ser administrado nas condições de assepsia (o que significa em\ncondições de higiene e isentas de germes) da cirurgia da catarata.\nUm frasco para injetáveis de APROKAM deve ser usado apenas para um doente.\nOutros medicamentos e APROKAM\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de lhe ser administrado este medicamento.\nAPROKAM ser-lhe-á apenas administrado se os benefícios compensarem os possíveis\nriscos.\n3. ",
    "Como utilizar": "Como é administrado APROKAM\nAs injeções de APROKAM serão administradas por um cirurgião oftalmológico no final\nda cirurgia da catarata.\nAPROKAM é fornecido sob a forma de um pó estéril que, antes de ser administrado, é\ndissolvido numa solução de soro fisiológico para injetáveis.\nSe lhe for administrado menos ou mais APROKAM do que deveria\nA sua medicação ser-lhe-á geralmente administrada por um profissional de saúde. Se\npensa que se podem ter esquecido de lhe administrar uma dose ou que recebeu uma dose\ndo medicamento superior à que deveria, por favor informe o seu médico ou enfermeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nO seguinte efeito secundário é muito raro (pode afetar até 1 em 10.000 pessoas):\nReação alérgica grave que provoca dificuldade em respirar ou tonturas.APROVADO EM\n19-06-2012\nINFARMED\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\n5. ",
    "Como conservar": "Como conservar APROKAM\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize APROKAM após o prazo de validade impresso no rótulo do frasco para\ninjetáveis e na embalagem exterior após EXP. O prazo de validade corresponde ao último\ndia do mês indicado.\nConservar abaixo de 25ºC. Manter o frasco para injetáveis na embalagem exterior para\nproteger da luz.\nApenas para uma única utilização.\nApós reconstituição: o produto deve ser usado imediatamente.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de APROKAM\nA substância ativa é a cefuroxima (sob a forma de cefuroxima sódica).\nCada frasco para injetáveis contém 50 mg de cefuroxima.\nApós reconstituição, 0,1 ml de solução contêm 1 mg de cefuroxima.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, ou seja, é\npraticamente ‘isento de sódio’.\nNão contém outros componentes.\nQual o aspeto de APROKAM e conteúdo da embalagem\nAPROKAM é um pó para solução injetável branco ou esbranquiçado, fornecido num\nfrasco para injetáveis de vidro.\nCada embalagem contém um ou dez ou vinte frascos para injetáveis. É possível que não\nsejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLABORATOIRES THEAAPROVADO EM\n19-06-2012\nINFARMED\n12 Rue Louis Blériot\n63017 CLERMONT-FERRAND Cedex 2\nFrança\nFabricante\nBIOPHARMA S.R.L.\nVia Delle Gerbere SNC\nSanta Palomba – Pomezia\n00040 ROMA (RM)\nItália\nou\nLABORATOIRES THEA\n12 Rue Louis Blériot\n63017 CLERMONT-FERRAND Cedex 2\nFrança\nEste medicamento encontra-se autorizado nos seguintes Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha, Áustria, Bélgica, Bulgária, Dinamarca, Eslováquia, Eslovénia, Finlândia,\nFrança, Holanda, Itália, Islândia, Luxemburgo, Noruega, Polónia, Portugal, República\nCheca, Roménia, Suécia, Reino Unido...............APROKAM\nChipre, Grécia, Espanha..... .PROKAM\nIrlanda.................................. APROK\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nIncompatibilidades\nNão se encontra descrita na literatura qualquer incompatibilidade com os produtos mais\nfrequentemente utilizados na cirurgia da catarata. Este medicamento não deve ser\nmisturado com outros medicamentos, exceto os que se encontram mencionados em\nseguida [solução injetável de cloreto de sódio a 9 mg/ml (0,9%)].\nComo preparar e administrar APROKAM\nFrasco para injetáveis para uma única utilização apenas para administração intracameral.\nAPROKAM deve ser administrado após reconstituição através de uma injeção intraocular\nna câmara anterior do olho (injeção intracameral) efetuada por um cirurgião\noftalmológico, nas condições de assepsia recomendadas para a cirurgia da catarata.APROVADO EM\n19-06-2012\nINFARMED\nA solução reconstituída deve ser visualmente inspecionada e só deverá ser utilizada se a\nsolução for incolor ou ligeiramente amarelada e isenta de partículas visíveis.\nO produto deve ser usado imediatamente após a reconstituição e não deve ser reutilizado.\nA dose recomendada para a cefuroxima é de 1 mg em 0,1 ml de solução injetável de\ncloreto de sódio a 9 mg/ml (0,9%).\nNÃO INJETE UMA DOSE SUPERIOR À RECOMENDADA.\nO frasco para injetáveis destina-se apenas a uma única utilização.\nUm frasco para injetáveis apenas para um doente. Cole a etiqueta destacável do frasco\npara injetáveis na ficha do doente.\nSiga as seguintes instruções para preparar o APROKAM para administração\nintracameral:\nVerifique a integridade da cápsula de abertura fácil antes\nde a retirar.\nDeve ser desinfetada\nDesinfete a superfície da tampa de borracha antes\nde efetuar o passo 3.\nUsando uma técnica asséptica injete no frasco para\ninjetáveis 5 ml de uma solução injetável de cloreto de\nsódio a 9 mg/ml (0,9%), usando uma agulha estéril.\nAgite suavemente até que a solução esteja isenta de\npartículas visíveis.APROVADO EM\n19-06-2012\nINFARMED\nCom uma seringa estéril de 1 ml aspire assepticamente,\npelo menos 0,1 ml de solução.\nRetire a agulha da seringa e adapte na seringa uma cânula\napropriada para a câmara anterior.\nCuidadosamente deve expelir o ar da seringa e ajustar a\ndose para atingir a marca correspondente a 0,1 ml na\nseringa. A seringa encontra-se preparada para a injeção.\nApós a utilização, rejeite a solução reconstituída que ainda restar. Não a guarde para uma\nutilização subsequente.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais."
}