{
    "O que é e para que é utilizado": "O que é Apton 20 mg e para que é utilizado\nApton 20 mg contém a substância ativa pantoprazol.\nApton 20 mg é um “inibidor da bomba de protões” seletivo, um medicamento que reduz a\nquantidade de ácido produzida no seu estômago. É utilizado para o tratamento de doenças\nrelacionadas com o ácido do estômago e intestino.\nApton 20 mg é utilizado para tratar adultos e adolescentes com idade igual ou superior a 12 anos\npara\nSintomas (por exemplo azia, regurgitação ácida, dor ao engolir) associados à doença de refluxo\ngastroesofágico causada por refluxo de ácido a partir do estômago.\nTratamento de manutenção de esofagite de refluxo (inflamação do esófago acompanhada de\nregurgitação de ácido do estômago) e prevenção de suas recidivas.\nApton 20 mg é utilizado para tratar adultos para\nPrevenção de úlceras gástricas e duodenais induzidas por medicamentos anti-inflamatórios não\nesteroides (AINEs, por exemplo ibuprofeno), em doentes em risco com necessidade de tratamento\ncontínuo com AINEs.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Apton 20 mg\nNão tome Apton 20 mg\n- Se tem alergia (hipersensibilidade) ao pantoprazol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se tem alergia a medicamentos contendo outros inibidores da bomba de protões.APROVADO EM\n04-06-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Apton 20 mg\nSe tiver problemas hepáticos graves. Informe o seu médico se tiver tido problemas de fígado no\npassado. O seu médico irá controlar as suas enzimas hepáticas com maior frequência,\nparticularmente se estiver a tomar Apton 20 mg como tratamento de manutenção. Caso ocorra um\naumento dos níveis das enzimas hepáticas o tratamento deve ser interrompido.\nSe tiver que tomar medicamentos denominados AINEs continuamente e receber Apton 20 mg\nporque tem um risco aumentado de desenvolvimento de complicações gástricas e intestinais.\nQualquer risco aumentado será avaliado de acordo com os seus fatores de risco pessoais, como a\nidade (idade igual ou superior a 65 anos), história de úlceras gástricas e duodenais ou de hemorragia\ngástrica e intestinal.\nSe tiver reservas corporais reduzidas ou fatores de risco para a redução de vitamina B12 e receber\ntratamento prolongado com pantoprazol. Tal como com todos os agentes de redução de ácido,\npantoprazol pode originar uma redução da absorção de vitamina B12. Fale com o seu médico que\nverificar alguns dos seguintes sintoma que podem indicar níveis baixos de vitamina B12:\nCansaço extremo ou falta de energia,\nFormigueiro,\nInchaço e vermelhidão da língua, úlceras na boca,\nFraqueza muscular,\nAlterações na visão,\nProblemas de memória, confusão, depressão.\nSe está a tomar inibidores da protease do VIH tal como atazanavir (para o tratamento da infeção\npelo VIH) simultaneamente a pantoprazol, consulte o seu médico para um aconselhamento\nespecífico.\nTomar um inibidor da bomba de protões como o pantoprazol, especialmente durante um período de\nmais de um ano, pode aumentar ligeiramente o risco de fratura da anca, punho ou coluna vertebral.\nFale com o seu médico se tem osteoporose (diminuição da densidade dos ossos) ou se lhe foi dito\nque tem maior risco de vir a ter osteoporose (por exemplo, se está a tomar esteroides).\nSe estiver a tomar Apton 20 mg por mais de três meses, é possível que os níveis de magnésio no\nsangue possam baixar. Os baixos níveis de magnésio podem ser vistos como a fadiga, contrações\nmusculares involuntárias, desorientação, convulsões, tonturas, aumento da frequência cardíaca. Se\ntiver algum destes sintomas, informe o seu médico imediatamente. Os baixos níveis de magnésio\npodem também levar a uma redução dos níveis de potássio ou de cálcio no sangue. O seu médico\npode decidir realizar exames de sangue regulares para monitorizar os seus níveis de magnésio.\nSe já teve reações cutâneas após o tratamento com um medicamento similar a Apton 20 mg que\nreduza a acidez do estômago.\nNo caso de sofrer uma erupção na pele, especialmente em áreas da pele expostas ao sol, fale com o\nseu médico o mais cedo possível, dado que poderá ter de interromper o seu tratamento com Apton\n20 mg. Lembre-se de mencionar igualmente quaisquer outros efeitos adversos tal como dores nas\narticulações.\nErupções cutâneas grave como síndrome de Stevens-Johnson, necrólise epidermica tóxica, reação a\nfármaco com eosinofilia e sintomas sistémicos (DRESS), também conhecida por síndrome da\nhipersensibilidade induzida por fármacos e eritema multiforme foram descritos em associação com\no tratamento com pantoprazol. Se desenvolver algum destes sintomas descritos na secção 4, pare de\ntomar pantoprazol e contacte o seu médico ou procure assistência médica imediatamente.\nSe está previsto fazer uma análise específica ao sangue (Cromogranina A).\nInforme de imediato o seu médico, antes ou depois de tomar este medicamento, se notar qualquer\num dos seguintes sintomas, que podem ser um sinal de outra doença, mais grave:\nUma perda de peso involuntáriaAPROVADO EM\n04-06-2023\nINFARMED\nVómitos, especialmente se repetidos\nVómitos com sangue; pode aparecer como uma borra de café escura no seu vómito\nSangue nas fezes; o que pode ser preto ou alcatrão na aparência\nDificuldade em engolir ou dor ao engolir\nAr pálido e sensação de fraqueza (anemia)\nDor no peito\nDor de estômago\nDiarreia severa e/ou persistente, porque este medicamento tem sido associado a um pequeno\naumento de diarreia infeciosa.\nO seu médico pode decidir que talvez necessite de realizar alguns exames para excluir a\npossibilidade de doença maligna, porque o pantoprazol também alivia os sintomas de cancro, e pode\natrasar o seu diagnóstico. Se os sintomas persistirem apesar do tratamento, devem ser consideradas\ninvestigações adicionais.\nSe tomar Apton 20 mg em tratamento prolongado (superior a 1 ano), o seu médico irá\nprovavelmente mantê-lo sob vigilância regular. Deve comunicar quaisquer sintomas e\ncircunstâncias novas e excecionais quando visitar o seu médico.\nCrianças e adolescentes\nApton 20 mg não é recomendado para a utilização em crianças uma vez que não foi comprovada\npara a utilização em crianças com idade inferior a 12 anos de idade.\nOutros medicamentos e Apton 20 mg\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nIsso ocorre porque Apton 20 mg pode influenciar a eficácia de outros medicamentos, por isso,\ninforme o seu médico se estiver a tomar:\nMedicamentos como o cetoconazol, itraconazol ou posaconazol (utilizados no tratamento de\ninfeções fúngicas) ou erlotinib (utilizado em certos tipos de cancro), porque o Apton 20 mg pode\nimpedir que estes e outros medicamentos atuem adequadamente,\nVarfarina e fenprocoumon, que afetam a espessura do sangue. Pode necessitar de análises ao sangue\nadicionais.\nMedicamentos utilizados para tratar da infeção VIH, como o atazanavir.\nMetotrexato (utilizado no tratamento da artrite reumatoide, psoríase e cancro) – se está a tomar\nmetotrexato o seu médico poderá interromper temporariamente o tratamento com Apton 20 mg uma\nvez que o pantoprazol pode aumentar os níveis de metotrexato no sangue.\nFluvoxamina (utilizada para tratar a depressão e outras doenças psiquiátricas – se está a tomar\nfluvoxamina o seu médico poderá reduzir a dose.\nRifampicina (utilizada para tratar infeções).\nHipericão (Hypericum perforatum) (utilizada para tratar a depressão ligeira.\nFale com o seu médico antes de tomar pantoprazol se tive de fazer algum teste específico de urina\npara THC (tetrahidrocanabinol).\nGravidez, amamentação e fertilidade\nNão existem dados adequados sobre o uso de pantoprazol em mulheres grávidas. Foi reportado que\npantoprazol é excretado no leite humano.APROVADO EM\n04-06-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nDeve usar este medicamento apenas se o seu médico considerar que os benefícios para si são\nsuperiores aos potenciais riscos para o feto ou para o seu bebé.\nCondução de veículos e utilização de máquinas\nApton 20 mg tem pouca ou nenhuma influência sobre a capacidade de conduzir e utilizar máquinas.\nNão conduza nem utilize quaisquer ferramentas ou máquinas se sentir efeitos indesejáveis como\ntonturas/vertigens ou visão afetada.\nApton 20 mg contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Apton 20 mg\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nModo de administração\nTome os comprimidos 1 hora antes da refeição sem mastigar ou partir, e engula-os inteiros com\nágua.\nA dose recomendada é:\nAdultos e adolescentes com idade igual ou superior a 12 anos:\nPara o tratamento de sintomas (ex: azia, regurgitação ácida, dor ao engolir) associados à doença de\nrefluxo gastroesofágico\nA dose habitual é de um comprimido por dia. Esta dose geralmente origina alívio em 2-4 semanas,\nou no máximo após mais 4 semanas adicionais. O seu médico deve informá-lo durante quanto\ntempo deve continuar a tomar o medicamento. Posteriormente, qualquer sintoma recorrente pode\nser controlado através da toma de 1 comprimido por dia, conforme necessário\nPara o tratamento de manutenção e prevenção das recidivas da esofagite de refluxo\nA dose habitual é de um comprimido por dia. Se a doença tornar a aparecer, o seu médico pode\nduplicar-lhe a dose, e neste caso pode usar Apton 40 mg, uma vez por dia. Após a cura, pode\nreduzir a dose outra vez para um comprimido de 20 mg por dia.\nAdultos:\nPara a prevenção de úlceras gástricas e duodenais em doentes que necessitem de tomar AINEs\ncontinuamente.\nA dose habitual é de um comprimido por dia.\nDoentes com problemas no fígado\nSe sofre de problemas graves no fígado, não deve tomar mais do que um comprimido de 20 mg por\ndia.\nUtilização em crianças e adolescentesAPROVADO EM\n04-06-2023\nINFARMED\nEstes comprimidos não estão recomendados para crianças com idade inferior a 12 anos.\nSe tomar mais Apton 20 mg do que deveria\nInforme de imediato o seu médico ou farmacêutico. Não existem sintomas conhecidos de\nsobredosagem.\nCaso se tenha esquecido de tomar Apton 20 mg\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Tome a sua próxima\ndose normal, no dia seguinte, à hora habitual.\nSe parar de tomar Apton 20 mg\nNão pare de tomar estes comprimidos sem primeiro falar com o seu médico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, no entanto estes\nnão se manifestam em todas as pessoas.\nSe apresentar alguns dos seguintes efeitos indesejáveis, pare de tomar este medicamento e informe\nde imediato o seu médico, ou contacte as Urgências do hospital mais próximo:\n- Reações alérgicas graves (frequência rara: podem afetar até 1 em cada 1000 pessoas):\ninchaço da língua e/ou garganta, dificuldade ao engolir, erupção da pele com comichão, dificuldade\nem respirar, inchaço alérgico da face (edema de Quincke / angioedema), tonturas/vertigens graves\ncom batimento cardíaco extremamente rápido e suores intensos.\n- Reações cutâneas graves (frequência desconhecida: frequência não pode ser calculada a\npartir dos dados disponíveis): poderá notar um ou mais das seguintes – empolamento da pele\n(formação de bolhas) e rápida deterioração do seu estado geral de saúde, erosão (incluindo ligeiro\nsangramento) dos olhos, nariz, boca/lábios ou órgãos genitais, ou sensibilidade na pele/erupção\ncutânea, particularmente em áreas da pele expostas à luz/sol. Também poderá ter dores nas\narticulações ou sintomas semelhantes aos de gripe, febre, glândulas inchadas (por exemplo, nas\naxilas) e análises de sangue podem mostrar alterações em certos glóbulos brancos ou enzimas\nhepáticas.\n- Manchas avermelhadas não-elevadas, semelhantes a um alvo ou circulares, no tronco,\nfrequentemente com bolhas centrais, descamação da pele, úlceras da boca, garganta, nariz, órgãos\ngenitais e olhos. Essas erupções cutâneas graves podem ser precedidas de febre e sintomas\nsemelhantes aos da gripe (síndrome de StevensJohnson e necrólise epidérmica tóxica).\n- Erupção cutânea disseminada com inchaços sob a pele e bolhas, acompanhadas por febre\n(síndrome DRESS ou síndrome da hipersensibilidade induzida por fármacos).\n- Outras reações graves (frequência desconhecida: frequência não pode ser calculada a partir\ndos dados disponíveis): amarelecimento da pele e da parte branca dos olhos (lesões graves das\ncélulas do fígado, icterícia), ou febre, erupção cutânea, e algumas vezes aumento dos rins com dor\nao urinar e dor na zona inferior das costas (inflamação grave dos rins), levando possivelmente a\numa insuficiência renal.APROVADO EM\n04-06-2023\nINFARMED\nOutros efeitos indesejáveis são:\n- Frequentes (podem afetar até 1 em cada 10 pessoas)\nPólipos benignos no estômago.\n- Pouco frequentes (podem afetar até 1 em cada 100 pessoas)\nDores de cabeça; tonturas; diarreia; sensação de mal-estar, vómitos; inchaço e flatulência\n(libertação de gases); prisão de ventre; boca seca; dor e desconforto abdominal; lesão (reação) na\npele, exantema, erupção cutânea; comichão; sensação de fraqueza, exaustão ou mal-estar geral;\ndistúrbios do sono; fraturas da anca, punho e coluna vertebral.\n- Raros (podem afetar até 1 em cada 1000 pessoas)\nDistorção ou ausência completa da sensação de paladar; distúrbios da visão, como visão turva;\nerupção da pele com comichão; dor nas articulações; dores musculares; alterações de peso; aumento\nda temperatura corporal; febre alta; inchaço das extremidades (edema periférico); reações alérgicas;\ndepressão; aumento do peito nos homens.\n- Muito raros (podem afetar até 1 em cada 10 000 pessoas)\nDesorientação.\n- Desconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\nAlucinações, confusão (especialmente em doentes com um historial destes sintomas); sensação de\nformigueiro, comichão, sensação de picadas, sensação de dormência ou ardor, erupções cutâneas,\npossivelmente com dores nas articulações, inflamação no intestino grosso, que causa diarreia\naquosa persistente.\nOutros efeitos indesejáveis identificados nos testes sanguíneos:\n- Pouco frequentes (podem afetar até 1 em cada 1000 pessoas)\naumento das enzimas do fígado\n- Raros (podem afetar até 1 em cada 1 000 pessoas)\naumento da bilirrubina; aumento dos níveis de gordura no sangue; diminuição acentuada dos\nglóbulos brancos granulares circulantes no sangue, associado a febre alta.\n- Muito raros (podem afetar até 1 em cada 10 000 pessoas)\nredução do número de plaquetas sanguíneas, que pode causar mais hemorragias (sangramentos) ou\nmais nódoas negras do que o normal; redução do número de glóbulos brancos, que pode levar a\ninfeções mais frequentes; coexistência de redução anormal do número de glóbulos vermelhos e\nbrancos, bem como de plaquetas.\n- Desconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis)\nNível reduzido de sódio, magnésio, cálcio ou potássio no sangue (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P., através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n04-06-2023\nINFARMED\n5. ",
    "Como conservar": "Como conservar Apton 20 mg\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, no frasco e\nno blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nPara os frascos: Não utilizar além de 120 dias após a primeira abertura do frasco.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Apton 20 mg\n- A substância ativa é o pantoprazol. Cada comprimido gastrorresistente contém 20 mg de\npantoprazol (sob a forma de sesquihidrato sódico)\n- Os outros componentes são:\nNúcleo: carbonato de sódio (anidro), manitol (E421), crospovidona, povidona K90, estearato de\ncálcio vegetal.\nRevestimento: hipromelose, povidona K25, dióxido de titânio (E171), óxido de ferro amarelo\n(E172), propilenoglicol (E1520), copolímero do ácido metacrílico-etilacrilato (1:1), polisorbato 80,\nlaurilsulfato de sódio, citrato de trietilo,\nTinta de impressão castanha: goma laca (shellac), óxido férrico vermelho, negro e amarelo (E172) e\nsolução de amónia concentrada.\nQual o aspeto de Apton 20 mg e conteúdo da embalagem\nComprimido gastrorresistente (comprimido) amarelo, oval, biconvexo com “P20” impresso a\ncastanho num dos lados.\nEmbalagens: frascos (de polietileno de elevada densidade com fecho com rosca em polietileno de\nbaixa densidade) e blisters (Alu/Alu) sem reforço de cartão.\nApton 20 mg está disponível nas seguintes dimensões de embalagem:\nFrascos com 7, 10, 14, 15, 24, 28, 30, 48, 49, 56, 60, 84, 90, 98, 98 (2x49), 100, 112 comprimidos\ngastrorresistentes.\nEmbalagens hospitalares com 50, 56, 84, 90, 112, 140, 140 (10x14 ou 5x28), 150 (10x15), 280\n(20x14 ou 10x28), 500, 700 (5x140) comprimidos gastrorresistentes.\nBlisters com 7, 10, 14, 15, 24, 28, 30, 48, 49, 56, 60, 84, 90, 98, 98 (2x49), 100, 112,\n168 comprimidos gastrorresistentes.\nEmbalagens hospitalares com 50, 56, 84, 90, 112, 140, 50 (50x1), 140 (10x14 ou 5x28), 150\n(10x15), 280 (20x14 ou 10x28), 500, 700 (5x140) comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n04-06-2023\nINFARMED\nTitular de Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, nº 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nTakeda GmbH\nOranienburg (Fab. Oranienburg)\nLehnitzstrasse 70-98\n16515 Oranienburg\nAlemanha\nEste medicamento está autorizado nos Estados Membros da EEA com as seguintes denominações:\nNome do Estado Membro Nome do medicamento\nAlemanha Pantoprazol 20 mg Byk\nItália Pantecta\nPortugal Apton 20 mg Comprimidos gastrorresistentes\nEspanha Ulcotenal 20 mg comprimios gastrorresistentes\nEste folheto foi revisto pela última vez em"
}