{
    "O que precisa de saber antes de utilizar este gás medicinal": "O que precisa de saber antes de utilizar este gás medicinal\nNão utilize este gás\n- a menos que o seu médico lhe peça para realizar um exame à função pulmonar.\nAdvertências e precauções\nFale com o seu médico antes de tomar este gás medicinal para exames à função\npulmonar.\nOutros medicamentos e este gás medicinal\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou puder tomar\nquaisquer outros medicamentos.APROVADO EM\n19-01-2018\nINFARMED\nEste gás medicinal com alimentos, bebidas e álcool\nQuando toma este gás medicinal, não deve estar num estado que o impeça de realizar\ndevidamente o exame à função pulmonar de acordo com as instruções do seu médico ou\ndo pessoal médico assistente.\nGravidez, amamentação e fertilidade\nInforme o seu médico se estiver grávida ou a amamentar, se pensar estar grávida ou se\nplanear ter um bebé, antes de inalar este gás medicinal.\nCondução e utilização de máquinas\nTomar este gás medicinal durante o exame à função pulmonar não deverá influenciar a\ncapacidade de conduzir e utilizar máquinas.",
    "Como utilizar este gás": "Como utilizar este gás\nInale este gás medicinal apenas durante o exame de diagnóstico pulmonar, conforme as\nindicações do seu médico ou do pessoal médico assistente. Consulte o seu médico caso\nnão tenha a certeza.\nA duração do exame de diagnóstico pulmonar e a frequência da repetição do exame\ndevem ser decididos pelo seu médico ou o pessoal médico assistente.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nNão existe nenhum documentado.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo indicados. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n19-01-2018\nINFARMED",
    "Como conservar este gás medicinal": "Como conservar este gás medicinal",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nO que contém este gás medicinal\nA substância ativa é o hélio.\nOs restantes ingredientes são o azoto e o oxigénio.\nQual o aspeto deste gás medicinal e o conteúdo da embalagem\nÉ um gás inodoro e incolor, comprimido em cilindros de gás de alumínio.\nO corpo do cilindro é branco e o rebordo do cilindro é azul-claro para Apulco Heoxy e\npara Apulco He.\nA seguinte tabela irá aparecer em cada cilindro de gás, da seguinte forma:\nPara:\nApulco Heoxy\nCapacidade em Pressão de Número de litros m3 de gás a 1 bar\nlitros enchimento (bar) de gás e a 15 °C\n5 200 918 0,918\n10 200 1837 1,837\n20 200 3673 3,673\n40 200 7346 7,346\nPara:\nApulco He\nCapacidade em Pressão de Número de litros m3 de gás a 1 bar\nlitros enchimento (bar) de gás e a 15 °C\n5 200 905 0,905\n10 200 1809 1,809\n20 200 3618 3,618\n40 200 7236 7,236APROVADO EM\n19-01-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nFabricante\nS.E. de Carburos Metálicos S.A.\nPol Nord-Este C-35, Km 59\n08470 Sant Celoni\nEspanha\nTitular da Autorização de Introdução no Mercado\nGasin II Gases Industriais Unipessoal Lda\nRua do Progresso 53\n4451-801 Perafita Leça da Palmeira\nPortugal\nEste medicamento está autorizado nos Estados-Membros do EEE, sob os seguintes\nnomes:\nEste folheto foi revisto pela última vez em"
}