{
    "O que é e para que é utilizado": "O que é este gás medicinal e para que é utilizado\nEste gás medicinal destina-se apenas a fins de diagnóstico. É utilizado durante exames à\nfunção pulmonar para medir, sobretudo, a capacidade do pulmão para absorver o gás\ninalado na corrente sanguínea, e pode ser utilizado adicionalmente para medir volumes\npulmonares e o fluxo sanguíneo pulmonar.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar este gás medicinal.\nNão utilize este gás medicinal:\n- A menos que o seu médico peça para realizar um exame à função pulmonar.\nAdvertências e precauções\nFale com o seu médico antes de tomar este gás medicinal para exames à função\npulmonar.\nOutros medicamentos\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou possa vir a tomar\nquaisquer outros medicamentos.APROVADO EM\n15-02-2018\nINFARMED\nEste gás medicinal com alimentos, bebidas e álcool\nQuando tomar este gás medicinal não deve estar num estado que o impeça de realizar\ndevidamente o exame à função pulmonar de acordo com as instruções do seu médico ou\ndo pessoal médico assistente.\nGravidez, amamentação e fertilidade\nInforme o seu médico se estiver grávida ou a amamentar, se pensar estar grávida ou se\nplanear ter um bebé antes de inalar este gás medicinal.\nCondução de veículos e utilização de máquinas\nTomar este gás medicinal durante o exame à função pulmonar não deverá influenciar a\ncapacidade de conduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar este gás medicinal\nInale este gás medicinal apenas durante o exame de diagnóstico pulmonar, e exatamente\nconforme as indicações do seu médico ou do pessoal médico assistente. Consulte o seu\nmédico caso não tenha a certeza.\nA duração do exame de diagnóstico pulmonar e a frequência da repetição do exame\ndevem ser decididos pelo seu médico ou o pessoal médico assistente.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nDurante a inalação deste gás medicinal em exames à função pulmonar, existe a\npossibilidade muito improvável de ocorrência de efeitos secundários como tonturas,\ndores no peito e uma sensação de desorientação. Caso apresente quaisquer sintomas desta\nnatureza durante a utilização do gás medicinal, a inalação do mesmo deverá ser\nimediatamente interrompida e deverá ser administrado tratamento médico.\nPode ser necessária uma amostra de sangue venoso para a gasometria sanguínea, depois\nda inalação do gás medicinal.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo indicados. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n15-02-2018\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar este gás medicinal\nOs cilindros de gás devem ser armazenados sob uma cobertura e protegidos de condições\nclimatéricas adversas.\nMantenha este gás medicinal fora da vista e do alcance das crianças.\nNão use este gás medicinal depois da data de validade indicada na rotulagem.\nNão deite fora este gás medicinal, devolva-o ao fornecedor. Estas medidas irão ajudar a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição deste gás medicinal\nAs substâncias ativas são o monóxido de carbono, o metano e o acetileno.\nOs restantes ingredientes são o oxigénio e o azoto.\nQual o aspeto deste gás medicinal e o conteúdo da embalagem\nÉ um gás inodoro e incolor, comprimido em cilindros de gás de alumínio.\nO corpo do cilindro é branco e o rebordo do cilindro é verde-claro.\nCapacidade em Pressão de Número de litros m3 de gás a 1 bar\nlitros enchimento (bar) de gás e a 15 °C\n5 200 919 0,919\n10 200 1839 1,839\n20 200 3678 3,678\n40 200 7356 7,356\nTitular da Autorização de Introdução no Mercado e Fabricante\nFabricante\nS.E. de Carburos Metálicos S.A.\nPol Nord-Este C-35, Km 59\n08470 Sant Celoni\nEspanhaAPROVADO EM\n15-02-2018\nINFARMED\nTitular da autorização de introdução no mercado\nGasin II Gases Industriais Unipessoal Lda\nRua do Progresso 53\n4451-801 Perafita Leça da Palmeira\nPortugal\nEste medicamento está autorizado nos Estados-Membros do EEE, sob os seguintes\nnomes:\nEste folheto foi revisto pela última vez em"
}