{
    "O que precisa de saber antes de utilizar Ar Medicinal Sintético Acail": "O que precisa de saber antes de utilizar Ar Medicinal Sintético Acail\nNão utilize Ar Medicinal Sintético Acail:\nSe tem alergia às substâncias ativas ou a qualquer outro componente deste\nm• edicamento;\nSe sofre de doença pulmonar;\n• Se sofre de hipoxia grave, sendo recomendado um maior controlo do tempo de\ne•xposição ao oxigénio;\nEm caso de prematuros e doentes com bronquite crónica e enfisema;\n• Deve ser evitada a utilização prolongada de concentrações elevadas de oxigénio.\n•\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Ar Medicinal Sintético Acail.\nOutros medicamentos e Ar Medicinal Sintético Acail\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nAr Medicinal Sintético Acail com alimentos e bebidas\nNão foram registadas interações do ar medicinal sintético e os alimentos, podendo,\npor isso, ser administrado durante ou fora das refeições.APROVADO EM\n17-07-2020\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nÉ possível que, nestas circunstâncias, o médico decida não indicar este medicamento,\nse bem que podem existir casos clínicos em que pode vir a ser indicado.\nCondução de veículos e utilização de máquinas\nOs efeitos de Ar Medicinal Sintético Acail sobre a capacidade de conduzir máquinas são\nnulos, quando utilizado nas doses recomendadas.",
    "Como utilizar Ar Medicinal Sintético Acail": "Como utilizar Ar Medicinal Sintético Acail\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico indicará a duração do seu tratamento com Ar Medicinal Sintético\nAcail.Não suspenda o tratamento antes.\nSe pensa que a ação de Ar Medicinal Sintético Acail é demasiado forte ou fraca,\ncomunique ao seu médico ou farmacêutico.\nPosologia:\nA posologia é função do estado clínico do doente, sendo recomendado que seja\npersonalizada para cada doente.\nUma vez que a concentração de gás medicinal é de 21,0 e 22,5%, o médico\ndeverá ajustar o seu critério a cada doente. O oxigénio d≥eve ser ad≤ministrado com um\nfluxo que pode oscilar entre 0,4 – 0,8 L/min.\nA melhor forma de administração é por via inalatória.\nCuidados a ter no manuseamento do equipamento:\n- o equipamento deverá estar preparado para utilizar “Medical Liquid Oxygen”;\n- o equipamento deverá ser limpo e seco;\n- se necessário lave somente com água, nunca utilizando solventes;\n- nunca deverá ser utilizado gordura ou óleo no equipamento;\n- ruído no caso de fugas.\nSe utilizar mais Ar Medicinal Sintético Acail do que deveria\nUma vez que o Ar Medicinal Sintético Acail consiste em ar atmosférico purificado, é\nassegurada uma administração de oxigénio idêntica ao ar atmosférico sem as\npotenciais contaminações, fumos ou outras substâncias potencialmente irritantes.\nConsequentemente, não há nenhum risco associado à sobredosagem.\nCaso se tenha esquecido de utilizar Ar Medicinal Sintético Acail\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nCaso se tenha esquecido de tomar uma dose, não se preocupe. Esta deverá ser\ntomada o mais rapidamente possível, continuando o tratamento da forma prescrita.\nSe parar de utilizar Ar Medicinal Sintético Acail\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n17-07-2020\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO ar é necessário para a vida humana e não é tóxico. A inalação de ar em ambientes\nde alta pressão pode resultar em sintomas similares à sobre-exposição ao oxigénio,\ndedos inchados, descoordenação e confusão.\nOs doentes submetidos a altas pressões de oxigénio em câmaras podem padecer de\ncrises de claustrofobia. Os efeitos secundários das altas pressões de ar são\nnormalmente ligeiros e reversíveis. Os doentes podem apresentar: barotrauma do\nouvido médio, dor nos seios, mialgia e a toxicidade no sistema nervoso central varia\ndesde a vertigem, ansiedade, confusão, desmaio e convulsões.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Ar Medicinal Sintético Acail": "Como conservar Ar Medicinal Sintético Acail\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nConserve o recipiente em lugar bem ventilado.\n• Conserve longe de material combustível.\n• Durante o armazenamento, separe os recipientes de gases inflamáveis ou de outros\nm• ateriais combustíveis.\nMantenha afastado de fontes de ignição, incluindo de descargas estáticas.\n• Manter os recipientes a uma temperatura inferior a 50ºC.\n• Mantenha sempre o recipiente em posição vertical.\n•\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ar Medicinal Sintético AcailAPROVADO EM\n17-07-2020\nINFARMED\n- A substância ativas éo Oxigénio.\n- O outro componente é o azoto.\nQual o aspeto de Ar Medicinal Sintético Acail e conteúdo da embalagem\nAr Medicinal Sintético Acail é um gás incolor e inodoro, que se apresenta em cilindros\nde 1, 2, 3, 5, 7, 10, 15, 20, 30, 40 e 12 x 50 Litros.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAcail Gás, S.A.\nRua Dominguez Alvarez nº 44\nEdifício Porto Magnum, Escritório 2.1\nLordelo do Ouro e Massarelos\n4150-801 Porto\nFabricante\nAcail Gás, S.A.\nRua de Gesteira de Cima nº 134 e nº 2804524-906 S. Miguel de Souto\nEste folheto foi revisto pela última vez em"
}