{
    "O que é e para que é utilizado": "O que é Aranka e para que é utilizado\nAranka é uma pílula contracetiva e é utilizado para impedir a gravidez.\nCada comprimido contém uma pequena quantidade de duas hormonas femininas\ndiferentes, ou seja, a drospirenona e o etinilestradiol.\nAs pílulas contracetivas que contêm duas hormonas são chamadas pílulas “de\ncombinação”.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Aranka\nNotas gerais\nAntes de começar a utilizar Aranka, deverá ler a informação sobre coágulos\nsanguíneos na secção 2. É particularmente importante ler os sintomas de um\ncoágulo sanguíneo – ver secção 2 “Coágulos sanguíneos”.\nAntes de começar a tomar Aranka, o seu médico far-lhe-á algumas perguntas sobre\na sua saúde pessoal e dos seus familiares mais próximos. O médico também mediráAPROVADO EM\n30-01-2023\nINFARMED\na sua tensão arterial e, dependendo do seu estado pessoal, poderá também efetuar\nmais alguns exames.\nNeste folheto, são descritas várias situações em que deve parar de utilizar Aranka,\nou nas quais a fiabilidade de Aranka pode estar diminuída. Nestas situações, não\ndeve ter relações sexuais ou deve tomar medidas contracetivas adicionais não\nhormonais, por exemplo, utilizar um preservativo ou outro método de barreira. Não\nutilize os métodos do ritmo ou da temperatura. Estes métodos podem não ser fiáveis\nporque Aranka altera as variações mensais da temperatura corporal e do muco\ncervical.\nAranka, como outros contracetivos hormonais, não protege contra as infeções pelo\nVIH (SIDA) ou contra qualquer outra doença sexualmente transmissível.\nQuando não deve tomar Aranka\nNão deverá utilizar Aranka se tiver qualquer das situações listadas abaixo. Se tiver\nqualquer das situações listadas abaixo, deve informar o seu médico. O seu médico\nirá discutir consigo outra forma de controlo da gravidez que seja mais apropriada.\nse tem alergia ao etinilestradiol ou à drospirenona, ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Esta pode causar comichão, erupção\ncutânea ou inchaço.\nse tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros\nórgãos.\nse sabe que tem um distúrbio que afeta a coagulação sanguínea – por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III,\nFator V de Leiden ou anticorpos antifosfolipídicos.\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção “Coágulos sanguíneos (trombose e embolia)”)\nse tiver tido um ataque cardíaco ou um acidente vascular cerebral.\nse tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e\nque poderá ser um primeiro sinal de um ataque cardíaco) ou acidente isquémico\ntransitório (AIT – sintomas temporários de acidente vascular cerebral).\nse tem alguma das seguintes doenças que poderão aumentar o risco de ter um\ncoágulo nas artérias:\ndiabetes grave com danos nos vasos sanguíneos.\ntensão arterial muito elevada.\num nível muito elevado de gordura no sangue (colesterol ou triglicéridos).\numa doença chamada hiper-homocisteinemia\nse tem (ou tiver tido) um tipo de enxaqueca denominada “enxaqueca com aura”.\nse tem (ou já teve) uma doença do fígado e a sua função hepática ainda não tiver\nnormalizado.\nse os seus rins não estiverem a funcionar bem (insuficiência renal).\nse tem (ou já teve) um tumor no fígado.\nse tem, (já teve) ou existe a suspeita de que tem um cancro da mama ou um cancro\ndos órgãos genitais.\nse tem hemorragias inexplicadas da vagina.\nAranka contém lecitina de soja. Se for alérgica ao amendoim ou soja, não utilize este\nmedicamento.\nNão utilize Aranka se tiver hepatite C e estiver a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ouAPROVADO EM\n30-01-2023\nINFARMED\nsofosbuvir/velpatasvir/voxilaprevir (ver também a secção Outros medicamentos e\nAranka).\nCrianças e adolescentes\nAranka não se destina a ser utilizado em mulheres cujos períodos ainda não\ncomeçaram.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aranka.\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\nse notar possíveis sinais de um coágulo sanguíneo que possam significar que está a\nsofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa profunda), um\ncoágulo nos pulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um\nacidente vascular cerebral (ver secção “Coágulo sanguíneo” (trombose) abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver “Como\nreconhecer um coágulo sanguíneo”.\nInforme o seu médico se alguma das seguintes situações se aplica a si.\nEm algumas situações, precisa de ter um cuidado especial durante a utilização de\nAranka ou de qualquer outra pílula de combinação, e o seu médico pode ter de a\nexaminar regularmente. Se qualquer das seguintes situações se lhe aplicar, informe\no seu médico antes de utilizar Aranka. Se a situação se desenvolver, ou se piorar,\nenquanto estiver a utilizar Aranka, deverá também informar o seu médico.\nSe tem:\nse sentir sintomas de angioedema, como rosto, língua e/ou garganta inchados e/ou\ndificuldade em engolir ou urticária potencialmente com dificuldade em respirar, entre\nem contato com um médico imediatamente. Os produtos que contêm estrogénios\npodem causar ou piorar os sintomas de angioedema hereditário e adquirido;\num familiar próximo que teve cancro da mama;\numa doença do fígado ou da vesícula biliar;\ndiabetes;\ndepressão ou mudanças de humor;\nepilepsia (ver “Outros medicamentos e Aranka”);\numa doença que apareceu pela primeira vez durante a gravidez ou numa utilização\nanterior de hormonas sexuais (por exemplo, perda de audição, uma doença do\nsangue chamada porfiria, comichão em todo o corpo (prurido), uma erupção cutânea\ncom bolhas durante a gravidez (herpes gestacional), uma doença dos nervos que\ncausa movimentos súbitos do corpo (coreia de Sydenham));\njá teve uma descoloração da pele especialmente na face ou pescoço conhecida por\n“manchas da gravidez” (cloasma). Neste caso, evite a luz solar direta ou a luz\nultravioleta.\nse tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do\nintestino);\nse tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu sistema de\ndefesa natural);\nse tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação sanguínea\nque causa falha dos rins);\nse tem anemia das células falciformes (uma doença congénita dos glóbulos\nvermelhos);APROVADO EM\n30-01-2023\nINFARMED\nse tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um\nrisco aumentado de desenvolvimento de pancreatite (inflamação do pâncreas);\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção 2 “Coágulos sanguíneos”);\nse acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos.\nDeverá consultar o seu médico sobre quando pode começar a tomar Aranka depois\ndo parto.\nse tem uma inflamação nas veias sob a pele (tromboflebite superficial);\nse tem varizes.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Aranka aumenta o risco\nde desenvolver um coágulo sanguíneo, comparativamente com a não-utilização. Em\ncasos raros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar\nproblemas graves.\nOs coágulos sanguíneos podem desenvolver-se\nnas veias (referidos como “trombose venosa”, “tromboembolismo venoso” ou TEV)\nnas artérias (referidos como “trombose arterial”, “tromboembolismo arterial” ou\nTEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderá\nhaver efeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nAranka é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nSente algum destes sinais? De que está\npossivelmente a sofrer?\ninchaço de uma perna ou ao longo de uma veia da Trombose venosa\nperna ou do pé, especialmente quando acompanhado profunda\npor:\ndor ou sensibilidade na perna, que poderá ser apenas\nsentida em pé ou ao andar\ncalor aumentado na perna afetada\nalteração da cor da pele na perna, p. ex., ficar pálida,\nvermelha ou azul.\nfalta de ar inexplicável súbita ou respiração rápida; Embolia pulmonar\ntosse súbita sem uma causa óbvia, que poderá ter\nsangue;\ndor aguda no peito que poderá aumentar com\nrespiração profunda;\natordoamento ou tonturas graves;\nbatimento cardíaco rápido ou irregular;\ndor forte no seu estômago.APROVADO EM\n30-01-2023\nINFARMED\nSe não tem certeza, fale com o seu médico uma vez\nque alguns destes sintomas, como tosse ou falta de ar,\npoderão ser confundidos com uma doença mais ligeira,\ntal como uma infeção do trato respiratório (p. ex., uma\n“constipação comum”).\nOs sintomas que ocorrem mais frequentemente num Trombose das veias\nolho: retinianas\nperda imediata de visão ou (coágulo sanguíneo no\nvisão desfocada sem dor, que pode progredir para olho)\nperda de visão\ndor no peito, desconforto, pressão, peso; Ataque cardíaco\nsensação de aperto ou de plenitude no peito, braço ou\nabaixo do esterno;\nplenitude, indigestão ou sensação de sufoco;\ndesconforto na parte superior do corpo que irradia para\nas costas, maxilar, garganta, braço e estômago;\ntranspiração, náuseas, vómitos ou tonturas;\nfraqueza extrema, ansiedade ou falta de ar;\nbatimentos cardíacos rápidos ou irregulares.\nfraqueza ou entorpecimento súbito da face, braço ou Acidente vascular\nperna, especialmente de um lado do corpo; cerebral\nconfusão súbita, problemas ao falar ou entender;\nproblemas súbitos de visão em um ou ambos os olhos;\nproblemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação;\ndor de cabeça súbita, grave ou prolongada sem causa\nconhecida;\nperda de consciência ou desmaio com ou sem\nconvulsão.\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves com uma recuperação quase\nimediata e total, mas mesmo assim deverá procurar\natenção médica urgente uma vez que poderá estar em\nrisco de ter outro acidente vascular cerebral.\ninchaço e ligeira descoloração azul de uma Coágulos sanguíneos a\nextremidade; bloquearem outros vasos\ndor forte no seu estômago (abdómen agudo). sanguíneos\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\nA utilização de contracetivos hormonais combinados foi associada a um aumento no\nrisco de coágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos\nindesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano de utilização\nde um contracetivo hormonal combinado.\nSe um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).APROVADO EM\n30-01-2023\nINFARMED\nSe um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\nMuito raramente, um coágulo poderá formar-se numa veia de outro órgão como o\nolho (trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O\nrisco poderá também ser mais elevado se reiniciar a toma de um contracetivo\nhormonal combinado (o mesmo medicamento ou outro diferente) após uma pausa\nde 4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais\nelevado do que se não utilizasse um contracetivo hormonal combinado.\nQuando parar Aranka, o risco de um coágulo sanguíneo retoma ao normal dentro de\npoucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo\nhormonal combinado que está a tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com\nAranka é baixo.\nEm cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo hormonal\ncombinado e que não estejam grávidas, cerca de 2 desenvolverão um coágulo\nsanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7\ndesenvolverão um coágulo sanguíneo num ano.\nEm cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha drospirenona, tal como Aranka, entre cerca de 9 e 12\nmulheres desenvolverão um coágulo sanguíneo num ano.\nO risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes\nmédicos pessoais (ver “Fatores que aumentam o risco de um coágulo sanguíneo”\nabaixo).\nRisco de desenvolver um coágulo\nsanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada\npílula/adesivo/anel hormonal combinado e não 10.000 mulheres\nestão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada\nhormonal combinada contendo levonorgestrel, 10.000 mulheres\nnoretisterona ou norgestimato\nMulheres a utilizar Aranka Cerca de 9-12 em cada\n10.000 mulheres\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Aranka é baixo, mas algumas situações\naumentam o risco. O risco é mais elevado:APROVADO EM\n30-01-2023\nINFARMED\nse tem muito excesso de peso (índice de massa corporal ou IMC superior a\n30 kg/m2);\nse algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão com uma idade jovem (p. ex., inferior à idade de cerca de\n50 anos). Neste caso, poderá ter um distúrbio congénito da coagulação sanguínea.\nse necessitar de ter uma cirurgia, ou se está acamada durante muito tempo devido a\numa lesão ou doença, ou se tem a perna engessada. A utilização de Aranka poderá\nnecessitar de ser interrompida várias semanas antes da cirurgia ou enquanto estiver\ncom menos mobilidade. Se necessitar de parar Aranka, consulte o seu médico sobre\nquando pode começar novamente a utilizá-lo.\ncom o aumento da idade (particularmente acima de cerca de 35 anos);\nse teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (>4 horas) poderão aumentar temporariamente o risco de um\ncoágulo sanguíneo, particularmente se tiver alguns dos outros fatores listados.\nÉ importante informar o seu médico se alguma destas situações se aplicar a si,\nmesmo se não tiver a certeza. O seu médico poderá decidir que Aranka necessita de\nser interrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Aranka, por\nexemplo, um membro próximo da família tiver uma trombose sem razão aparente;\nou se ganhar muito peso, informe o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar\nproblemas graves. Por exemplo, pode provocar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral\npor utilizar Aranka é muito baixo, mas pode aumentar:\ncom o aumento da idade (para além dos 35 anos);\nse fumar. Quando utilizar um contracetivo hormonal combinado, como Aranka, é\naconselhada a parar de fumar. Se for incapaz de parar de fumar e tiver mais de\n35 anos, o seu médico poderá aconselhá-la a utilizar um tipo diferente de\ncontracetivo;\nse tem excesso de peso;\nse tem tensão arterial elevada;\nse um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem (menos de cerca de 50 anos). Neste caso,\npoderá também ter um risco mais elevado de ter um ataque cardíaco ou acidente\nvascular cerebral;\nse você, ou algum familiar próximo, tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos);\nse tem enxaquecas, especialmente enxaquecas com aura;\nse tem um problema com o seu coração (perturbação nas válvulas, distúrbio do\nritmo denominado fibrilhação auricular);APROVADO EM\n30-01-2023\nINFARMED\nse tem diabetes.\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente\ngrave, o risco de desenvolver um coágulo sanguíneo poderá estar ainda mais\naumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Aranka, por\nexemplo, se começar a fumar, um membro próximo da família tiver uma trombose\nsem motivo conhecido; ou se ganhar muito peso, informe o seu médico.\nAranka e cancro\nO cancro da mama foi observado com uma frequência ligeiramente maior em\nmulheres que utilizam a pílula, mas não se sabe se este aumento é causado pelo\ntratamento. Por exemplo, é possível que sejam detetados mais tumores em as\nmulheres que tomam as pílulas de combinação porque são examinadas com mais\nfrequência pelos seus médicos. O risco de tumores da mama diminui gradualmente\napós suspensão dos contracetivos hormonais de combinação. É importante que\nverifique regularmente os seus seios e deve contactar o seu médico se sentir\nqualquer nódulo.\nEm casos raros, foram comunicados, em utilizadoras da pílula contracetiva, tumores\nbenignos do fígado e, num menor número de casos, tumores malignos do fígado.\nContacte o seu médico se tiver uma dor abdominal intensa anormal.\nPerturbações do foro psiquiátrico:\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Aranka, têm\nrelatado depressão ou humor depressivo. A depressão pode ser grave e, por vezes,\npode conduzir a pensamentos suicidas. Se sofrer de alterações do humor e sintomas\ndepressivos, contacte imediatamente o seu médico para obter aconselhamento.\nHemorragia entre períodos\nDurante os primeiros meses em que toma Aranka pode ter uma hemorragia\ninesperada (hemorragia fora dos setes dias sem pílulas). Se esta hemorragia ocorrer\ndurante mais do que alguns meses ou se começar após alguns meses, contacte o seu\nmédico porque ele deverá investigar se alguma coisa não está bem.\nO que deve fazer se não ocorrer uma hemorragia durante os sete dias sem pílula\nSe tomou todos os comprimidos corretamente, não teve vómitos ou uma diarreia\ngrave e não tomou outros medicamentos, é muito pouco provável que esteja\ngrávida.\nSe a hemorragia esperada não aparecer duas vezes seguidas, pode estar grávida.\nContacte o seu médico imediatamente. Só comece a tomar o blister seguinte se tiver\na certeza de que não está grávida.\nOutros medicamentos e Aranka\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nInforme também o seu médico ou dentista que lhe receite outro medicamento (ou o\nfarmacêutico) de que está a usar Aranka. Podem dizer-lhe se necessita de tomarAPROVADO EM\n30-01-2023\nINFARMED\nprecauções contracetivas adicionais (por exemplo, preservativos) e, neste caso,\ndurante quanto tempo.\nNão utilize Aranka se tem Hepatite C e está a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir uma vez que estes podem provocar aumentos nos\nresultados dos testes da função hepática (aumento na enzima hepática ALT).\nO seu médico irá receitar outro tipo de contracetivo antes do início do tratamento\ncom estes medicamentos.\nAranka pode ser reiniciado aproximadamente 2 semanas após a conclusão deste\ntratamento. Ver secção “Não utilize Aranka”.\nAlguns medicamentos podem ter uma influência nos níveis sanguíneos de Aranka e\npodem torná-lo menos eficaz na prevenção da gravidez ou podem causar uma\nhemorragia inesperada. Estes incluem:\nmedicamentos utilizados para o tratamento de\nepilepsia (por exemplo, barbitúricos, carbamazepina, fenitoína, primidona,\nfelbamato, oxcarbazepina, topiramato)\ntuberculose (por exemplo, rifampicina)\ninfeções pelo VIH e pelo vírus da Hepatite C (os chamados inibidores da protéase e\ninibidores não-nucleosídeos da transcriptase reversa, tais como ritonavir, nevirapina,\nefavirenz)\npressão elevada do sangue nos vasos sanguíneos dos pulmões (bosentano)\ninfeções fúngicas (por ex., griseofulvina, cetoconazol)\ntratamento sintomático da artrite\no medicamento à base de plantas Erva de S. João (Hypericum perforatum). Se quer\nutilizar medicamentos à base de plantas contendo Erva de S. João quando já se\nencontra a utilizar Aranka, necessita de consultar o seu médico primeiro.\nAranka pode influenciar o efeito de outros medicamentos, por exemplo,\nciclosporina (medicamento utilizado para o tratamento da supressão da rejeição dos\ntecidos após uma cirurgia de transplante)\no antiepilético lamotrigina (pode causar uma maior frequência de convulsões)\ntizanidina (medicamento utilizado para o tratamento da espasticidade muscular)\nteofilina (um medicamento para o tratamento da asma).\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAranka com alimentos e bebidas\nAranka pode ser tomado com ou sem alimentos, se necessário com um pouco de\nágua.\nExames laboratoriais\nSe tiver necessidade de fazer uma análise de sangue, informe o seu médico ou o\npessoal do laboratório de que está a tomar a pílula, porque os contracetivos\nhormonais podem afetar os resultados de algumas análises.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidezAPROVADO EM\n30-01-2023\nINFARMED\nSe estiver grávida, não deve tomar Aranka. Se engravidar enquanto estiver a tomar\nAranka, deve parar de o tomar imediatamente e contacte o seu médico. Se quiser\nengravidar, pode parar de tomar Aranka em qualquer altura (ver também \"Se parar\nde tomar Aranka\").\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAmamentação\nGeralmente, a utilização de Aranka não é aconselhável quando uma mulher está a\namamentar. Se quiser tomar a pílula e estiver a amamentar, deve contactar o seu\nmédico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão existe qualquer informação que sugira que a utilização de Aranka afeta a\ncondução ou a utilização de máquinas.\nAranka contém lactose e lecitina de soja\nAranka contém 48,17 mg de lactose mono-hidratada. Se foi informada pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nAranka também contém 0,070 mg de lecitina de soja. Se for alérgica ao amendoim\nou soja, não utilize este medicamento.\n3. ",
    "Como utilizar": "Como tomar Aranka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome Aranka todos os dias durante 21 dias\nAranka é apresentado em blisters de 21 pílulas, com a marcação do dia da semana\nque corresponde a cada uma.\nTome a sua pílula à mesma hora todos os dias.\nComece a tomar a pílula marcada com o dia correto da semana.\nSiga a direção das setas indicadas no blister. Tome uma pílula todos os dias, até ter\nterminado as 21 pílulas.\nEngula cada pílula inteira com água, se necessário. Não mastigue a pílula.\nDepois faça um intervalo de sete dias sem pílula\nDepois de tomar as 21 pílulas do blister, tem sete dias em que não toma nenhuma\npílula. Portanto, se tomar a última pílula de uma embalagem numa sexta-feira,\ntomará a primeira pílula da embalagem seguinte no sábado da semana seguinte.\nDecorridos alguns dias após ter tomado a última pílula do blister, deverá ter uma\nhemorragia de privação como um período. Esta hemorragia pode não ter terminado\nquando for a altura de começar o blister seguinte de pílulas.\nNão necessita de utilizar medidas contracetivas adicionais durante estes sete dias\nsem pílulas – desde que tenha tomado corretamente as suas pílulas e tenha\ncomeçado a tempo o blister seguinte de pílulas.\nDepois comece o blister seguinteAPROVADO EM\n30-01-2023\nINFARMED\nComece a tomar as pílulas do blister seguinte de Aranka depois dos sete dias sem\npílulas – mesmo que ainda esteja a sangrar. Comece sempre a tomar as pílulas do\nnovo blister a tempo.\nDurante os sete dias sem pílulas, em que não toma nenhum comprimido, a\nhemorragia deve começar (a chamada hemorragia de privação). Esta começa\ngeralmente no 2.º ou 3.º dia após o último comprimido de Aranka. Comece o blister\nseguinte após o último dia dos sete dias sem pílulas, quer tenha parado ou não a\nhemorragia.\nQuando pode começar o primeiro blister?\n- Se não utilizou um contracetivo hormonal no mês anterior.\nComece a tomar Aranka no primeiro dia do seu ciclo (que é o primeiro dia do\nperíodo). Se começar a tomar Aranka no primeiro dia do período, fica imediatamente\nprotegida de uma gravidez. Também pode começar nos dias 2 a 5 do ciclo, mas\ndepois deve utilizar medidas de proteção adicionais (por exemplo, um preservativo)\ndurante os primeiros 7 dias.\n- Mudança de um contracetivo hormonal combinado ou de um contracetivo\ncombinado, anel vaginal ou adesivo.\nPode começar a tomar Aranka de preferência no dia após o último comprimido ativo\n(o último comprimido que contém substâncias ativas) da sua pílula anterior, mas o\nmais tardar no dia após terminarem os dias sem comprimidos da sua pílula anterior\n(ou depois do último comprimido inativo da sua pílula anterior). Quando mudar de\num anel vaginal contracetivo combinado ou de um adesivo transdérmico, siga os\nconselhos do seu médico.\n- Mudança de um método só com progestagénio (pílula só com progestagénio,\ninjeção, implante ou sistema de libertação intrauterino de progestagénio (SLIU))\nPode mudar da pílula só com progestagénio em qualquer dia (de um implante ou de\num SLIU no dia da sua remoção ou de uma preparação injetável na altura em que\ndeveria ser administrada a injeção seguinte), mas em qualquer dos casos deve\nsempre utilizar medidas de proteção adicionais (por exemplo, um preservativo)\ndurante os primeiros 7 dias de toma de Aranka.\n- Após um aborto no primeiro trimestre da gravidez\nSe tiver tido um aborto nos primeiros três meses de gravidez, o seu médico pode\ndizer-lhe para começar a tomar Aranka imediatamente. Isto significa que terá uma\nproteção contracetiva com a sua primeira pílula.\n- Após ter um bebé\nPode começar a tomar Aranka entre o 21.º e o 28.º dias depois do parto. Se\ncomeçar a tomar Aranka mais tarde, utilize o chamado método de barreira (por\nexemplo, um preservativo) durante os primeiros sete dias após ter começado a\ntomar Aranka.\nSe, depois de ter tido um bebé, já tiver tido relações sexuais antes de começar a\ntomar Aranka (novamente), deve certificar-se primeiro e que não está grávida ou\naguardar até ao próximo período menstrual.\n- Se estiver a amamentar e quiser começar a tomar Aranka após ter um bebé\nLeia a secção sobre “Amamentação”.\nFale com o seu médico se tiver dúvidas sobre quando começar.APROVADO EM\n30-01-2023\nINFARMED\nSe tomar mais Aranka do que deveria\nNão existem notificações de resultados nocivos graves causados pela toma de um\nnúmero excessivo de comprimidos de Aranka.\nSe tomar vários comprimidos de uma vez só pode ter sintomas de náuseas ou\nvómitos ou poderá ter uma hemorragia vaginal.\nMesmo as raparigas que ainda não são menstruadas, mas que tomaram o\nmedicamento por acidente podem sofrer esta hemorragia.\nSe tiver tomado um número excessivo de comprimidos de Aranka, se descobrir que\numa criança tomou alguns comprimidos, consulte o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Aranka\nNo caso de se ter atrasado menos de 12 horas na toma de um comprimido, a\nproteção contra uma gravidez não está diminuída. Tome o comprimido logo que se\nlembrar e depois continue a tomar os comprimidos seguintes à hora habitual.\nNo caso de se ter atrasado mais de 12 horas na toma de um comprimido, a proteção\ncontra uma gravidez pode estar diminuída. Quanto maior for o número de\ncomprimidos de que se esqueceu de tomar, tanto maior é o risco de engravidar.\nO risco de proteção incompleta contra a gravidez é maior no caso de se esquecer de\num comprimido no início ou no fim do blister. Portanto, deve seguir as normas\nseguintes (ver também o diagrama abaixo):\n- Mais de um comprimido esquecido neste blister\nContacte o seu médico.\n- É esquecido um comprimido na semana 1\nTome o comprimido de que se esqueceu logo que se lembrar, mesmo que signifique\nter de tomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos\nà hora habitual e utilize precauções adicionais durante os 7 dias seguintes, por\nexemplo, um preservativo. Se tiver tido relações sexuais na semana antes de se ter\nesquecido de tomar o comprimido pode estar grávida. Neste caso, consulte o seu\nmédico.\n- É esquecido um comprimido na semana 2\nTome o comprimido de que se esqueceu logo que se lembrar, mesmo que signifique\nter de tomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos\nà hora habitual. A proteção contra a gravidez não está diminuída e não necessita de\ntomar precauções adicionais. No caso de se esquecer de mais do que um comprimido\nutilize também um método de barreira, como por exemplo um preservativo, durante\n7 dias.\n- É esquecido um comprimido na semana 3\nPode escolher entre duas possibilidades:\nTome o comprimido de que se esqueceu logo que se lembrar, mesmo que signifique\nter de tomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos\nà hora habitual. Em vez de continuar com os sete dias sem comprimidos, comece o\nblister seguinte depois de ter tomado o último comprimido.APROVADO EM\n30-01-2023\nINFARMED\nO mais provável é que tenha um período no fim do segundo blister, mas também\npode ter pequenas perdas sanguíneas ou uma hemorragia semelhante à\nmenstruação durante o segundo blister.\nPode parar de tomar os comprimidos do blister e começar imediatamente o período\nsem comprimidos (tome nota do dia em que se esqueceu de tomar o seu\ncomprimido, para que o número de dias placebo não ultrapasse o máximo de 7). Se\nquiser começar um novo blister no dia em que sempre começa, faça um período sem\ncomprimidos com menos de 7 dias.\nSe seguir uma destas duas recomendações, permanecerá protegida contra uma\ngravidez.\nNo caso de se ter esquecido de um comprimido num blister e não tiver uma\nhemorragia durante o primeiro período sem comprimidos, pode estar grávida.\nContacte o seu médico antes de começar o blister seguinte.\nConsulte o seu médico\nSão esquecidos\nvários comprimidos\nnum blister\nSim\nna Teve relações sexuais na semana\n1.ª seman anterior antes de se esquecer?\na\nNão\nTome o comprimido de que se esqueceu\nUtilize um método de barreira\n(preservativo) durante os 7 dias\nseguintes\nE acabe o blister\nSó é esquecido 1\ncomprimido branco na Tome o comprimido de que se esqueceu\n(tomado com um 2.ª seman e\natraso de mais de a Acabe o blister\n12 horas)APROVADO EM\n30-01-2023\nINFARMED\nTome o comprimido de que se esqueceu\ne\nAcabe o blister\nEm vez da semana de intervalo\nPasse imediatamente para o blister\nseguinte\nna\n3.ª seman ou\na\nPare o blister imediatamente\nComece a semana de intervalo (não\nsuperior a 7 dias, incluindo o dia do\ncomprimido esquecido)\nDepois continue com o blister seguinte\nO que fazer no caso de vómitos ou de diarreia grave\nSe vomitar no período de 3-4 horas após a toma de um comprimido ou se tiver uma\ndiarreia grave, existe um risco de que a substância ativa da pílula não seja\ncompletamente absorvida pelo seu organismo. A situação é quase semelhante à de\nse ter esquecido de um comprimido. Após vómitos ou diarreia, deve tomar outro\ncomprimido de um blister de reserva logo que for possível. Se possível tome-o num\nperíodo de 12 horas após a altura em que toma normalmente a sua pílula. Se isto\nnão for possível ou tiverem decorrido as 12 horas, deve seguir o conselho dado em\n“Caso se tenha esquecido de tomar Aranka”.\nAdiamento do período menstrual: o que precisa de saber\nEmbora não seja recomendado, pode adiar o seu período saltando os sete dias sem\npílulas e começando a tomar diretamente um novo blister de Aranka, até o acabar.\nPode ter pequenas perdas sanguíneas ou uma hemorragia semelhante à\nmenstruação enquanto estiver a utilizar este segundo blister. Após o período habitual\nde 7 dias sem pílulas, comece o blister seguinte.\nÉ aconselhável consultar o seu médico antes de decidir adiar o seu período\nmenstrual.\nAlteração do primeiro dia do seu período: o que precisa de saber\nSe tomar os comprimidos de acordo com as instruções, então o seu período\ncomeçará durante a semana de sete dias sem pílulas. Se tiver de alterar este dia,\ndiminua o número de dias sem pílulas (mas nunca o aumente – 7 dias é o máximo!).\nPor exemplo, se começar os sete dias sem pílulas numa sexta-feira e quiser mudar\neste dia para uma terça-feira (3 dias mais cedo), comece um novo blister 3 dias\nmais cedo do que é habitual. Se diminuir muito o período sem pílulas (por exemplo,\n3 dias ou menos) poderá não ter qualquer hemorragia durante este período de\ntempo. Pode ter pequenas perdas sanguíneas ou uma hemorragia semelhante à\nmenstruação.\nSe tiver dúvidas sobre o que deve fazer, consulte o seu médico.\nSe parar de tomar ArankaAPROVADO EM\n30-01-2023\nINFARMED\nPode parar de tomar Aranka sempre que quiser. Se não quiser engravidar, consulte o\nseu médico sobre outros métodos fiáveis de controlo da natalidade.\nSe quiser ter um bebé, pare de tomar Aranka e aguarde até ter um período\nmenstrual antes de tentar engravidar. Terá possibilidade de calcular com mais\nfacilidade a data prevista do parto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se tiver qualquer efeito\nindesejável, particularmente se for grave e persistente, ou tiver qualquer alteração\nna sua saúde que pense poder dever-se a Aranka, fale com o seu médico.\nEfeitos indesejáveis graves\nContate imediatamente um médico se tiver algum dos seguintes sintomas de\nangioedema: rosto,\nlíngua e/ou garganta inchados e/ou dificuldade em engolir ou urticária\npotencialmente com\ndificuldade em respirar (consulte também a seção “Advertências e precauções”).\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados.\nPara informação mais detalhada sobre os diferentes riscos de tomar contracetivos\nhormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar\nAranka\".\nA seguinte é uma lista de efeitos indesejáveis que foram relacionados com a\nutilização de drospirenona/etinilestradiol:\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas):\nhumor depressivo\ndores de cabeça, enxaqueca\nnáuseas\nperturbações menstruais, hemorragia entre os períodos, dor nos seios, sensação\ndolorosa nos seios, corrimento vaginal branco e espesso, infeção vaginal por\nleveduras\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas):\nalterações do interesse sexual\ntensão arterial elevada, tensão arterial baixa\nvómitos, diarreia\nacne, comichão intensa, erupção cutânea, perda de cabelo (alopecia)\naumento do volume da mama, infeção vaginal\nretenção de líquidos\nalterações do peso corporal\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas):APROVADO EM\n30-01-2023\nINFARMED\nreações alérgicas (hipersensibilidade)\nasma\ndeficiência auditiva\ncondições da pele eritema nodoso (caracterizado por nódulos dolorosos, vermelhos\nda pele) ou eritema multiforme (caracterizado por uma erupção da pele com\nmanchas vermelhas em forma de alvo ou feridas)\nsecreção mamária\ncoágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\nnuma perna ou pé (por ex. TVP),\nnum pulmão (por ex. EP),\nataque cardíaco,\nAVC, mini-acidente vascular ou sintomas temporários semelhantes, conhecidos como\num ataque isquémico transitório (AIT),\nCoágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentem este risco (Ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um\ncoágulo sanguíneo).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aranka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar a temperatura inferior a 30°C. Conservar na embalagem de origem para\nproteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n30-01-2023\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aranka\nAs substâncias ativas são 3 mg de drospirenona e 0,03 mg de etinilestradiol em cada\ncomprimido.\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, amido de milho pré-gelatinizado,\namido de milho, povidona K-25, estearato de magnésio\nRevestimento por película: álcool de polivinilo, dióxido de titânio (E171), talco\n(E553b), macrogol 3350, lecitina (soja)\nQual o aspeto de Aranka e conteúdo da embalagem\nComprimido revestido por película biconvexo, redondo, branco ou quase branco.\nGravação num lado “G63”; o outro lado não tem gravação.\nAranka 3 mg/0,03 mg comprimidos revestidos por película é acondicionado em\nembalagens blister de PVC/PVDC//Al.\nOs blisters são acondicionados numa caixa de dobrar com o folheto informativo e é\nincluído em cada caixa um saco de conservação tipo estojo.\nTamanho das embalagens:\n21 comprimidos revestidos por película\n3×21 comprimidos revestidos por película\n6×21 comprimidos revestidos por película\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGedeon Richter Plc.\n1103 Budapest,\nGyömrői út 19-21\nHungria\nEste medicamento encontra-se autorizado nos Estados membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nHungria: Aranka\nPortugal: Aranka\nEste folheto foi revisto pela última vez em 01/2023."
}