{
    "O que precisa de saber antes de tomar Arcalion": "O que precisa de saber antes de tomar Arcalion\nNão tome Arcalion:\nSe tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).APROVADO EM\n17-05-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Arcalion.\nCrianças\nArcalion não deve ser administrado a crianças.\nOutros medicamentos e Arcalion\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou vier a\ntomar outros medicamentos.\nArcalion pode interagir com os seguintes tipos de medicamentos:\n- Diuréticos (utilizados para a tensão arterial alta) que podem aumentar a excreção da tiamina\n(vitamina B1).\n- Bloqueadores neuromusculares (utilizados em anestesia geral) cujos efeitos podem ser\naumentados com a tiamina (vitamina B1).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nGravidez\nComo medida de precaução, é preferível evitar a utilização da sulbutiamina durante a gravidez.\nAmamentação\nNão pode utilizar Arcalion se estiver a amamentar.\nEste medicamento contém glucose, lactose e sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”\nEste medicamento contém amarelo sunset (E110) e pode causar reações alérgicas.",
    "Como tomar Arcalion": "Como tomar Arcalion",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nTêm sido notificados os seguintes efeitos secundários:\nPouco frequentes (pode afetar até 1 em cada 100 doentes): agitação, dor de cabeça, tremor,\nnáuseas, vómitos, erupção cutânea e mal-estar.\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados disponíveis): dor\nabdominal superior, diarreia.\nDevido à presença de amarelo sunset FCF, existe o risco de reações alérgicas.APROVADO EM\n17-05-2023\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nsecundários, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Arcalion": "Como conservar Arcalion\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25º C.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nblister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ArcalionAPROVADO EM\n17-05-2023\nINFARMED\n- A substância ativa é a sulbutiamina: cada comprimido revestido contém 200 mg de\nsulbutiamina.\n- Os outros componentes são: glucose anidra, monohidrato de lactose, estearato de magnésio,\namido de milho, amido pré-gelatinizado, talco, Capol 600, carmelose sódica, etilcelulose (E462),\nmonoleato de glicerilo, polissorbato 80, povidona, sílica coloidal anidra, sacarose, amarelo sunset\nFCF (E110), dióxido de titânio, goma arábica.\nQual o aspeto de Arcalion e conteúdo da embalagem\nCaixas de 20 comprimidos revestidos: 9524207\nCaixas de 60 comprimidos revestidos: 9524215\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nServier Portugal - Especialidades Farmacêuticas, Lda.\nTorre Oriente - Avenida Colégio Militar 37F - Piso 6 - Fração B,\n1500 - 180 Lisboa\nTel: 213122000\ne-mail: servier.portugal@servier.com\nFabricante\nIberfar – Indústria Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 123\n2734-501 Barcarena\nDistribuído por Laboratórios Atral, S.A. sob licença da Servier.\nEste folheto foi revisto pela última vez em\nOutras fontes de informaçãoAPROVADO EM\n17-05-2023\nINFARMED\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet do\nINFARMED, I.P.",
    "Como tomar ArcalionAPROVADO EM": "Como tomar ArcalionAPROVADO EM\n17-05-2023\nINFARMED\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nDeve tomar Arcalion por via oral. A dose recomendada é de 1 a 3 comprimidos revestidos em\numa ou várias tomas diárias. Em média, no adulto, a dose é de 2 comprimidos revestidos ao\npequeno almoço.\nUtilização em crianças e adolescentes\nNão dar a crianças com menos de 18 anos.\nSe tomar mais Arcalion do que deveria\nUma dose elevada de Arcalion, pode provocar agitação e tremor das extremidades. Por favor\ncontacte imediatamente o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Arcalion\nCaso se tenha esquecido de tomar uma dose de Arcalion, tome a próxima à hora habitual. Não\ntome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico."
}