{
    "O que é e para que é utilizado": "O que é Arcoxia e para que é utilizado\nO que é Arcoxia?\nArcoxia contém a substância ativa etoricoxib. Arcoxia é um medicamento do grupo de\nmedicamentos chamados inibidores seletivos da COX-2. Estes pertencem a uma\nfamília de medicamentos chamados anti-inflamatórios não esteroides (AINEs).\nPara que é utilizado Arcoxia?\nArcoxia ajuda a reduzir a dor e inchaço (inflamação) nas articulações e músculos de\npessoas com idade igual ou superior a 16 anos, com osteoartrose, artrite reumatoide,\nespondilite anquilosante e gota.\nArcoxia é também usado no tratamento de curta duração da dor moderada após\ncirurgia dentária em pessoas com idade igual ou superior a 16 anos.\nO que é a osteoartrose?\nA osteoartrose é uma doença das articulações. Resulta da degradação gradual da\ncartilagem que reveste as extremidades dos ossos. Provoca inchaço (inflamação), dor,\nsensibilidade, rigidez e incapacidade.\nO que é a artrite reumatoide?APROVADO EM\n10-05-2021\nINFARMED\nA artrite reumatoide é uma doença inflamatória de longa duração das articulações.\nEsta doença provoca dor, rigidez, inchaço e aumento da perda de movimento nas\narticulações afetadas. Também pode causar inflamação noutras áreas do corpo.\nO que é a gota?\nA gota é uma doença em que surgem crises súbitas e repetidas muito dolorosas de\ninflamação e vermelhidão nas articulações. É causada por depósitos de cristais\nminerais nas articulações.\nO que é a espondilite anquilosante?\nA espondilite anquilosante é uma doença inflamatória que afeta a coluna e as grandes\narticulações.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Arcoxia\nNão tome Arcoxia\n-se tem alergia (hipersensibilidade) ao etoricoxib ou a qualquer outro componente\ndeste medicamento (indicados na secção 6)\n-se tem alergia aos medicamentos anti-inflamatórios não esteroides (AINEs) incluindo\nácido acetilsalicílico e inibidores da COX-2 (ver Efeitos indesejáveis possíveis,\nsecção 4)\n-se tem atualmente uma úlcera no estômago ou hemorragia no estômago ou nos\nintestinos\n-se tem doença grave do fígado\n-se tem doença grave dos rins\n-se está grávida, suspeita que está grávida ou está a amamentar (veja “Gravidez,\namamentação e fertilidade”)\n- se tem menos de 16 anos de idade\n- se tem doença inflamatória do intestino, tal como Doença de Crohn, Colite Ulcerosa\nou Colite\n- se tem hipertensão que não está controlada por tratamento (pergunte ao seu médico\nou enfermeiro se não tiver a certeza de que a sua pressão arterial está devidamente\ncontrolada)\n- se o seu médico lhe diagnosticou problemas cardíacos incluindo insuficiência\ncardíaca (do tipo moderado ou grave), angina de peito (dor no peito)\n- se teve um ataque cardíaco, foi sujeito a uma cirurgia de bypass, arteriopatia\nperiférica (problemas de circulação nas pernas e pés em consequência de ter as\nartérias estreitas ou bloqueadas)\n- se teve qualquer tipo de acidente vascular cerebral - AVC (incluindo AVC\ntransitório, acidente isquémico transitório - AIT). O etoricoxib pode aumentar-lhe\nligeiramente o risco de ataque cardíaco ou de AVC e é por isso que não deve ser\nutilizado por pessoas que já tiveram problemas cardíacos ou AVC.\nSe pensa que alguma destas situações se aplica a si, não tome os comprimidos até\nconsultar o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Arcoxia se:APROVADO EM\n10-05-2021\nINFARMED\n- Tem história de úlcera ou hemorragia do estômago.\n- Está desidratado em consequência, por exemplo, de vómitos ou diarreia\nprolongados.\n- Tem inchaço devido a retenção de líquidos.\n- Tem história de insuficiência cardíaca ou de alguma outra forma de doença cardíaca.\n- Tem história de pressão arterial elevada. Em algumas pessoas o Arcoxia pode\naumentar a pressão arterial, especialmente em doses elevadas, pelo que o seu médico\nirá verificar a sua pressão arterial regularmente.\n- Tem história de doença do fígado ou dos rins.\n- Está a ser tratado para uma infeção. O Arcoxia pode mascarar ou esconder a febre,\nque é um sinal de infeção.\n- Tem diabetes, colesterol elevado, ou é fumador. Estas situações podem aumentar o\nseu risco de doença cardíaca.\n- É uma mulher a tentar engravidar.\n- Tem idade superior a 65 anos.\nSe não tem a certeza se alguma das situações anteriores se aplica a si, fale com o seu\nmédico antes de tomar Arcoxia para ver se este medicamento é adequado para si.\nO Arcoxia atua bem em doentes adultos jovens e idosos. Se tem idade superior a 65\nanos, o seu médico poderá querer vê-lo(a) regularmente. Não é necessário qualquer\najustamento da dose em doentes com idade superior a 65 anos.\nCrianças e adolescentes\nNão administre este medicamento a crianças e adolescentes com menos de 16 anos de\nidade.\nOutros medicamentos e Arcoxia\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nAo iniciar o tratamento com Arcoxia, o seu médico pode querer certificar-se de que os\nmedicamentos que já está a tomar continuarão a atuar de forma conveniente, em\nparticular se toma:\n- medicamentos que diluem o seu sangue (anticoagulantes), tais como a varfarina\n- rifampicina (um antibiótico)\n- metotrexato (um medicamento usado para a supressão do sistema imunitário e\nnormalmente usado na artrite reumatoide)\n- ciclosporina ou tacrolímus (medicamentos usados para a supressão do sistema\nimunitário)\n- lítio (um medicamento usado para tratar alguns tipos de depressão)\n- medicamentos usados para ajudar a controlar a pressão arterial elevada e a\ninsuficiência cardíaca, chamados inibidores ECA e bloqueadores dos recetores da\nangiotensina, exemplos incluem o enalapril e o ramipril, e o losartan e o valsartan\n- diuréticos (medicamentos para urinar)\n- digoxina (um medicamento para a insuficiência cardíaca e ritmo cardíaco irregular)\n- minoxidil (um medicamento usado para tratar a pressão arterial elevada)APROVADO EM\n10-05-2021\nINFARMED\n- salbutamol em comprimidos ou em solução oral (um medicamento para a asma)\n- pílulas anticoncecionais (a combinação pode aumentar o seu risco de efeitos\nindesejáveis)\n- terapêutica hormonal de substituição (a combinação pode aumentar o seu risco de\nefeitos indesejáveis)\n- ácido acetilsalicílico, o risco de úlceras do estômago é maior se tomar Arcoxia com\nácido acetilsalicílico.\n- ácido acetilsalicílico para prevenção de ataque cardíaco ou acidente vascular\ncerebral:\nArcoxia pode ser tomado com uma dose baixa de ácido acetilsalicílico. Se está\natualmente a tomar uma dose baixa de ácido acetilsalicílico para prevenir ataques\ncardíacos ou acidente vascular cerebral, não deve parar de tomar ácido acetilsalicílico\naté falar com o seu médico.\n- ácido acetilsalicílico e outros anti-inflamatórios não esteroides (AINEs):\nnão tome doses elevadas de ácido acetilsalicílico ou outros medicamentos anti-\ninflamatórios enquanto estiver a tomar Arcoxia.\nArcoxia com alimentos e bebidas\nO início da ação terapêutica de Arcoxia pode ser mais rápido quando tomado sem\nalimentos.\nGravidez, amamentação e fertilidade\nGravidez\nOs comprimidos de Arcoxia não podem ser tomados durante a gravidez. Se está\ngrávida, se pensa estar grávida, ou planeia engravidar, não tome os comprimidos. Se\nficar grávida, pare de tomar os comprimidos e consulte o seu médico. Consulte o seu\nmédico se tiver dúvidas ou precisar de mais conselhos.\nAmamentação\nNão se sabe se Arcoxia passa para o leite materno. Se está a amamentar ou planeia\namamentar, consulte o seu médico antes de tomar Arcoxia. Se está a tomar Arcoxia,\nnão pode amamentar.\nFertilidade\nArcoxia não é recomendado em mulheres que estão a tentar engravidar.\nCondução de veículos e utilização de máquinas\nAlguns doentes a tomar Arcoxia sentiram tonturas e sonolência.\nNão conduza se sentir tonturas ou sonolência.\nNão utilize quaisquer ferramentas ou máquinas se sentir tonturas ou sonolência.\nArcoxia contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nArcoxia contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente \"isento de sódio\".APROVADO EM\n10-05-2021\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Arcoxia\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nNão tome mais que a dose recomendada para a sua doença. O seu médico irá avaliar o\nseu tratamento periodicamente. É importante que utilize a dose mais baixa que\ncontrola a sua dor e que não tome Arcoxia durante mais tempo do que o necessário. O\nrisco de ataque cardíaco ou de acidente vascular cerebral pode aumentar após\ntratamento prolongado, especialmente com doses elevadas.\nEste medicamento está disponível em diferentes dosagens e, dependendo da sua\ndoença, o seu médico irá prescrever o comprimido com dosagem mais apropriada para\nsi.\nA dose recomendada é:\nOsteoartrose\nA dose recomendada é de 30 mg uma vez por dia, se necessário pode ser aumentada\npara um máximo de 60 mg uma vez por dia.\nArtrite reumatoide\nA dose recomendada é de 60 mg uma vez por dia, podendo ser aumentada para um\nmáximo de 90 mg uma vez por dia, se necessário.\nEspondilite anquilosante\nA dose recomendada é de 60 mg uma vez por dia, podendo ser aumentada para um\nmáximo de 90 mg uma vez por dia, se necessário.\nSituações de dor aguda\nEtoricoxib dever ser usado apenas no período de dor aguda.\nGota\nA dose recomendada é de 120 mg uma vez por dia, que deverá ser usada apenas no\nperíodo de dor aguda, limitada a um máximo de 8 dias de tratamento.\nDor pós-operatória na cirurgia dentária\nA dose recomendada é de 90 mg uma vez por dia, limitada a um máximo de 3 dias de\ntratamento.\nPessoas com problemas de fígado\nSe tem doença ligeira de fígado, não deverá tomar mais de 60 mg por dia.\nSe tem doença moderada de fígado, não deverá tomar mais de 30 mg por dia.\nUtilização em crianças e adolescentes\nOs comprimidos de Arcoxia não devem ser tomados por crianças ou adolescentes com\nmenos de 16 anos de idade.\nIdososAPROVADO EM\n10-05-2021\nINFARMED\nNão é necessário ajuste de dose para doentes idosos. Tal como com outros\nmedicamentos, deve ter-se cuidado em doentes idosos.\nModo de administração\nArcoxia é para ser tomado oralmente. Tome os comprimidos uma vez por dia.\nArcoxia pode ser tomado com ou sem alimentos.\nSe tomar mais Arcoxia do que deveria\nNunca deve tomar uma dose superior à receitada. Se isso acontecer, contacte\nimediatamente o seu médico.\nCaso se tenha esquecido de tomar Arcoxia\nÉ importante que tome Arcoxia tal como lhe foi receitado. No entanto, se se esquecer\nde tomar uma dose, retome o horário de toma usual no dia seguinte. Não tome uma\ndose a dobrar para compensar o comprimido que se esqueceu de tomar.\nSe tem outras dúvidas acerca da utilização deste medicamento, contacte o seu médico\nou o seu farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe desenvolver algum destes sinais deve parar de tomar Arcoxia e falar com o seu\nmédico imediatamente (ver secção 2. O que precisa de saber antes de tomar Arcoxia):\nsurgir ou piorar falta de ar, dores no peito ou inchaço no tornozelo\nolhos e pele amarelecidos (icterícia) – que são sinais de problemas no fígado\ndor abdominal forte ou persistente ou se as fezes se tornarem negras\nreação alérgica – que pode incluir problemas na pele tais como úlceras ou vesículas\nou inchaço da face, lábios, língua ou garganta que podem causar dificuldade a respirar\nA frequência dos efeitos indesejáveis possíveis listados em baixo é definida utilizando\na seguinte convenção:\nMuito frequentes (afetam mais de 1 utilizador em cada 10)\nFrequentes (afetam 1 a 10 utilizadores em cada 100)\nPouco frequentes (afetam 1 a 10 utilizadores em cada 1.000)\nRaros (afetam 1 a 10 utilizadores em cada 10.000)\nMuito raros (afetam menos de 1 utilizador em cada 10.000)\nOs seguintes efeitos indesejáveis podem ocorrer durante o tratamento com Arcoxia:\nMuito frequentes:\ndor no estômago\nFrequentes:\ninflamação do alvéolo (inflamação e dor após extração dentária)\ninchaço das pernas e/ou pés devido a retenção de líquidos (edema)\ntonturas, dor de cabeçaAPROVADO EM\n10-05-2021\nINFARMED\npalpitações (batimento cardíaco rápido ou irregular), ritmo cardíaco irregular\n(arritmia)\npressão arterial elevada\nrespiração ruidosa ou dificuldade em respirar (broncospasmo)\nprisão de ventre (obstipação), gases intestinais (gás excessivo), gastrite (inflamação\ndo revestimento do estômago), azia, diarreia, indigestão (dispepsia)/desconforto do\nestômago, náuseas, enjoos (vómitos), inflamação do esófago, úlceras na boca\nalterações nas análises ao sangue relacionadas com o seu fígado\nnódoas negras (hematomas)\nfraqueza e fadiga, doença semelhante a gripe\nPouco frequentes:\ngastroenterite (inflamação do trato gastrointestinal que reveste tanto o estômago como\no intestino delgado/gripe do estômago), infeção das vias respiratórias superiores,\ninfeção do trato urinário\nalteração das análises ao sangue (diminuição dos números de glóbulos vermelhos,\ndiminuição dos números de glóbulos brancos, diminuição das plaquetas)\nhipersensibilidade (uma reação alérgica incluindo urticária que pode ser\nsuficientemente grave para exigir atenção médica imediata)\naumento ou diminuição do apetite, aumento de peso\nansiedade, depressão, diminuição da perspicácia mental, ver, sentir ou ouvir coisas\nque não estão presentes (alucinações)\nalteração do paladar, dificuldade em adormecer, adormecimento ou formigueiro,\nsonolência\nvisão turva, irritação e vermelhidão ocular\nzumbidos nos ouvidos, vertigens (sensação de cabeça a andar à roda enquanto está\nparado)\nritmo cardíaco alterado (fibrilhação auricular), frequência cardíaca rápida,\ninsuficiência cardíaca, sensação de tensão, pressão ou aperto no peito (angina de\npeito), ataque cardíaco\nafrontamento, acidente vascular cerebral, AVC transitório (acidente isquémico\ntransitório), aumento grave da pressão arterial, inflamação dos vasos sanguíneos\ntosse, dificuldade em respirar, hemorragia nasal\ninchaço no estômago ou intestino, alteração nos seus hábitos intestinais, boca seca,\núlceras gástricas, inflamação do revestimento do estômago que se pode tornar grave e\noriginar hemorragias, síndrome do intestino irritável, inflamação do pâncreas\ninchaço da face, irritação ou comichão na pele, vermelhidão da pele\ncãibras/espasmos musculares, rigidez/dor muscular\nníveis de potássio elevados no seu sangue, alterações nas análises ao sangue ou à\nurina relacionadas com os seus rins, problemas renais graves\ndor no peito\nRaros:\nangiedema (uma reação alérgica com inchaço da face, lábios, língua e/ou garganta que\npode causar dificuldade em respirar ou engolir e que pode ser suficientemente grave\npara exigir atenção médica imediata)/ reações anafiláticas/anafilactóides incluindo\nchoque (uma reação alérgica grave que exige atenção médica imediata)\nconfusão, agitação\nproblemas no fígado (hepatite)APROVADO EM\n10-05-2021\nINFARMED\nníveis baixos de sódio no sangue\ninsuficiência hepática, amarelecimento da pele e/ou olhos (icterícia)\nreações graves da pele\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Arcoxia\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nFrascos: Manter o recipiente bem fechado para proteger da humidade.\nBlisters: Conservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Arcoxia\nA substância ativa é o etoricoxib. Cada comprimido revestido por película contém 30,\n60, 90 ou 120 mg de etoricoxib.\nOs outros componentes são:\nNúcleo: hidrogenofosfato de cálcio (anidro), croscarmelose sódica, estearato de\nmagnésio, celulose microcristalina.APROVADO EM\n10-05-2021\nINFARMED\nRevestimento do comprimido: cera de carnaúba, lactose mono-hidratada,\nhipromelose, dióxido de titânio (E171) e triacetina. Os comprimidos de 30 mg, 60 mg\ne 120 mg contêm também óxido de ferro amarelo (corante E172) e indigotina (corante\nE132).\nQual o aspeto de Arcoxia e conteúdo da embalagem\nOs comprimidos de Arcoxia estão disponíveis em quatro dosagens:\n30 mg - Comprimidos revestidos por película azuis esverdeados, em forma de maçã,\nbiconvexos, com a gravação ‘ACX 30’ numa face e ‘101’ na outra.\n60 mg - Comprimidos revestidos por película verdes escuros, em forma de maçã,\nbiconvexos, com a gravação ‘ARCOXIA 60’ numa face e ‘200’ na outra.\n90 mg - Comprimidos revestidos por película brancos, em forma de maçã,\nbiconvexos, com a gravação ‘ARCOXIA 90’ numa face e ‘202’ na outra.\n120 mg - Comprimidos revestidos por película verde-pálido, em forma de maçã,\nbiconvexos, com a gravação ‘ARCOXIA 120’ numa face e ‘204’ na outra.\nApresentações:\n30 mg:\nEmbalagens de 2, 7, 14, 20, 28, 49 ou 98 comprimidos ou embalagens múltiplas\ncontendo 98 (2 embalagens de 49) comprimidos em blisters.\n60 mg:\nEmbalagens de 2, 5, 7, 10, 14, 20, 28, 30, 50, 84, 98 ou 100 comprimidos ou\nembalagens múltiplas contendo 98 (2 embalagens de 49) comprimidos, em blisters; ou\n30 e 90 comprimidos, em frascos contendo exsicante. O exsicante (um ou dois\nrecipientes) do frasco, usado para manter os comprimidos secos, não pode ser\nengolido\n90 mg e 120 mg:\nEmbalagens de 2, 5, 7, 10, 14, 20, 28, 30, 50, 84 ou 100 comprimidos ou embalagens\nmúltiplas contendo 98 (2 embalagens de 49) comprimidos, em blisters; ou 30 e 90\ncomprimidos, em frascos contendo exsicante. O exsicante (um ou dois recipientes) do\nfrasco, usado para manter os comprimidos secos, não pode ser engolido.\n60 mg, 90 mg e 120 mg:\nEmbalagens de 5, 10 ou 100 comprimidos, em blisters de alumínio/alumínio (doses\nunitárias).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n10-05-2021\nINFARMED\nTitular da Autorização de Introdução no Fabricante\nMercado\nMerck Sharp & Dohme, Lda. Merck Sharp & Dohme B.V.\nQuinta da Fonte, 19 Waarderweg 39,\nEdifício Vasco da Gama PO Box 581\n2770-192 2031 PC Haarlem\nPaço de Arcos Países Baixos\nPortugal\nTel: +351 214465700 Merck Sharp & Dohme Ltd.\nShotton Lane\nCramlington\nNorthumberland NE23 3JU\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nBélgica, Luxemburgo Arcoxia 30 mg, 60 mg, 90 mg, 120 mg, comprimés pelliculés\nDinamarca, Estónia Arcoxia\nIslândia, Noruega\nMalta, Irlanda ARCOXIA 30, 60, 90 or 120 mg film coated tablets\nReino Unido\nÁustria Arcoxia 30 mg, 60 mg, 90 mg, 120 mg –Filmtabletten\nRepública Checa ARCOXIA 30 mg, 60 mg, 90 mg potahované tablety\nChipre, Malta ARCOXIA 30, 60, 90, 120 mg film-coated tablets\nFinlândia Arcoxia 30, 60, 90 ja 120 mg tabletti, kalvopäällysteinen\nFrança ARCOXIA 30, 60, mg comprimé pelliculé\nAlemanha ARCOXIA 30/60/90/120 mg Filmtabletten\nGrécia ARCOXIA 30 mg, 60 mg, 90 mg,120 mg film-coated tablets\nHungria Arcoxia 30 mg, 60 mg, 90 mg, 120 mg filmtabletta\nItália ARCOXIA 30, 60, 90, 120 mg compresse rivestite con film\nā\nLetónia Arcoxia 30 mg, 60 mg, 90 mg un 120 mg apvalkot s tabletes\nė ė\nLituânia Arcoxia 30, 60, 90, 120 mg pl vele dengtos tablet s\nPaíses Baixos Arcoxia 30 mg, 60 mg, 90 mg, 120 mg filmomhulde tabletten\nPolónia ARCOXIA 30 mg, 60 mg, 90 mg, 120 mg tabletki powlekane\nPortugal ARCOXIA 30 mg, 60 mg, 90 mg, 120 mg comprimidos\nrevestidos por película\nEslováquia ARCOXIA 30 mg, 60 mg, 90 mg, 120 mg\nEslovénia Arcoxia 30/60/90/120 mg filmsko obložene tablete\nEspanha ARCOXIA 30, 60, 90 y 120 mg comprimidos recubiertos con\npelícula\nSuécia Arcoxia 30 mg, 60 mg, 90 mg och 120 mg filmdragerade tabletter\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do Infarmed: www.infarmed.pt."
}