{
    "O que é e para que é utilizado": "O QUE É ARICEPT E PARA QUE É UTILIZADO\nARICEPT (Cloridrato de donepezilo) pertence a um grupo de medicamentos designados por\ninibidores da acetilcolinesterase. O donepezilo aumenta os níveis de uma substância\n(acetilcolina) no cérebro envolvida na memória através da diminuição da decomposição da\nacetilcolina.\nÉ utilizado no tratamento de sintomas de demência em pessoas a quem foi diagnosticada\ndoença de Alzheimer ligeira a moderadamente severa. Os sintomas incluem perda crescente de\nmemória, confusão e alterações comportamentais. Como resultado, os doentes com doença de\nAlzheimer apresentam dificuldades cada vez maiores em executar as suas atividades diárias\nnormais.\nARICEPT destina-se apenas para utilização em doentes adultos.\n",
    "Antes de utilizar": "ANTES DE TOMAR ARICEPT\nNÃO tome ARICEPT\nse tem alergia (hipersensibilidade) ao cloridrato de donepezilo, ou aos derivados da piperidina ou\na qualquer outro componentes de ARICEPT mencionado na secção 6.\nTome especial cuidado com ARICEPT\nAntes de tomar ARICEPT, informe o seu médico ou farmacêutico se tem ou já teve:\núlceras no estômago ou duodenais\nataques epiléticos ou convulsões\numa doença cardíaca (batimentos cardíacos irregulares ou muito lentos)\nasma ou outra doença pulmonar prolongada\nproblemas de fígado ou hepatite\ndificuldade em urinar ou doença renal ligeira\nInforme também o seu médico se estiver grávida ou pensa que pode estar grávida.APROVADO EM\n15-01-2013\nINFARMED\nAo tomar outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos. Isto inclui medicamentos que não lhe foram prescritos pelo seu médico mas que\ntenha comprado numa farmácia. Também se aplica a medicamentos que possa vir a tomar no\nfuturo caso continue a tomar ARICEPT. Tal deve-se ao facto de estes medicamentos poderem\ndiminuir ou aumentar os efeitos de ARICEPT.\nInforme especialmente o seu médico se estiver a tomar algum dos seguintes tipos de\nmedicamento:\noutros medicamentos para a doença de Alzheimer, por exemplo galantamina\nmedicamentos para a dor ou tratamento da artrite, por exemplo ácido acetilsalicílico, anti-\ninflamatórios não-esteroides (AINEs) como ibuprofeno ou diclofenac sódico\nmedicamentos anticolinérgicos, por exemplo tolterodina\nantibióticos, por exemplo eritromicina, rifampicina\nmedicamentos antifúngicos, por exemplo cetoconazol\nantidepressivos, por exemplo fluoxetina\nanticonvulsivantes, por exemplo fenitoína, carbamazepina\nmedicamentos para uma doença cardíaca, por exemplo quinidina, bloquedores-beta (propranolol\ne atenolol)\nrelaxantes musculares, por exemplo diazepam, succinilcolina\nanestésicos gerais\nmedicamentos obtidos sem receita médica, por exemplo medicamentos à base de plantas\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária anestesia geral,\ninforme o seu médico e o anestesista que está a tomar ARICEPT. Tal deve-se ao facto de\nARICEPT poder afetar a quantidade de anestésico necessária.\nARICEPT pode ser utilizado em doentes com doença renal ou doença hepática ligeira a\nmoderada. Informe o seu médico se tem doença renal ou hepática. Os doentes com doença\nhepática grave não devem tomar ARICEPT.\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de cuidados de saúde. O\nseu prestador de cuidados de saúde poderá ajudá-lo a tomar a medicação conforme lhe foi\nreceitada pelo seu médico.\nAo tomar ARICEPT com alimentos e bebidas\nOs alimentos não influenciam o efeito de ARICEPT.\nARICEPT não deve ser tomado com álcool, pois o álcool pode alterar o seu efeito.\nGravidez e aleitamento\nARICEPT não pode ser tomado durante a amamentação.\nSe está grávida ou pensa poder estar grávida, aconselhe-se com o seu médico antes de tomar\nqualquer medicamento.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer a capacidade\nde utilizar máquinas e não deverá desempenhar estas atividades exceto se o seu médico lhe\ndisser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras musculares. Se for\nafetado por algum destes sintomas não deverá conduzir ou operar máquinas.\n",
    "Como utilizar": "COMO TOMAR ARICEPTAPROVADO EM\n15-01-2013\nINFARMED\nQue quantidade deve tomar de ARICEPT?\nHabitualmente, irá iniciar o tratamento com a toma de 5 mg (um comprimido branco) todas as\nnoites, ao deitar. Ao fim de um mês o seu médico poderá aumentar-lhe a dose para 10 mg (um\ncomprimido amarelo) todas as noites, ao deitar.\nO comprimido deve desintegrar-se na língua antes de o engolir, com ou sem água, conforme a\nsua preferência.\nA dose a tomar pode variar consoante a duração do tratamento e da recomendação do seu\nmédico. A dose máxima recomendada é de 10 mg por noite.\nSiga sempre as instruções do seu médico ou farmacêutico sobre como e quando tomar o seu\nmedicamento.\nNão altere a dose sem indicação do seu médico.\nPode ser encontrada mais informação no verso do folheto.\nDurante quanto tempo deverá tomar ARICEPT?\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá continuar a tomar os\nseus comprimidos. Deve consultar o seu médico regularmente, para revisão do seu tratamento e\navaliação da evolução dos sintomas.\nSe parar de tomar ARICEPT\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se parar de tomar\nARICEPT os benefícios do tratamento serão atenuados gradualmente.\nSe tomar mais ARICEPT do que deveria\nNÃO TOME mais do que um comprimido por dia. Contacte o seu médico imediatamente se\ntomar mais do que deveria. Caso não consiga contactar o seu médico, contacte a urgência\nhospitalar mais próxima. Leve consigo os comprimidos e a embalagem para o hospital para que\no médico saiba o que foi tomado.\nOs sintomas de sobredosagem incluem sensação de mal-estar, babar-se, suores, batimentos\ncardíacos lentos, pressão arterial baixa (flutuação ou tonturas quando está de pé), problemas em\nrespirar, perda de consciência e ataques epiléticos ou convulsões.\nCaso se tenha esquecido de tomar ARICEPT\nSe se esquecer de tomar um comprimido, tome um comprimido no dia seguinte e à hora\nhabitual. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o seu médico antes\nde retomar a medicação.\n",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, ARICEPT pode causar efeitos secundários, no entanto estes não\nse manifestam em todas as pessoas.\nOs efeitos secundários seguintes foram comunicados por pessoas a tomar ARICEPT.\nInforme o seu médico se algum destes efeitos ocorrer enquanto tomar ARICEPT.\nEfeitos secundários graves:\nInforme o seu médico imediatamente se detetar estes efeitos secundários graves mencionados.\nPode necessitar de tratamento médico urgente.\nlesão no fígado, por exemplo hepatite. Os sintomas de hepatite são sensação de mal-estar,\nperda de apetite, sentir-se doente de um modo geral, febre, comichão, amarelecimento da pele e\nolhos e urina com coloração escura (afeta menos de 1 em 1000)\núlceras no estômago ou duodenais. Os sintomas de úlcera são dor no estômago e desconforto\n(indigestão) sentido entre o umbigo e o esterno (afeta menos de 1 em 100)APROVADO EM\n15-01-2013\nINFARMED\nsangramento no estômago ou intestinos. Isto pode causar fezes negras ou sangue visível do reto\n(afeta menos de 1 em 100)\nataques epiléticos ou convulsões (afeta menos de 1 em 100)\nfebre com rigidez muscular, transpiração ou nível de consciência diminuído (uma doença\nchamada “Síndrome Neuroléptica Maligna”) (afeta menos de 1 utilizador em 10.000)\nEfeitos secundários muito frequentes (afeta mais de 1 em 10):\ndiarreia\nsensação de mal-estar\ndor de cabeça\nEfeitos secundários frequentes (afeta até 1 em 10):\ncãibras musculares\ncansaço\ndificuldade em dormir (insónia)\nconstipação comum\nperda de apetite\nalucinações (ver ou ouvir coisas que não existem na realidade)\nsonhos invulgares incluindo pesadelos\nagitação\ncomportamento agressivo\ndesmaio\ntonturas\nsensação de desconforto no estômago\nerupção na pele\ncomichão\nincontinência urinária\ndor\nacidentes (os doentes podem estar mais propensos a quedas e lesões acidentais)\nEfeitos secundários pouco frequentes (afeta menos de 1 em 100):\nbatimentos cardíacos lentos\nEfeitos secundários raros (afeta menos de 1 em 1000):\nrigidez, tremores ou movimentos incontroláveis, sobretudo na face e língua mas também dos\nmembros\nInforme seu médico se detetar quaisquer efeitos secundários não mencionados neste folheto\nenquanto tomar ARICEPT.\n",
    "Como conservar": "COMO CONSERVAR ARICEPT\nO medicamento não necessita de quaisquer precauções especiais de conservação. Manter\nfora do alcance e da vista das crianças.\nNÃO utilize ARICEPT após o prazo de validade na embalagem. O prazo de validade\ncorresponde ao último dia do mês indicado.\nCaso o seu médico diga para parar de tomar este medicamento, deverá entregar o que não\nutilizou ao seu farmacêutico.APROVADO EM\n15-01-2013\nINFARMED\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas irão\najudar a proteger o ambiente.\n",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de ARICEPT comprimidos orodispersíveis?\nA substância ativa é o cloridrato de donepezilo. O comprimido de 5 mg contém 5 mg de cloridrato\nde donepezilo e o comprimido de 10 mg contém 10 mg de cloridrato de donepezilo.\nOs outros componentes são: manitol, sílica anidra coloidal, k-carragenina e álcool polivinílico.\nAdicionalmente, os comprimidos de 10 mg contêm óxido de ferro amarelo sintético (E172).\nQual o aspeto de ARICEPT comprimidos orodispersíveis e conteúdo da embalagem?\nComprimidos brancos de 5 mg marcados com “ARICEPT” numa face e “5” na outra.\nComprimidos amarelos de 10 mg marcados com “ARICEPT” numa face e “10” na outra.\nQual o conteúdo da embalagem de ARICEPT?\nOs comprimidos orodispersíveis são fornecidos em embalagens de 7, 14, 28, 30, 50,56, 60, 98\nou 120 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n2740-271 Porto Salvo\nFabricante:\nPfizer PGM, 29,\nRoute des Industries\n37530 Pocé-sur-Cisse\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço económico Europeu\n(EEE) sob as seguintes denominações:\nPaíses Nome do medicamento\nAlemanha, Áustria, Dinamarca, Finlândia e Aricept Evess 5 mg & 10 mg\nReino Unido Orodispersible Tablet\nBélgica, França, Grécia, Irlanda, Itália, Aricept 5 mg & 10 mg Orodispersible\nLuxemburgo e Suécia Tablet\nEste folheto foi aprovado pela última vez em"
}