{
    "O que é e para que é utilizado": "O que é Aripiprazol Ratiopharm e para que é utilizado\nAripiprazol Ratiopharm contém a substância ativa aripiprazol e pertence a um grupo\nde medicamentos denominados antipsicóticos. É utilizado no tratamento de doentes\nadultos que sofrem de uma doença caracterizada por sintomas tais como ouvir, ver\nou sentir coisas que não existem, desconfiança, juízos errados, discurso e\ncomportamento incoerentes e apatia emocional. As pessoas neste estado podem\ntambém sentir-se deprimidas, culpadas, ansiosas ou tensas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aripiprazol Ratiopharm\nNão tome Aripiprazol Ratiopharm\n- se tem alergia ao aripiprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico antes de tomar Aripiprazol Ratiopharm.\nForam notificados pensamentos e comportamentos suicidas durante o tratamento\ncom aripiprazol. Informe de imediato o seu médico se lhe ocorrer algum pensamento\nou sensação no sentido de fazer mal a si próprio(a).\nAntes do tratamento com Aripiprazol Ratiopharm, informe o seu médico se sofrer de:\n- Valores do açúcar no sangue elevados (caracterizado por sintomas como sede\nexcessiva, urinar grandes quantidades de urina, aumento do apetite e sensação de\nfraqueza) ou antecedentes familiares de diabetes.APROVADO EM\n20-06-2023\nINFARMED\n- Crises (convulsões), pois o seu médico poderá querer realizar uma monitorização\nmais cuidada.\n- Movimentos musculares involuntários, irregulares, especialmente na face.\n- Doenças cardiovasculares, antecedentes familiares de doença cardiovascular,\nacidente vascular cerebral ou \"mini\" acidente vascular cerebral, tensão arterial\nalterada.\n- Coágulos sanguíneos, ou antecedentes familiares de coágulos sanguíneos, porque\nos antipsicóticos foram associados à formação de coágulos sanguíneos.\n- Historial de hábitos de jogo excessivo.\nSe estiver a ganhar peso, a desenvolver movimentos pouco comuns, a sentir\nsonolência que interfere com as suas atividades diárias normais, se tiver dificuldades\nem engolir ou sintomas alérgicos, informe o seu médico.\nSe for um doente idoso que tenha demência (perda de memória e de outras\nfaculdades mentais), o seu médico deverá ser informado por si ou pelo seu prestador\nde cuidados de saúde/familiar caso tenha tido um acidente vascular cerebral ou um\nacidente vascular cerebral ligeiro.\nInforme o seu médico de imediato se tiver qualquer pensamento ou vontade de se\nmagoar a si próprio. Foram notificados pensamentos e comportamentos suicidas\ndurante o tratamento com aripiprazol.\nInforme o seu médico de imediato se sofrer de rigidez muscular ou inflexibilidade\ncom febre elevada, transpiração, estado mental alterado, ou batimento do coração\nmuito rápido ou irregular.\nInforme o seu médico se você, ou o seu familiar / cuidador, notarem que está a\ndesenvolver ânsia ou desejo de se comportar de formas que não são comuns em si e\nque não consegue resistir ao apelo, impulso ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros. Estes são chamados distúrbios do\ncontrolo de impulsos e podem incluir comportamentos tais como o jogo viciante,\nexcessiva ingestão de alimentos ou excessivo gasto de dinheiro, preocupação ou\ndesejo sexual anormalmente elevados, com aumento de pensamentos ou\nsentimentos sexuais.\nO seu médico poderá ter de interromper ou ajustar a sua dose.\nAripiprazol pode provocar sonolência, queda da tensão arterial ao levantar-se,\ntonturas e alterações na sua capacidade de se mover e equilibrar, o que pode levar a\nquedas. Deve ter cuidado, particularmente se for idoso ou se tiver alguma\ndebilidade.\nCrianças e adolescentes\nAripiprazol Ratiopharm não se destina a ser utilizado em crianças e adolescentes.\nOutros medicamentos e Aripiprazol Ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.APROVADO EM\n20-06-2023\nINFARMED\nMedicamentos para diminuir a pressão arterial: Aripiprazol Ratiopharm pode\naumentar o efeito de medicamentos usados para diminuir a pressão arterial. Informe\no seu médico se tomar medicamentos para controlar a pressão arterial.\nSe tomar Aripiprazol Ratiopharm com alguns medicamentos pode significar que o\nmédico necessitará de alterar a sua dose de Aripiprazol Ratiopharm ou dos outros\nmedicamentos. É particularmente importante referir os seguintes medicamentos ao\nseu médico:\n- Medicamentos para corrigir o ritmo do coração (tais como a quinidina, amiodarona,\nflecainida).\n- Antidepressivos ou medicamentos derivados de plantas utilizados para tratar a\ndepressão e a ansiedade (tais como fluoxetina, paroxetina, venlafaxina, Hipericão).\n- Medicamentos antifúngicos (tais como cetoconazol, itraconazol).\n- Certos medicamentos para tratar a infeção pelo VIH (tais como inibidores da\nprotease, por exemplo, indinavir, ritonavir).\n- Anticonvulsivos utilizados para tratar a epilepsia (tais como carbamazepina,\nfenitoína, fenobarbital).\n- Certos antibióticos utilizados para tratar a tuberculose (rifabutina, rifampicina).\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis ou reduzir o\nefeito do Aripiprazol Ratiopharm; se sentir algum sintoma que não seja usual ao\ntomar qualquer destes medicamentos em conjunto com Aripiprazol Ratiopharm,\ndeverá consultar o seu médico .\nOs medicamentos que aumentam o nível de serotonina são tipicamente utilizados em\ncondições que incluem depressão, perturbação de ansiedade generalizada,\nperturbação obsessiva compulsiva (POC) e fobia social, assim como enxaqueca e\ndor:\n- triptanos, tramadol e triptofano utilizados em condições que incluem depressão,\nansiedade generalizada, perturbação obsessiva compulsiva (POC) e fobia social,\nassim como enxaqueca e dor;\n- inibidores seletivos da recaptação da serotonina (ISRS) (tais como paroxetina e\nfluoxetina) utilizados na depressão, POC, pânico e ansiedade;\n- outros antidepressivos (tais como venlafaxina e triptofano) utilizados na depressão\nprofunda;\n- tricíclicos (tais como clomipramina e amitriptilina) utilizados na depressão;\n- hipericão (Hypericum perforatum) utilizado como medicamento à base de plantas\npara depressão ligeira;\n- analgésicos (tais como tramadol e petidina) utilizados no alívio da dor;\n- triptanos (tais como sumatriptano e zolmitriptano) utilizados no tratamento da\nenxaqueca.\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis; se sentir\nalgum sintoma que não seja usual ao tomar qualquer destes medicamentos em\nconjunto com Aripiprazol Ratiopharm, deverá consultar o seu médico.\nAripiprazol Ratiopharm com alimentos, bebidas e álcool\nEste medicamento pode ser tomado independentemente das refeições.\nDeve evitar-se a ingestão de álcool.\nGravidez, amamentação e fertilidadeAPROVADO EM\n20-06-2023\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEm recém-nascidos cujas mães utilizaram Aripiprazol Ratiopharm no último trimestre\nde gravidez (últimos três meses) podem ocorrer os seguintes sintomas: tremor,\nrigidez e/ou fraqueza muscular, sonolência, agitação, problemas respiratórios e\ndificuldades na alimentação. Se o seu bebé desenvolver algum destes sintomas,\npode ser necessário contactar o seu médico.\nSe estiver a tomar Aripiprazol Ratiopharm, o seu médico discutirá consigo se deverá\namamentar, considerando o benefício que a terapêutica terá para si e o benefício que\na amamentação terá para o seu bebé. Não deverá fazer ambas. Fale com o seu\nmédico sobre a melhor forma de alimentar o seu bebé se estiver a ser tratada com\neste medicamento.\nCondução de veículos e utilização de máquinas\nPodem ocorrer tonturas e problemas de visão durante o tratamento com este\nmedicamento (ver secção 4). Tal deve ser tido em consideração em casos em que é\nnecessário um estado de alerta total, por exemplo, na condução de veículos ou na\nutilização de máquinas.\nAripiprazol Ratiopharm contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nAripiprazol Ratiopharm contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Aripiprazol Ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é de 15 mg, uma vez por dia. No entanto, o\nmédico pode prescrever uma dose inferior ou superior, até ao máximo de 30 mg,\numa vez por dia.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Aripiprazol\nRatiopharm é demasiado forte ou demasiado fraco.\nTente tomar o comprimido de Aripiprazol Ratiopharm todos os dias sempre à mesma\nhora. Não é importante se toma ou não com alimentos. Tome sempre o comprimido\ninteiro, engolindo-o com um pouco de água.\nMesmo que se sinta melhor, não altere nem interrompa a dose diária de Aripiprazol\nRatiopharm sem consultar primeiro o médico.\nSe tomar mais Aripiprazol Ratiopharm do que deveria\nCaso se aperceba de que tomou mais comprimidos de Aripiprazol Ratiopharm do que\nos que o seu médico lhe recomendou (ou se outra pessoa tomou alguns dos seusAPROVADO EM\n20-06-2023\nINFARMED\ncomprimidos de Aripiprazol Ratiopharm), contacte o seu médico de imediato. Caso\nnão consiga contactar o seu médico, dirija-se para o hospital mais próximo e leve a\nembalagem do medicamento.\nOs doentes que tiverem tomado uma dose excessiva de aripiprazol apresentaram os\nseguintes sintomas:\n- batimento rápido do coração, agitação/agressividade, problemas com o discurso;\n- movimentos pouco usuais (especialmente da face ou da língua) e redução do nível\nde consciência.\nOutros sintomas poderão incluir:\n- confusão aguda, convulsões (epilepsia), coma, uma combinação de febre,\nrespiração rápida, transpiração;\n- rigidez muscular e sonolência ou apatia, respiração mais lenta, sufocamento,\npressão sanguínea alta ou baixa, ritmos cardíacos anormais.\nContacte imediatamente o seu médico ou o hospital se experimentar qualquer dos\nsintomas anteriores.\nCaso se tenha esquecido de tomar Aripiprazol Ratiopharm\nCaso se esqueça de uma dose, tome a dose em falta assim que se lembrar, mas não\ntome duas doses no mesmo dia.\nSe parar de tomar Aripiprazol Ratiopharm\nNão interrompa o seu tratamento apenas porque já se sente melhor. É importante\nque continue o tratamento com Aripiprazol Ratiopharm durante o tempo que o seu\nmédico prescrever.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- diabetes mellitus,\n- dificuldade em dormir,\n- sensação de ansiedade,\n- sentir-se agitado e incapaz de ficar quieto, dificuldade em sentar-se quieto,\n- acatisia (sensação desconfortável de inquietude interior e necessidade compulsiva\nde se movimentar constantemente,\n- movimentos incontroláveis de contração muscular, espasmos ou contorção,\ntremores\n- dores de cabeça,\n- cansaço,\n- sonolência,\n- atordoamento,\n- visão tremida e desfocada,APROVADO EM\n20-06-2023\nINFARMED\n- defecar menos vezes ou com dificuldade,\n- indigestão,\n- má disposição,\n- produção de saliva aumentada,\n- vómitos,\n- sensação de cansaço.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- níveis sanguíneos da hormona prolactina aumentados,\n- demasiado açúcar no sangue,\n- depressão,\n- interesse sexual alterado ou aumentado,\n- movimentos incontroláveis da boca, língua e membros (discinesia tardia),\n- afeção muscular causando movimentos de torção (distonia),\n- pernas inquietas,\n- visão dupla,\n- sensibilidade dos olhos à luz,\n- batimentos cardíacos acelerados\n- queda da pressão sanguínea ao levantar, que causa tonturas, atordoamento ou\ndesmaio,\n- soluços.\nOs efeitos indesejáveis que se seguem foram notificados desde a comercialização de\naripiprazol, mas não é conhecida a frequência com que ocorrem:\n- níveis baixos de glóbulos brancos,\n- níveis baixos de plaquetas,\n- reação alérgica (por ex. inchaço na boca, língua, face e garganta, comichão,\nerupção cutânea),\n- aparecimento ou agravamento de diabetes, cetoacidose (cetonas no sangue e na\nurina) ou coma,\n- valores elevados do açúcar no sangue,\n- valores insufucientes de sódio no sangue;\n- perda de apetite (anorexia);\n- perda de peso,\n- aumento de peso,\n- pensamentos suicidas, tentativa de suicídio e suicídio\n- sensação de agressividade,\n- agitação,\n- nervosismo,\n- combinação de febre, rigidez muscular, respiração acelerada, transpiração, redução\nda consciência e alterações súbitas da pressão arterial e da frequência cardíaca,\ndesmaio (síndrome neuroléptica maligna),\n- convulsões,\n- síndrome serotoninérgica (uma reação que pode causar sentimentos de grande\nfelicidade, sonolência, descoordenação motora, inquietação, sensação de\nembriaguez, febre, transpiração ou rigidez muscular),\n- alteração da fala,\n- fixação dos globos oculares numa posição,\n- morte súbita inexplicável,\n- batimento cardíaco irregular com risco para a vida,APROVADO EM\n20-06-2023\nINFARMED\n- ataque cardíaco,\n- batimento cardíaco mais lento,\n- coágulos sanguíneos nas veias, especialmente nas pernas (sintomas incluem\ninchaço, dor e vermelhidão na perna), que se podem deslocar pelos vasos\nsanguíneos até aos pulmões, causando dor no peito e dificuldade em respirar (se\ndetetar algum destes sintomas, procure aconselhamento médico de imediato),\n- pressão arterial elevada,\n- desmaio,\n- inalação acidental de alimentos com risco de pneumonia (infeção do pulmão)\n- espasmo (contração involuntária) dos músculos em volta da caixa vocal,\n- inflamação do pâncreas;\n- dificuldade em engolir,\n- diarreia,\n- desconforto abdominal,\n- desconforto do estômago,\n- insuficiência do fígado,\n- inflamação do fígado,\n- amarelecimento da pele e da zona branca dos olhos,\n- notificações de alteração nos valores dos testes laboratoriais da função hepática\n- erupção cutânea\n- sensibilidade da pele à luz,\n- calvície,\n- transpiração excessiva,\n- reações alérgicas graves, tais como reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS). A síndrome de DRESS aparece inicialmente com sintomas\nsemelhantes aos da gripe com uma erupção na pele na face, seguindo-se uma\npropagação da erupção, temperaturas elevadas, aumento dos gânglios linfáticos,\naumento dos níveis de enzimas do fígado nas análises sanguíneas e um aumento de\num tipo de glóbulos brancos no sangue (eosinofilia),\n- degradação anormal do músculo que pode dar origem a problemas dos rins,\n- dor muscular,\n- rigidez\n- perda involuntária de urina (incontinência),\n- dificuldade em urinar;\n- sintomas de privação em bebés recém-nascidos em caso da exposição durante a\ngravidez,\n- ereção prolongada e/ou dolorosa,\n- dificuldade em controlar a temperatura corporal ou elevação da temperatura\ncorporal,\n- dor no peito,\n- inchaço das mãos, tornozelos ou pés;\n- em análises sanguíneas: flutuação do açúcar no sangue, aumento da hemoglobina\nglicosilada,\n- incapacidade de resistir ao impulso, apelo ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros, que podem incluir:\n- forte impulso para jogar excessivamente, apesar de sérias consequências\npessoais ou familiares,\n- interesse sexual alterado ou aumentado e comportamentos de preocupação\nsignificativa para si ou para outros, por exemplo, um aumento do impulso sexual,\n- compras e gastos excessivos ou incontroláveis,APROVADO EM\n20-06-2023\nINFARMED\n- compulsão alimentar periódica (comer grandes quantidades de alimentos\nnum curto período de tempo) ou ingestão compulsiva (comer mais alimentos do que\no normal e mais do que necessita para satisfazer a sua fome),\n- uma tendência para deambular (andar sem destino certo).\nInforme o seu médico se apresentar qualquer um destes comportamentos; ele vai\navaliar formas de gerir ou reduzir os sintomas.\nEm doentes idosos com demência, foram comunicados mais casos fatais durante a\nterapêutica com aripiprazol. Adicionalmente, foram notificados casos de acidente\nvascular cerebral ou acidente vascular cerebral ligeiro.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aripiprazol Ratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aripiprazol Ratiopharm\nA substância ativa é o aripiprazol.\nCada comprimido contém 10 mg de aripiprazol.\nCada comprimido contém 15 mg de aripiprazolAPROVADO EM\n20-06-2023\nINFARMED\nOs outros componentes são: lactose mono-hidratada, celulose microcristalina, amido\nde milho, óxido de ferro vermelho, hidroxipropilcelulose, croscarmelose sódica e\nestearato de magnésio.\nQual o aspeto de Aripiprazol Ratiopharm e conteúdo da embalagem\nOs comprimidos de Aripiprazol Ratiopharm 10 mg são de cor rosa a rosa claro,\noblongos, com gravação “10” numa das faces e com ranhura na outra.\nOs comprimidos de Aripiprazol Ratiopharm 15 mg são de cor amarela clara,\nredondos, com faces planas e bordos em bisel, com gravação “15” numa das faces e\ncom ranhura na outra.\nOs comprimidos são acondicionados em embalagem tipo blister, em apresentações\ncontendo 7, 14, 28, 30, 49, 56, 60, 98 ou 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricantes:\nActavis Ltd.\nBLB016 Bulebel Industrial Estate\nZejtun ZTN 3000\nMalta\nMerckle GmbH\nLudwig-Merckle-Straße 3, Blaubeuren\n89143\nAlemanha\nTeva Pharma B.V.\nSwensweg 5, Haarlem\n2031 GA\nPaíses Baixos\nPLIVA Hrvatska d.o.o. (PLIVA Croatia Ltd.)\nPrilaz baruna Filipovica 25, Zagreb\n10000\nCroácia\nTeva Operations Poland Sp. z.o.o\nul. Mogilska 80., Krakow\n31-546\nPolóniaAPROVADO EM\n20-06-2023\nINFARMED\nPharmaPath S.A.\n28is Oktovriou 1,\nAgia Varvara, 123 51, Grécia\nEste folheto foi revisto pela última vez em"
}