{
    "O que precisa de saber antes de tomar Aripsa": "O que precisa de saber antes de tomar Aripsa\nNão tome Aripsa:\n- Se tem alergia à dutasterida, a outros inibidores da 5-alfa redutase, à soja, ao\namendoim ou a qualquer outro componente deste medicamento (indicados na secção\n6).\n- Se tem doença grave do fígado.\n- Se é criança ou adolescente.\nInforme o seu médico se alguma destas situações se aplica a si.\nEste medicamento destina-se apenas a homens. Não pode ser tomado por mulheres,\ncrianças ou adolescentes.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aripsa.\n- Em alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram\ninsuficiência cardíaca do que os doentes que tomam apenas dutasterida ou apenas um\nbloqueador-alfa. A insuficiência cardíaca significa que o coração não bombeia\nsangue como deveria.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado. Se\nteve qualquer doença que tenha afetado o seu fígado, poderá necessitar de exames\nadicionais enquanto toma Aripsa.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nAripsa que libertem o seu conteúdo, uma vez que a substância ativa pode ser\nabsorvida pela pele. Em caso de qualquer contacto com a pele, lave imediatamente a\nárea afetada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Aripsa. Se a sua parceira estiver ou possa vir a estar grávida, deve\nevitar a sua exposição ao sémen, uma vez que a dutasterida pode afetar o\ndesenvolvimento normal de um bebé masculino. A dutasterida demonstrou reduzir a\ncontagem total de esperma, o volume do ejaculado e a mobilidade do esperma, o que\npode reduzir a sua fertilidade.\n- Aripsa afeta o teste sanguíneo do PSA (antigénio específico da próstata), que é\nutilizado por vezes para detetar o cancro da próstata. O seu médico deverá ter\nconhecimento deste efeito e poderá continuar a utilizar o teste para detetar o cancro\nda próstata. Se fizer o teste sanguíneo para o PSA, informe o seu médico que está a\ntomar Aripsa. Os homens que tomam dutasterida devem testar o PSA regularmente.\nNum estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito de dutasterida sobre esta forma grave de cancro da próstata não é clara.\n- Aripsa pode causar aumento do volume da mama e hipersensibilidade dolorosa da\nmama. Se se tornar incómodo, ou se detetar nódulos mamários ou corrimentoAPROVADO EM\n12-07-2023\nINFARMED\nmamilar deve falar com o seu médico, uma vez que estas alterações podem ser sinais\nde uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a utilização de\nAripsa.\nOutros medicamentos e Aripsa\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\nAlguns medicamentos podem reagir com Aripsa e tornar mais provável a ocorrência de\nefeitos secundários. Estes medicamentos incluem:\n- Verapamilo ou diltiazem (para o tratamento da pressão arterial elevada),\n- Ritonavir ou indinavir (para a infeção por VIH),\n- Itraconazol ou cetoconazol (para infeções fúngicas),\n- Nefazodona (um antidepressivo),\n- Bloqueadores-alfa (para a próstata aumentada ou pressão arterial elevada).\nInforme o seu médico se estiver a tomar algum destes medicamentos. A sua dose de\nAripsa poderá necessitar de ser reduzida.\nAripsa com alimentos e bebidas\nAripsa pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nMulheres não podem tomar Aripsa.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen de\nhomens a tomar Aripsa. Se a sua parceira estiver ou possa vir a estar grávida, deve evitar\na sua exposição ao sémen.\nDutasterida demonstrou reduzir a contagem total de esperma, o volume do ejaculado e a\nmobilidade do esperma, o que pode reduzir a fertilidade masculina.\nCondução de veículos e utilização de máquinas\nÉ improvável que Aripsa afete a sua capacidade de conduzir ou utilizar máquinas.\nAripsa contém lecitina de soja\nEste medicamento contém lecitina de soja, que pode conter óleo de soja. Se é alérgico ao\namendoim ou à soja, não tome este medicamento.APROVADO EM\n12-07-2023\nINFARMED",
    "Como tomar Aripsa": "Como tomar Aripsa\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. Se não o tomar regularmente a\nmonitorização dos seus níveis de PSA pode ser afetada.\nA dose recomendada é uma cápsula (0,5 mg) uma vez por dia. Engula as cápsulas inteiras\ncom água. Não mastigue ou abra a cápsula. O contacto com o conteúdo das cápsulas\npoderá provocar irritação na boca ou garganta.\nAripsa é um tratamento de longo prazo. Alguns homens poderão notar uma melhoria\nmais rápida dos seus sintomas, no entanto, outros poderão necessitar de tomar Aripsa\ndurante 6 meses ou mais até que comece a fazer efeito. Continue a tomar Aripsa durante\no período de tempo recomendado pelo seu médico.\nSe tomar mais Aripsa do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Aripsa.\nCaso se tenha esquecido de tomar Aripsa\nNão tome cápsulas extra para compensar a dose em falta. Apenas tome a próxima dose à\nhora habitual.\nSe parar de tomar Aripsa\nNão pare de tomar Aripsa sem falar primeiro com o seu médico. Poderá demorar 6 meses\nou mais para que observe algum efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- Erupção na pele (com possível comichão),\n- Urticária (como uma erupção na pele irritante),\n- Inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de tomar\nAripsa.\nEfeitos secundários frequentesAPROVADO EM\n12-07-2023\nINFARMED\nEstes podem afetar até 1 em 10 homens a tomar Aripsa:\n- Incapacidade de obter ou manter uma ereção (impotência)*,\n- Desejo sexual (libido) diminuído*,\n- Dificuldade na ejaculação*,\n- Aumento do volume mamário (ginecomastia) ou hipersensibilidade dolorosa da\nmama,\n- Tonturas quando tomado com tansulosina.\n* Estes efeitos adversos podem continuar após parar de tomar Aripsa.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 homens a tomar Aripsa:\n- Falência do coração (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados),\n- Perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos secundários desconhecidos\nA frequência não pode ser estimada a partir dos dados disponíveis:\n- Humor depressivo,\n- Dor e tumefação nos seus testículos.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. Ao comunicar efeitos\nsecundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aripsa": "Como conservar Aripsa\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n12-07-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\nou no blister após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aripsa\n- A substância ativa é dutasterida.\nCada cápsula mole contém 0,5 mg de dutasterida.\n- Os outros componentes são:\n- Conteúdo da cápsula: monocaprilocaprato de glicerilo (tipo I), butil-\nhidroxitolueno (E321).\n- Revestimento da cápsula: gelatina, glicerol, dióxido de titânio (E171), óxido de\nferro amarelo (E172), triglicéridos (de cadeia média), lecitina (pode conter óleo\nde soja) (E322) e agua purificada.\nQual o aspeto de Aripsa e conteúdo da embalagem\nAs cápsulas moles de Aripsa são tamanho 6, oblongas, opacas e amarelas, de gelatina\nmole contendo um líquido oleoso e amarelado.\nAs dimensões das cápsulas moles são: 19 ± 0,8 mm x 6,9 ± 0,4 mm.\nEstão disponíveis em embalagens de 10, 30, 50, 60 e 90 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharma Bavaria Internacional (PBI) Portugal, Unipessoal Lda.\nViela da Beloura, nº 6, Lj 19\n2710-693 Sintra\nPortugal\nFabricante\nCyndea Pharma, S.L.\nPolígono Industrial Emiliano Revilla Sanz,\nAvenida de Ágreda, 31 Olvega,\n42110 Soria, EspanhaAPROVADO EM\n12-07-2023\nINFARMED\nGalenicum Health S.L.\nAvda. Cornellá 144, 7º-1ª, Edificio LEKLA\nEsplugues de Llobregat\n08950 Barcelona, Espanha\nSAG Manufacturing, S.L.U.\nCarretera Nacional 1 Km 36\n28750 San Agustín del Guadalix\nMadrid, Espanha\nEste folheto foi revisto pela última vez em"
}