{
    "O que precisa de saber antes de tomar Aripiprazol Vitória": "O que precisa de saber antes de tomar Aripiprazol Vitória\nNão tome Aripiprazol Vitória\n- se tem alergia ao aripiprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico antes de tomar Aripiprazol Vitória.APROVADO EM\n04-02-2022\nINFARMED\nForam notificados pensamentos e comportamentos suicidas durante o tratamento\ncom aripiprazol. Informe de imediato o seu médico se lhe ocorrer algum pensamento\nou sensação no sentido de fazer mal a si próprio(a).\nAntes do tratamento com Aripiprazol Vitória, informe o seu médico se sofrer de:\n- valores do açúcar no sangue elevados (caracterizado por sintomas como sede\nexcessiva, urinar grandes quantidades de urina, aumento do apetite e sensação de\nfraqueza) ou antecedentes familiares de diabetes;\n- crises (convulsões) pois o seu médico poderá querer realizar uma monitorização\nmais cuidada;\n- movimentos musculares involuntários, irregulares, especialmente na face;\n- doenças cardiovasculares, historial familiar de doenças cardiovasculares, acidente\nvascular cerebral ou \"mini\" acidente vascular cerebral, tensão arterial anormal;\n- coágulos sanguíneos, ou antecedentes familiares de coágulos sanguíneos, porque\nos antipsicóticos foram associados à formação de coágulos sanguíneos;\n- experiência passada com hábitos de jogo excessivo.\nSe estiver a ganhar peso, a desenvolver movimentos pouco comuns, a sentir\nsonolência que interfere com as suas atividades diárias normais, se tiver dificuldades\nem engolir ou sintomas alérgicos, informe o seu médico.\nSe for um doente idoso que tenha demência (perda de memória e de outras\nfaculdades mentais), o seu médico deverá ser informado por si ou pelo seu prestador\nde cuidados de saúde/familiar caso tenha tido um acidente vascular cerebral ou um\nacidente vascular cerebral ligeiro.\nInforme o seu médico de imediato se tiver qualquer pensamento ou vontade de se\nmagoar a si próprio. Foram notificados pensamentos e comportamentos suicidas\ndurante o tratamento com aripiprazol.\nInforme o seu médico de imediato se sofrer de rigidez muscular ou inflexibilidade\ncom febre elevada, transpiração, estado mental alterado, ou batimento do coração\nmuito rápido ou irregular.\nInforme o seu médico se você, ou o seu familiar/cuidador, notarem que está a\ndesenvolver ânsia ou desejo de se comportar de formas que não são comuns em si e\nque não consegue resistir ao apelo, impulso ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros. Estes são chamados distúrbios do\ncontrolo de impulsos e podem incluir comportamentos tais como o jogo viciante,\nexcessiva ingestão de alimentos ou excessivo gasto de dinheiro, preocupação ou\ndesejo sexual anormalmente elevados, com aumento de pensamentos ou\nsentimentos sexuais.\nO seu médico poderá ter de interromper ou ajustar a sua dose.\nAripiprazol pode provocar sonolência, queda da tensão arterial ao levantar-se,\ntonturas e alterações na sua capacidade de se mover e equilibrar, o que pode levar a\nquedas. Deve ter cuidado, particularmente se for idoso ou se tiver alguma\ndebilidade.\nCrianças e adolescentes\nAripiprazol Vitória não se destina a ser utilizado em crianças e adolescentes.APROVADO EM\n04-02-2022\nINFARMED\nOutros medicamentos e Aripiprazol Vitória\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nMedicamentos para diminuir a pressão arterial: Aripiprazol Vitória pode aumentar o\nefeito de medicamentos usados para diminuir a pressão arterial. Informe o seu\nmédico se tomar medicamentos para controlar a pressão arterial.\nSe está a tomar Aripiprazol Vitória com alguns medicamentos pode significar que o\nmédico necessitará de alterar a sua dose de Aripiprazol Vitória ou dos outros\nmedicamentos. É especialmente importante mencionar os seguintes medicamentos\nao seu médico:\n- Medicamentos para corrigir o ritmo do coração (tais como a quinidina, amiodarona,\nflecainida);\n- Antidepressores ou medicamentos à base de plantas utilizados para tratar a\ndepressão e a ansiedade (tais como fluoxetina, paroxetina, venlafaxina, Hipericão);\n- Medicamentos antifúngicos (tais como cetoconazol, itraconazol);\n- Certos medicamentos para o tratamento de infeção por VIH (tais como inibidores\nda protease, por exemplo, indinavir, ritonavir);\n- Anticonvulsivos utilizados para tratar a epilepsia (tais como carbamazepina,\nfenitoína, fenobarbital);\n- Certos antibióticos utilizados para tratar a tuberculose (rifabutina, rifampicina).\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis ou reduzir o\nefeito do Aripiprazol Vitória; se sentir algum sintoma que não seja usual ao tomar\nqualquer destes medicamentos em conjunto com Aripiprazol Vitória, deverá consultar\no seu médico\nOs medicamentos que aumentam o nível de serotonina são tipicamente utilizados em\ncondições que incluem depressão, perturbação de ansiedade generalizada,\nperturbação obsessiva compulsiva (POC) e fobia social, assim como enxaqueca e\ndor:\n• triptanos, tramadol e triptofano utilizados em condições que incluem depressão,\nansiedade generalizada, perturbação obsessiva compulsiva (POC) e fobia social,\nassim como enxaqueca e dor;\n• inibidores seletivos da recaptação da serotonina (ISRS) (tais como paroxetina e\nfluoxetina) utilizados na depressão, POC, pânico e ansiedade;\n• outros antidepressivos (tais como venlafaxina e triptofano) utilizados na depressão\nprofunda;\n• tricíclicos (tais como clomipramina e amitriptilina) utilizados na depressão;\n• hipericão (Hypericum perforatum) utilizado como medicamento à base de plantas\npara depressão ligeira;\n• analgésicos (tais como tramadol e petidina) utilizados no alívio da dor;\n• triptanos (tais como sumatriptano e zolmitriptano) utilizados no tratamento da\nenxaqueca.\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis; se sentir\nalgum sintoma que não seja usual ao tomar qualquer destes medicamentos em\nconjunto com Aripiprazol Vitória, deverá consultar o seu médico.\nAripiprazol Vitória com alimentos, bebidas e álcoolAPROVADO EM\n04-02-2022\nINFARMED\nEste medicamento pode ser tomado independentemente das refeições.\nDeve evitar-se a ingestão de álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEm recém-nascidos cujas mães utilizaram Aripiprazol Vitória no último trimestre de\ngravidez (últimos três meses) podem ocorrer os seguintes sintomas: tremor, rigidez\ne/ou fraqueza muscular, sonolência, agitação, problemas respiratórios e dificuldades\nna alimentação. Se o seu bebé desenvolver algum destes sintomas pode ser\nnecessário contactar o seu médico.\nSe estiver a tomar Aripiprazol Vitória, o seu médico discutirá consigo se deverá\namamentar, considerando o benefício que a terapêutica terá para si e o benefício que\na amamentação terá para o seu bebé. Não deverá fazer ambas. Fale com o seu\nmédico sobre a melhor forma de alimentar o seu bebé se estiver a ser tratada com\neste medicamento.\nCondução de veículos e utilização de máquinas\nPodem ocorrer tonturas e problemas de visão durante o tratamento com este\nmedicamento (ver secção 4). Tal deve ser tido em consideração em casos em que é\nnecessário um estado de alerta total, por exemplo, na condução de veículos ou na\nutilização de máquinas.\nAripiprazol Vitória contém lactose mono-hidratada. Se foi informado pelo seu médico\nde que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "Como tomar Aripiprazol Vitória": "Como tomar Aripiprazol Vitória\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é de 15 mg uma vez por dia. No entanto, o seu\nmédico pode prescrever uma dose inferior ou superior, até ao máximo de 30 mg\numa vez por dia.\nFale com o seu médico ou farmacêutico se tiver a impressão de que o efeito de\nAripiprazol Vitória é demasiado forte ou demasiado fraco.\nTente tomar Aripiprazol Vitória todos os dias sempre à mesma hora. Não é\nimportante se toma ou não com alimentos. Tome sempre o comprimido inteiro,\nengolindo-o com um pouco de água.\nMesmo que se sinta melhor, não altere nem interrompa a dose diária de Aripiprazol\nVitória sem consultar primeiro o seu médico.\nSe tomar mais Aripiprazol Vitória do que deveria\nCaso se aperceba de que tomou mais Aripiprazol Vitória do que o que o seu médico\nlhe recomendou (ou se outra pessoa tomou algum do seu Aripiprazol Vitória),\ncontacte o seu médico de imediato. Caso não consiga contactar o seu médico, dirija-\nse para o hospital mais próximo e leve a embalagem do medicamento.APROVADO EM\n04-02-2022\nINFARMED\nOs doentes que tiverem tomado uma dose excessiva de aripiprazol apresentaram os\nseguintes sintomas:\n• batimento rápido do coração, agitação/agressividade, problemas com o discurso;\n• movimentos pouco usuais (especialmente da face ou da língua) e redução do nível\nde consciência.\nOutros sintomas poderão incluir:\n• confusão aguda, convulsões (epilepsia), coma, uma combinação de febre,\nrespiração rápida, transpiração;\n• rigidez muscular e sonolência ou apatia, respiração mais lenta, sufocamento,\npressão sanguínea alta ou baixa, ritmos cardíacos anormais.\nContacte imediatamente o seu médico ou o hospital se experimentar qualquer dos\nsintomas anteriores.\nCaso se tenha esquecido de tomar Aripiprazol Vitória\nCaso se esqueça de uma dose, tome a dose em falta assim que se lembrar, mas não\ntome duas doses no mesmo dia.\nSe parar de tomar Aripiprazol Vitória\nNão interrompa o seu tratamento apenas porque já se sente melhor. É importante\nque continue o tratamento com Aripiprazol Vitória durante o tempo que o seu médico\nprescrever.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEdiffeicituolsd ainddee seemjá vdeoisr mfrierq, useenntessa ç(ãpoo ddeem aanfestiaerd aatdée 1, esmen 1ti0r -psees saogaist)a:d doi aeb eitnecsa mpaezll idtues ,f i car\nquieto, dificuldade em sentar-se quieto, acatisia (sensação desconfortável de\ninquietude interior e necessidade compulsiva de se movimentar constantemente,\nmovimentos incontroláveis de contração muscular, espasmos ou contorção,\ntremores, dores de cabeça, cansaço, sonolência, atordoamento, visão tremida e\ndesfocada, defecar menos vezes ou com dificuldade, indigestão, má disposição,\nmaior produção de saliva do que o normal, vómitos, sensação de cansaço.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas): níveis\nsanguíneos da hormona prolactina aumentados, demasiado açúcar no sangue,\ndepressão, interesse sexual alterado ou aumentado, movimentos incontroláveis da\nboca, língua e membros (discinesia tardia), afeção muscular causando movimentos\nde torção (distonia), pernas inquietas, visão dupla, sensibilidade dos olhos à luz,\nbatimentos cardíacos acelerados, queda da pressão sanguínea ao levantar, que\ncausa tonturas, atordoamento ou desmaio, soluços.\nOs seguintes efeitos indesejáveis foram comunicados desde a comercialização do\naripiprazol oral, mas a frequência da sua ocorrência não é conhecida: níveis baixosAPROVADO EM\n04-02-2022\nINFARMED\nde glóbulos brancos, níveis baixos de plaquetas, reação alérgica (por exemplo,\ninchaço da boca, língua, face e garganta, comichão, urticária), aparecimento ou\nagravamento de diabetes, cetoacidose (cetonas no sangue e na urina) ou coma,\nvalores elevados do açúcar no sangue, níveis insuficientes de sódio no sangue, perda\nde apetite (anorexia), perda de peso, aumento de peso, pensamentos suicidas,\ntentativa de suicídio e suicídio, sensação de agressividade, agitação, nervosismo,\ncombinação de febre, rigidez muscular, respiração acelerada, transpiração, redução\nda consciência e alterações súbitas da pressão arterial e da frequência cardíaca,\ndesmaio (síndrome neuroléptica maligna), convulsões, síndrome serotoninérgica\n(uma reação que pode causar sentimentos de grande felicidade, sonolência,\ndescoordenação motora, inquietação, sensação de embriaguez, febre, transpiração\nou rigidez muscular), alteração da fala, fixação dos globos oculares numa posição,\nmorte súbita inexplicável, batimento cardíaco irregular com risco para a vida, ataque\ncardíaco, batimento cardíaco mais lento, coágulos sanguíneos nas veias,\nespecialmente nas pernas (sintomas incluem inchaço, dor e vermelhidão na perna),\nque se podem deslocar pelos vasos sanguíneos até aos pulmões causando dor no\npeito e dificuldade em respirar (se detetar algum destes sintomas, procure\naconselhamento médico de imediato), pressão arterial elevada, desmaio, inalação\nacidental de alimentos com risco de pneumonia (infeção do pulmão), espasmo\n(contração involuntária) dos músculos em volta da caixa vocal, inflamação do\npâncreas, dificuldade em engolir, diarreia, desconforto abdominal, desconforto do\nestômago, insuficiência do fígado, inflamação do fígado, amarelecimento da pele e\nda zona branca dos olhos, notificações de alteração nos valores dos testes\nlaboratoriais da função hepática, erupção cutânea, sensibilidade da pele à luz,\ncalvície, transpiração excessiva, reações alérgicas graves, tais como reação a\nfármaco com eosinofilia e sintomas sistémicos (DRESS). A síndrome de DRESS\naparece inicialmente com sintomas semelhantes aos da gripe com uma erupção na\npele na face, seguindo-se uma propagação da erupção, temperaturas elevadas,\naumento dos gânglios linfáticos, aumento dos níveis de enzimas do fígado nas\nanálises sanguíneas e um aumento de um tipo de glóbulos brancos no sangue\n(eosinofilia), degradação anormal do músculo que pode dar origem a problemas dos\nrins, dor muscular, rigidez, perda involuntária de urina (incontinência), dificuldade\nem urinar, sintomas de privação em bebés recém-nascidos em caso da exposição\ndurante a gravidez, ereção prolongada e/ou dolorosa, dificuldade em controlar a\ntemperatura corporal ou elevação da temperatura corporal, dor no peito, inchaço das\nmãos, tornozelos ou pés, em análises sanguíneas: flutuação do açúcar no sangue,\naumento da hemoglobina glicosilada, incapacidade de resistir ao impulso, apelo ou\ntentação de realizar certas atividades que o poderiam prejudicar a si ou aos outros,\nque podem incluir: forte impulso para jogar excessivamente, apesar de sérias\nconsequências pessoais ou familiares, interesse sexual alterado ou aumentado e\ncomportamentos de preocupação significativa para si ou para outros, por exemplo,\num aumento do impulso sexual, compras e gastos excessivos ou incontroláveis,\ncompulsão alimentar periódica (comer grandes quantidades de alimentos num curto\nperíodo de tempo) ou ingestão compulsiva (comer mais alimentos do que o normal e\nmais do que necessita para satisfazer a sua fome), uma tendência para deambular\n(andar sem destino certo).\nInforme o seu médico se apresentar qualquer um destes comportamentos; ele vai\navaliar formas de gerir ou reduzir os sintomas.APROVADO EM\n04-02-2022\nINFARMED\nEm doentes idosos com demência foram comunicados mais casos fatais durante a\nterapêutica com aripiprazol. Adicionalmente, foram notificados casos de acidente\nvascular cerebral ou acidente vascular cerebral ligeiro.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aripiprazol Vitória": "Como conservar Aripiprazol Vitória\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aripiprazol Vitória\n- A substância ativa é o aripiprazol. Cada comprimido contém 5 mg, 10 mg e 15 mg\nde aripiprazol, respetivamente.\n- Os outros componentes são: lactose mono-hidratada, amido pré-gelatinizado,\npovidona, celulose microcristalina, croscarmelose sódica, estearato de magnésio,\nindigotina (E132) (Aripiprazol Vitória 5 mg), Óxido de ferro vermelho (E172)\n(Aripiprazol Vitória 10 mg) e Óxido de ferro amarelo (E172) (Aripiprazol Vitória 15\nmg).\nQual o aspeto de Aripiprazol Vitória e conteúdo da embalagem\nOs comprimidos de Aripiprazol Vitória 5 mg são azuis, cilíndricos e biconvexos.\nOs comprimidos de Aripiprazol Vitória 10 mg são rosa, cilíndricos e biconvexos.\nOs comprimidos de Aripiprazol Vitória 15 mg são amarelos, cilíndricos e biconvexos.APROVADO EM\n04-02-2022\nINFARMED\nSão acondicionados em blisters de Alumínio/Alumínio, em embalagens contendo 14,\n28, 49, 56 ou 98 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28\n2700-327 Amadora\nPortugal\nFabricante\nLaboratorios Cinfa, S.A.\nOlaz-Chipi, 10 - Polígono Industrial Areta\n31620 Huarte (Navarra)\nEspanha\nEste folheto foi revisto pela última vez em"
}