{
    "O que precisa de saber antes de tomar Aripiprazol Aurobindo": "O que precisa de saber antes de tomar Aripiprazol Aurobindo\nNão tome Aripiprazol Aurobindo\nse tem alergia ao aripiprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n25-07-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de tomar Aripiprazol Aurobindo, se sofrer de:\nValores do açúcar no sangue elevados (caracterizado por sintomas como sede\nexcessiva, urinar grandes quantidades de urina, aumento do apetite e sensação de\nfraqueza) ou antecedentes familiares de diabetes\nConvulsões\nMovimentos musculares involuntários, irregulares, especialmente na face\nDoenças cardiovasculares, antecedentes familiares de doença cardiovascular,\nacidente vascular cerebral ou acidente vascular cerebral ligeiro, pressão arterial\nalterada\nCoágulos sanguíneos, ou antecedentes familiares de coágulos sanguíneos, porque os\nantipsicóticos foram associados à formação de coágulos sanguíneos\nHistorial de jogo em excesso\nAripiprazol pode provocar sonolência, queda da tensão arterial ao levantar-se,\ntonturas e alterações na sua capacidade de se mover e equilibrar, o que pode levar a\nquedas. Deve ter cuidado, particularmente se for idoso ou se tiver alguma\ndebilidade.\nSe estiver a ganhar peso, a desenvolver movimentos pouco comuns, a sentir\nsonolência que interfere com as suas atividades diárias normais, se tiver dificuldades\nem engolir ou sintomas alérgicos, informe o seu médico.\nSe for um doente idoso que tenha demência (perda de memória e de outras\nfaculdades mentais), o seu médico deverá ser informado por si ou pelo seu prestador\nde cuidados de saúde/familiar caso tenha tido um acidente vascular cerebral ou um\nacidente vascular cerebral ligeiro.\nInforme o seu médico de imediato se tiver qualquer pensamento ou vontade de se\nmagoar a si próprio. Foram notificados pensamentos e comportamentos suicidas\ndurante o tratamento com aripiprazol.\nInforme o seu médico de imediato se sofrer de rigidez muscular ou inflexibilidade\ncom febre elevada, transpiração, estado mental alterado, ou batimento do coração\nmuito rápido ou irregular.\nCrianças e adolescentes\nNão utilizar este medicamento em crianças e adolescentes com idade inferior a 13\nanos. Desconhece-se se é seguro e eficaz nestes doentes.\nOutros medicamentos e Aripiprazol Aurobindo\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nMedicamentos para diminuir a pressão arterial: Aripiprazol Aurobindo pode aumentar\no efeito de medicamentos usados para diminuir a pressão arterial. Informe o seu\nmédico se tomar medicamentos para controlar a pressão arterial.\nSe tomar Aripiprazol Aurobindo com alguns medicamentos pode ser necessário\nalterar a sua dose de Aripiprazol Aurobindo. É particularmente importante referir os\nseguintes medicamentos ao seu médico:\nMedicamentos para corrigir o ritmo do coraçãoAPROVADO EM\n25-07-2020\nINFARMED\nAntidepressores ou medicamentos derivados de plantas utilizados para tratar a\ndepressão e a ansiedade\nAgentes antifúngicos\nAlguns medicamentos para tratar a infeção pelo VIH\nAnticonvulsivantes utilizados para tratar a epilepsia\nMedicamentos que aumentam os níveis de serotonina: triptanos, tramadol,\ntriptofano, ISRSs (tais como a paroxetina e a fluoxetina), tricíclicos (como a\nclomipramina, amitriptilina), petidina, erva de São João e venlafaxina. Estes\nmedicamentos aumentam o risco de efeitos indesejáveis; deve contactar o seu\nmédico se durante o tratamento com algum destes medicamentos e Aripiprazol\nAurobindo apresentar algum sintoma pouco comum.\nAripiprazol Aurobindo com alimentos, bebidas e álcool\nAripiprazol Aurobindo pode ser tomado independentemente das refeições.\nAs bebidas alcoólicas devem ser evitadas durante o tratamento com Aripiprazol\nAurobindo.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEm recém-nascidos cujas mães utilizaram Aripiprazol Aurobindo no último trimestre\nde gravidez (últimos três meses) podem ocorrer os seguintes sintomas: tremor,\nrigidez e/ou fraqueza muscular, sonolência, agitação, problemas respiratórios e\ndificuldades na alimentação. Se o seu bebé desenvolver algum destes sintomas pode\nser necessário contactar o seu médico.\nInforme imediatamente o seu médico no caso de estar a amamentar.\nSe estiver a tomar Aripiprazol Aurobindo não deverá amamentar.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer ferramentas ou máquinas até saber como\nAripiprazol Aurobindo o afeta.\nAripiprazol Aurobindo contém lactose\nSe foi informado pelo seu médico de que é intolerante a alguns açúcares, deverá\ncontactá-lo antes de tomar este medicamento.",
    "Como tomar Aripiprazol Aurobindo": "Como tomar Aripiprazol Aurobindo\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é de 15 mg uma vez por dia. No entanto, o seu\nmédico pode prescrever uma dose inferior ou superior, até ao máximo de 30 mg\numa vez por dia.\nUtilização em crianças e adolescentes\nPode iniciar-se este medicamento numa dose baixa na forma de solução oral\n(líquido). A dose pode ser aumentada gradualmente até à dose recomendada paraAPROVADO EM\n25-07-2020\nINFARMED\nadolescentes de 10 mg uma vez por dia. No entanto, o seu médico pode prescrever\numa dose inferior ou superior, até ao máximo de 30 mg uma vez por dia.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Aripiprazol\nAurobindo é demasiado forte ou demasiado fraco.\nTente tomar o seu comprimido de Aripiprazol Aurobindo todos os dias sempre à\nmesma hora. Não é importante se toma ou não com alimentos. Tome sempre o\ncomprimido inteiro, engolindo-o com um pouco de água.\nMesmo que se sinta melhor, não altere nem interrompa a dose diária de Aripiprazol\nAurobindo sem consultar primeiro o seu médico.\nSe tomar mais Aripiprazol Aurobindo do que deveria\nCaso se aperceba de que tomou mais comprimidos de Aripiprazol Aurobindo do que\nos que o seu médico lhe recomendou (ou se outra pessoa tomou alguns dos seus\ncomprimidos de Aripiprazol Aurobindo), contacte o seu médico de imediato. Caso não\nconsiga contactar o seu médico, dirija-se para o hospital mais próximo e leve a\nembalagem do medicamento.\nCaso se tenha esquecido de tomar Aripiprazol Aurobindo\nCaso se esqueça de uma dose, tome a dose em falta assim que se lembrar, mas não\ntome duas doses no mesmo dia.\nSe parar de tomar Aripiprazol Aurobindo\nNão interrompa o seu tratamento apenas porque já se sente melhor. É importante\nque continue o tratamento com os comprimidos de Aripiprazol Aurobindo durante o\ntempo que o seu médico prescrever.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\ndiabetes mellitus;\ndificuldade em dormir;\nsensação de ansiedade;\nsentir-se agitado e incapaz de ficar quieto, dificuldade em sentar-se quieto;\nmovimentos incontroláveis de contração muscular, espasmos ou contorção, pernas\ninquietas;\ntremores;\ndores de cabeça;\ncansaço;\nsonolência;\natordoamento;\nvisão tremida e desfocada;\ndefecar menos vezes ou com dificuldade;APROVADO EM\n25-07-2020\nINFARMED\nindigestão;\nmá disposição;\nmaior produção de saliva do que o normal;\nvómitos;\nsensação de cansaço.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nníveis sanguíneos da hormona prolactina aumentados;\ndemasiado açúcar no sangue;\ndepressão;\ninteresse sexual alterado ou aumentado;\nmovimentos incontroláveis da boca, língua e membros (discinesia tardia);\nafeção muscular causando movimentos de torção (distonia);\nvisão dupla, sensibilidade dos olhos à luz;\nbatimentos cardíacos acelerados;\nqueda da pressão sanguínea ao levantar, que causa tonturas; atordoamento ou\ndesmaio;\nsoluços.\nOs efeitos indesejáveis que se seguem foram notificados desde a comercialização de\naripiprazol oral, mas não é conhecida a frequência com que ocorrem:\nníveis baixos de glóbulos brancos;\nníveis baixos de plaquetas;\nreação alérgica (por exemplo, inchaço da boca, língua, face e garganta, comichão,\nurticária);\naparecimento ou agravamento de diabetes, cetoacidose (cetonas no sangue e na\nurina) ou coma;\nvalores elevados do açúcar no sangue;\nníveis insuficientes de sódio no sangue;\nperda de apetite (anorexia);\nperda de peso;\naumento de peso;\npensamentos suicidas, tentativa de suicídio e suicídio;\njogo em excesso;\nsensação de agressividade;\nagitação;\nnervosismo;\ncombinação de febre, rigidez muscular, respiração acelerada, transpiração, redução\nda consciência e alterações súbitas da pressão arterial e da frequência cardíaca,\ndesmaio (síndrome neuroléptica maligna);\nconvulsões;\nsíndrome serotoninérgica (uma reação que pode causar sentimentos de grande\nfelicidade, sonolência, descoordenação motora, inquietação, sensação de\nembriaguez, febre, transpiração ou rigidez muscular);\nalteração da fala;\nmorte súbita inexplicável;\nbatimento cardíaco irregular com risco para a vida;\nataque cardíaco;\nbatimento cardíaco mais lento;\ncoágulos sanguíneos nas veias, especialmente nas pernas (sintomas incluem\ninchaço, dor e vermelhidão na perna), que se podem deslocar pelos vasosAPROVADO EM\n25-07-2020\nINFARMED\nsanguíneos até aos pulmões causando dor no peito e dificuldade em respirar (se\ndetetar algum destes sintomas, procure aconselhamento médico de imediato);\npressão arterial elevada;\ndesmaio;\ninalação acidental de alimentos com risco de pneumonia (infeção do pulmão);\nespasmo (contração involuntária) dos músculos em volta da caixa vocal;\ninflamação do pâncreas;\ndificuldade em engolir;\ndiarreia;\ndesconforto abdominal;\ndesconforto do estômago;\ninsuficiência do fígado;\ninflamação do fígado;\namarelecimento da pele e da zona branca dos olhos;\nnotificações de alteração nos valores dos testes laboratoriais da função hepática;\nerupção cutânea;\nsensibilidade à luz;\ncalvície;\ntranspiração excessiva;\ndegradação anormal do músculo que pode dar origem a problemas dos rins;\ndor muscular;\nrigidez;\nperda involuntária de urina (incontinência);\ndificuldade em urinar;\nsintomas de privação em bebés recém-nascidos em caso de exposição durante a\ngravidez;\nereção prolongada e/ou dolorosa;\ndificuldade em controlar a temperatura corporal ou elevação da temperatura\ncorporal;\ndor no peito;\ninchaço das mãos, tornozelos ou pés;\nem análises sanguíneas: flutuação do açúcar no sangue, aumento da hemoglobina\nglicosilada;\nfixação dos globos oculares numa posição.\nEm doentes idosos com demência foram comunicados mais casos fatais durante a\nterapêutica com aripiprazol. Adicionalmente, foram notificados casos de acidente\nvascular cerebral ou acidente vascular cerebral ligeiro.\nEfeitos indesejáveis adicionais em crianças e adolescentes\nOs adolescentes de idade igual ou superior a 13 anos apresentaram efeitos\nindesejáveis semelhantes em frequência e tipo aos observados nos adultos, com\nexceção de sonolência, contrações ou espasmos musculares incontroláveis, agitação\ne cansaço que foram muito frequentes (mais do que 1 em cada 10 doentes) e de dor\nabdominal alta, boca seca, ritmo cardíaco aumentado, aumento de peso, apetite\naumentado, espasmos musculares, movimentos incontroláveis dos membros e\nsensação de tonturas, especialmente quando se levantam de uma posição deitada ou\nsentada, que foram frequentes (mais do que 1 em cada 100 doentes).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n25-07-2020\nINFARMED\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp o:/u/w awtwra.invféasrm deods.p ts/wegebu/iinnftaersm ecdo/nsutbamctisossa:o ram\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Aripiprazol Aurobindo": "Como conservar Aripiprazol Aurobindo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aripiprazol Aurobindo\nA substância ativa é o aripiprazol.\nCada comprimido contém 5 mg de aripiprazol.\nCada comprimido contém 10 mg de aripiprazol.\nCada comprimido contém 15 mg de aripiprazol.\nCada comprimido contém 30 mg de aripiprazol.\nOs outros componentes são lactose mono-hidratada, celulose microcristalina, amido\nde milho, laca alumínica de carmim de indigo (E132) (apenas para a dosagem de 5\nmg), hidroxipropilcelulose, sílica coloidal anidra, estearato de magnésio.\nQual o aspeto de Aripiprazol Aurobindo e conteúdo da embalagem\nComprimido.\nAripiprazol Aurobindo 5 mg comprimidos\nComprimido não revestido azul, de forma retangular modificada, gravado com “62”\nnuma face e “H” na outra. O tamanho é 8 mm x 4,5 mm.\nAripiprazol Aurobindo 10 mg comprimidos\nComprimido não revestido branco, de forma retangular modificada, gravado com\n“63” numa face e “H” na outra. O tamanho é 8 mm x 4,5 mm.APROVADO EM\n25-07-2020\nINFARMED\nAripiprazol Aurobindo 15 mg comprimidos\nComprimido não revestido branco, redondo (diâmetro 7 mm), gravado com “64”\nnuma face e “H” na outra.\nAripiprazol Aurobindo 30 mg comprimidos\nComprimido não revestido branco, redondo (diâmetro 9 mm), gravado com “66”\nnuma face e “H” na outra.\nAripiprazol Aurobindo comprimidos encontra-se disponível em blisters de\nPoliamida/Alumínio/PVC/ folha de alumínio e em frascos de HDPE com fecho de\npolipropileno contendo sílica gel como dessecante\nTamanho de embalagens:\nBlisters: 14, 28, 30, 49, 56 e 98 comprimidos\nFrasco HDPE: 30, 100, 250 e 500 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nMilpharm Limited\nAres Block, Odyssey Business Park\nWest End Road, South Ruislip HA4 6QD\nReino Unido\nou\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica: Aripiprazole AB 10 mg/ 15 mg/ 30 mg, tabletten\nChipre: Aripiprazole Aurobindo 10 mg/ 15 mg/ 30 mg δισκία\nAlemanha: Aripiprazol Aurobindo 5 mg/ 10 mg/ 15 mg/ 30 mg Tabletten\nPaíses Baixos: Aripiprazol Aurobindo 10 mg/ 15 mg/ 30 mg, tabletten\nPortugal: Aripiprazol Aurobindo\nRoménia: Aripiprazol Aurobindo 10 mg/ 15 mg comprimate\nReino Unido: Aripiprazole Milpharm 5 mg/ 10 mg/ 15 mg/ 30 mg tablets\nEste folheto foi revisto pela última vez em"
}