{
    "O que precisa de saber antes de tomar Aripiprazol Ciclum": "O que precisa de saber antes de tomar Aripiprazol Ciclum\nNão tome Aripiprazol Ciclum\n- - se tem alergia à aripiprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n04-05-2016\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de tomar Aripiprazol Ciclum, se sofrer de\n- Valores do açúcar no sangue elevados (caracterizado por sintomas como sede excessiva,\nurinar grandes quantidades de urina, aumento do apetite e sensação de fraqueza) ou\nantecedentes familiares de diabetes\n- Convulsões\n- Movimentos musculares involuntários, irregulares, especialmente na face\n- Doenças cardiovasculares, antecedentes familiares de doença cardiovascular, acidente\nvascular cerebral ou acidente vascular cerebral ligeiro, pressão arterial alterada\n- Coágulos sanguíneos, ou antecedentes familiares de coágulos sanguíneos, porque os\nantipsicóticos foram associados à formação de coágulos sanguíneos\n- Historial de jogo em excesso\nSe estiver a ganhar peso, a desenvolver movimentos pouco comuns, a sentir sonolência\nque interfere com as suas atividades diárias normais, se tiver dificuldades em engolir ou\nsintomas alérgicos, informe o seu médico.\nSe for um doente idoso que tenha demência (perda de memória e de outras faculdades\nmentais), o seu médico deverá ser informado por si ou pelo seu prestador de cuidados de\nsaúde/familiar caso tenha tido um acidente vascular cerebral ou um acidente vascular\ncerebral ligeiro.\nInforme o seu médico de imediato se tiver qualquer pensamento ou vontade de se magoar\na si próprio. Foram notificados pensamentos e comportamentos suicidas durante o\ntratamento com aripiprazol.\nInforme o seu médico de imediato se sofrer de rigidez muscular ou inflexibilidade com\nfebre elevada, transpiração, estado mental alterado, ou batimento do coração muito rápido\nou irregular.\nCrianças e adolescentes\nAripiprazol Ciclum não se destina a ser utilizado em crianças e adolescentes com idade\ninferior a 13 anos. Aconselhe-se com o seu médico ou farmacêutico antes de tomar\nAripiprazol Ciclum.\nOutros medicamentos e Aripiprazol Ciclum\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nMedicamentos para diminuir a pressão arterial:\nAripiprazol pode aumentar o efeito de medicamentos usados para diminuir a pressão\narterial. Informe o seu médico se tomar medicamentos para controlar a pressão arterial.APROVADO EM\n04-05-2016\nINFARMED\nSe tomar Aripiprazol Ciclum com alguns medicamentos pode ser necessário alterar a sua\ndose de Aripiprazol Ciclum. É particularmente importante referir os seguintes\nmedicamentos ao seu médico:\n- Medicamentos para corrigir o ritmo do coração\n- Antidepressores ou medicamentos derivados de plantas utilizados para tratar a\ndepressão e a ansiedade\n- Agentes antifúngicos\n- Alguns medicamentos para tratar a infeção pelo VIH\n- Anticonvulsivantes utilizados para tratar a epilepsia\nMedicamentos que aumentam os níveis de serotonina:\nTriptanos, tramadol, triptofano, ISRSs (tais como a paroxetina e a fluoxetina), tricíclicos\n(como a clomipramina, amitriptilina), petidina, erva de São João e venlafaxina. Estes\nmedicamentos aumentam o risco de efeitos secundários; deve contatar o seu médico se\ndurante o tratamento com algum destes medicamentos e Aripiprazol Ciclum apresentar\nalgum sintoma pouco comum.\nAripiprazol Ciclum com alimentos, bebidas e álcool\nAripiprazol Ciclum pode ser tomado independentemente das refeições. As bebidas\nalcoólicas devem ser evitadas durante o tratamento com Aripiprazol Ciclum.\nGravidez e amamentação\nNão tome Aripiprazol Ciclum se está grávida, a não ser que o tenha discutido com o seu\nmédico. Se está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEm recém-nascidos cujas mães utilizaram Aripiprazol no último trimestre de gravidez\n(últimos três meses) podem ocorrer os seguintes sintomas: tremor, rigidez e/ou fraqueza\nmuscular, sonolência, agitação, problemas respiratórios e dificuldades na alimentação. Se\no seu bebé desenvolver algum destes sintomas pode ser necessário contactar o seu\nmédico.\nInforme imediatamente o seu médico no caso de estar a amamentar.\nSe estiver a tomar Aripiprazol Ciclum não deverá amamentar.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer ferramentas ou máquinas até saber como Aripiprazol\nCiclum o afeta.\nAripiprazol Ciclum contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, deverá\ncontactá-lo antes de tomar este medicamento.",
    "Como tomar Aripiprazol Ciclum": "Como tomar Aripiprazol Ciclum",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto, estes não se manifestam em todas as pessoas.\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas):\n- Contrações ou espasmos musculares incontroláveis, tremores\n- Dores de cabeça, cansaço, atordoamento, dificuldade em adormecerAPROVADO EM\n04-05-2016\nINFARMED\n- Náuseas, vómitos, sensação de desconforto no estômago, obstipação (prisão de ventre),\nprodução de saliva aumentada,\n- Inquietude (agitação), sensação de ansiedade, sonolência\n- Visão turva.\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas):\nAlgumas pessoas podem sentir tonturas, especialmente quando se levantam de uma\nposição deitada ou sentada, ou podem sentir o ritmo cardíaco acelerado ou visão dupla.\nAlgumas pessoas podem sentir-se deprimidas. Aumento dos níveis sanguíneos da\nhormona prolactina.\nAlgumas pessoas podem apresentar interesse sexual alterado ou aumentado.\nEfeitos secundários de frequência desconhecida: Os efeitos secundários que se seguem\nforam notificados desde a comercialização de Aripiprazol mas não é conhecida a\nfrequência com que ocorrem (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\n- Alterações nos valores de algumas células sanguíneas\n- Batimento do coração alterado, morte súbita inexplicável, ataque cardíaco\n- Reação alérgica (por ex. inchaço na boca, língua, face e garganta, comichão, erupção\ncutânea)\n- Valores elevados do açúcar no sangue, aparecimento ou agravamento de diabetes,\ncetoacidose (cetonas no sangue e na urina) ou coma, valor baixo de sódio no sangue\n- Aumento de peso, perda de peso, anorexia (falta de apetite)\n- Nervosismo, agitação, sensação de ansiedade, jogo em excesso\n- Pensamentos suicidas, tentativas de suicídio e suicídio\n- Alteração da fala, convulsões, síndrome serotoninérgica (uma reação que pode causar\nsentimentos de grande felicidade, sonolência, descoordenação motora, inquietação,\nsensação de embriaguez, febre, transpiração ou rigidez muscular), associação de febre,\nrigidez muscular, respiração ofegante, transpiração, redução da consciência e alterações\nsúbitas na pressão sanguínea e ritmo cardíaco\n- Desmaio, pressão arterial elevada, coágulos sanguíneos nas veias, especialmente nas\npernas (sintomas incluem inchaço, dor e vermelhidão na perna), que se podem deslocar\npelos vasos sanguíneos até aos pulmões causando dor no peito e dificuldade em respirar\n(se detetar algum destes sintomas, procure aconselhamento médico de imediato)\n- Espasmo (contração involuntária) dos músculos em volta da caixa vocal, inalação\nacidental de alimentos com risco de pneumonia, dificuldade em engolir\n- Inflamação do pâncreas\n- Insuficiência do fígado, inflamação do fígado, amarelecimento da pele e da zona branca\ndos olhos, notificações de alteração nos valores dos testes laboratoriais da função\nhepática, desconforto abdominal e do estômago, diarreia\n- Erupção cutânea e sensibilidade à luz, perda de cabelo ou enfraquecimento não usuais,\ntranspiração excessiva\n- Rigidez ou cãibras, dor muscular, fraqueza\n- Perda involuntária de urina, dificuldade em urinar\n- Ereção prolongada e/ou dolorosaAPROVADO EM\n04-05-2016\nINFARMED\n- Dificuldade em controlar a temperatura corporal ou elevação da temperatura corporal,\ndor no peito e inchaço das mãos, tornozelos ou pés.\n- Agressão\nEm doentes idosos com demência foram comunicados mais casos fatais durante a\nterapêutica com aripiprazol. Adicionalmente, foram notificados casos de acidente\nvascular cerebral ou acidente vascular cerebral ligeiro.\nEfeitos secundários adicionais em crianças e adolescentes\nOs adolescentes de idade igual ou superior a 13 anos apresentaram efeitos secundários\nsemelhantes em frequência e tipo aos observados nos adultos, com exceção dos\nseguintes:\nEfeitos secundários muito frequentes (podem afetar mais do que 1 em 10 pessoas):\nSonolência, contrações ou espasmos musculares incontroláveis, agitação e cansaço\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas):\nDor abdominal alta, boca seca, ritmo cardíaco aumentado, aumento de peso, apetite\naumentado, espasmos musculares, movimentos incontroláveis dos membros e sensação\nde tonturas, especialmente quando se levantam de uma posição deitada ou sentada.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aripiprazol Ciclum": "Como conservar Aripiprazol Ciclum\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nblister ou frasco, após “VAL.:”. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n04-05-2016\nINFARMED\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não necessita. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aripiprazol Ciclum\nA substância ativa é aripiprazol.\nCada comprimido contém 10 mg de aripiprazol.\nCada comprimido contém 15 mg de aripiprazol.\nOs outros componentes são: manitol, maltodextrina, celulose microcristalina,\ncrospovidona Tipo B (Ph. Eur.), hidrogenocarbonato de sódio, ácido tartárico, sílica\nanidra coloidal, sacarina sódica (E 954), aroma de creme de baunilha (substâncias\naromatizantes, substâncias aromatizantes naturais, lactose, hidroxicarbonato de\nmagnésio), estearato de magnésio (Ph. Eur.)\nAripiprazol Ciclum 10 mg: Óxido de ferro vermelho (E 172)\nAripiprazol Ciclum 15 mg: Óxido de ferro amarelo (E 172)\nQual o aspeto de Aripiprazol Ciclum e conteúdo da embalagem\nAripiprazol Ciclum 10 mg: são comprimidos redondos, lisos, rosa pálido com manchas\ndispersas e com 8 mm de diâmetro.\nAripiprazol Ciclum 15 mg: são comprimidos redondos, lisos, amarelo pálido com\nmanchas dispersas e com 10 mm de diâmetro.\nEstão disponíveis em embalagem de cartão com Blisters oPA/Al/PVC-Alu que contêm:\n10 mg: 7, 14, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100 comprimidos\n15 mg: 7, 14, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 – Ala B\n2770-229 Paço de Arcos\nFabricante\nSTADA Arzneimittel AGAPROVADO EM\n04-05-2016\nINFARMED\nStadastrasse 2 – 18\n61118 Bad Vilbel\nAlemanha\nCentrafarm Services B.V.\nNieuwe Donk 9\n4879 AC Etten-Leur\nHolanda\nSTADA Arzneimittel GmbH\nMuthgasse 36\n1190 Wien\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nÁustria Aripiprazol STADA 5 mg Tabletten\nAripiprazol STADA 10 mg Tabletten\nAripiprazol STADA 15 mg Tabletten\nAripiprazol STADA 30 mg Tabletten\nBélgica Aripiprazol EG 10 mg tabletten\nAripiprazol EG 15 mg tabletten\nAripiprazol EG 30 mg tabletten\nAlemanha Aripiprazol STADA 5 mg Tabletten\nAripiprazol STADA 10 mg Tabletten\nAripiprazol STADA 15 mg Tabletten\nAripiprazol STADA 30 mg Tabletten\nDinamarca Aripiprazol STADA\nEspanha Aripiprazol STADA 5 mg comprimidos EFG\nAripiprazol STADA 10 mg comprimidos EFG\nAripiprazol STADA 15 mg comprimidos EFG\nAripiprazol STADA 30 mg comprimidos EFG\nFinlândia Aripiprazol STADA\nFrança Aripiprazole EG 5 mg comprimé\nAripiprazole EG 10 mg comprimé\nAripiprazole EG 15 mg comprimé\nCroácia Aripiprazol STADA 10 mg tablete\nAripiprazol STADA 15 mg tablete\nAripiprazol STADA 30 mg tablete\nHungria Aripiprazol STADA 10 mg tabletta\nAripiprazol STADA 15mg tabletta\nAripiprazol STADA 30 mg tabletta\nLuxemburgo Aripiprazol EG 10 mg comprimés\nAripiprazol EG 15 mg comprimésAPROVADO EM\n04-05-2016\nINFARMED\nAripiprazol EG 30 mg comprimés\nHolanda Aripiprazol CF 5 mg tabletten\nAripiprazol CF 10 mg tabletten\nAripiprazol CF 15 mg tabletten\nAripiprazol CF 30 mg tabletten\nPolónia Aripiprazol STADA\nPortugal Aripiprazol Ciclum\nRoménia Aripiprazol STADA 10 mg\ncomprimate\nAripiprazol STADA 15 mg\nComprimate\nSuécia Aripiprazol STADA\nEslovénia Aripiprazol STADA 10 mg tablete\nAripiprazol STADA 15 mg tablete\nEslováquia Aripiprazol STADA 15mg tablety\nEste folheto foi revisto pela última vez em",
    "Como tomar Aripiprazol CiclumAPROVADO EM": "Como tomar Aripiprazol CiclumAPROVADO EM\n04-05-2016\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é de 15 mg uma vez por dia. No entanto, o seu médico\npode prescrever uma dose inferior ou superior, até ao máximo de 30 mg uma vez por dia.\nUtilização em crianças e adolescentes\nPode iniciar-se Aripiprazol numa dose baixa na forma de solução oral (líquido). A dose\npode ser aumentada gradualmente até à dose recomendada para adolescentes de 10 mg\numa vez por dia. No entanto, o seu médico pode prescrever uma dose inferior ou\nsuperior, até ao máximo de 30 mg uma vez por dia.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Aripiprazol Ciclum é\ndemasiado forte ou demasiado fraco.\nModo de administração\nTente tomar o comprimido de Aripiprazol Ciclum todos os dias sempre à mesma hora.\nNão é importante se toma ou não com alimentos.\nTome sempre o comprimido inteiro, engolindo-o com água.\nMesmo que se sinta melhor, não altere nem interrompa a dose diária de Aripiprazol\nCiclum sem consultar primeiro o seu médico.\nSe tomar mais Aripiprazol Ciclum do que deveria\nCaso se aperceba de que tomou mais comprimidos de Aripiprazol Ciclum do que os que\no seu médico lhe recomendou (ou se outra pessoa tomou alguns dos seus comprimidos de\nAripiprazol Ciclum contacte o seu médico de imediato. Caso não consiga contactar o seu\nmédico, dirija-se para o hospital mais próximo e leve a embalagem do medicamento.\nCaso se tenha esquecido de tomar Aripiprazol Ciclum\nCaso se esqueça de uma dose, tome a dose em falta assim que se lembrar, mas não tome\nduas doses no mesmo dia.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}