{
    "O que precisa de saber antes de tomar Aripiprazol Teva": "O que precisa de saber antes de tomar Aripiprazol Teva\nNão tome Aripiprazol Teva\n- se tem alergia ao aripiprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, antes de tomar Aripiprazol Teva.\nForam notificados pensamentos e comportamentos suicídas durante o tratamento\ncom aripiprazol. Informe o seu médico imediatamente se tiver quaisquer\npensamentos ou sensações no sentido de fazer mal a si próprio(a).\nInforme o seu médico de imediato se sofrer de rigidez muscular ou inflexibilidade\ncom febre elevada, transpiração, estado mental alterado, ou batimento do coração\nmuito rápido ou irregular.APROVADO EM\n02-12-2022\nINFARMED\nAntes do tratamento com Aripiprazol Teva, informe o seu médico se sofrer de:\n- Valores do açúcar no sangue elevados (caracterizado por sintomas como sede\nexcessiva, urinar grandes quantidades de urina, aumento do apetite e sensação de\nfraqueza) ou antecedentes familiares de diabetes;\n- Crises (convulsões), pois o seu médico poderá querer realizar uma monitorização\nmais cuidada;\n- Movimentos musculares involuntários, irregulares, especialmente na face;\n- Doenças cardiovasculares (doenças do coração e da circulação), antecedentes\nfamiliares de doença cardiovascular, acidente vascular cerebral ou acidente vascular\ncerebral ligeiro, pressão arterial alterada;\n- Coágulos sanguíneos, ou antecedentes familiares de coágulos sanguíneos, porque\nos antipsicóticos foram associados à formação de coágulos sanguíneos;\n- Experiência passada com hábitos de jogo excessivo.\nSe estiver a ganhar peso, a desenvolver movimentos pouco comuns, a sentir\nsonolência que interfere com as suas atividades diárias normais, se tiver dificuldades\nem engolir ou sintomas alérgicos, informe o seu médico.\nSe for um doente idoso que tenha demência (perda de memória e de outras\nfaculdades mentais), o seu médico deverá ser informado por si ou pelo seu prestador\nde cuidados de saúde/familiar caso tenha tido um acidente vascular cerebral ou um\nacidente vascular cerebral ligeiro.\nInforme o seu médico se você, ou o seu familiar / cuidador, notarem que está a\ndesenvolver ânsia ou desejo de se comportar de formas que não são comuns em si e\nque não consegue resistir ao apelo, impulso ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros. Estes são chamados distúrbios de\ncontrolo de impulsos e podem incluir comportamentos como jogo viciante, ingestão\nexcessiva de comida ou gasto excessivo de dinheiro, um desejo sexual\nanormalmente alto ou preocupação com um aumento de pensamentos ou\nsentimentos sexuais.\nO seu médico pode precisar ajustar ou interromper a sua dose\nAripiprazol pode provocar sonolência, queda da tensão arterial ao levantar-se,\ntonturas e alterações na sua capacidade de se mover e equilibrar, o que pode levar a\nquedas. Deve ter cuidado, particularmente se for idoso ou se tiver alguma\ndebilidade.\nCrianças e adolescentes\nEste medicamento não se destina a ser utilizado em crianças e adolescentes com\nidade inferior a 13 anos. É desconhecido se é seguro e efectivo nos doentes.\nOutros medicamentos e Aripiprazol Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nMedicamentos para diminuir a pressão arterial: Aripiprazol Teva pode aumentar o\nefeito de medicamentos usados para diminuir a pressão arterial. Informe o seu\nmédico se tomar medicamentos para controlar a pressão arterial.APROVADO EM\n02-12-2022\nINFARMED\nSe está a tomar Aripiprazol Teva com alguns medicamentos pode significar que o\nmédico necessitará de alterar a sua dose de Aripiprazol Teva ou dos outros\nmedicamentos. É particularmente importante referir os seguintes medicamentos ao\nseu médico:\n- Medicamentos para corrigir o ritmo do coração (tais como a quinidina, amiodarona,\nflecainida);\n- Antidepressivos ou medicamentos derivados de plantas utilizados para tratar a\ndepressão e a ansiedade (tais como fluoxetina, paroxetina, venlafaxina, Hipericão);\n- Medicamentos antifúngicos (tais como cetoconazol, itraconazol);\n- Alguns medicamentos para tratar a infeção pelo VIH (tais como o efavirenz,\nnevirapina, inibidores da protease, por exemplo, indinavir, ritonavir);\n- Anticonvulsivos utilizados para tratar a epilepsia (tais como carbamazepina,\nfenitoína, fenobarbital, primidona);\n- Certos antibióticos utilizados para tratar a tuberculose (rifabutina, rifampicina).\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis ou reduzir o\nefeito do Aripiprazol Teva; se sentir algum sintoma que não seja usual ao tomar\nqualquer destes medicamentos em conjunto com Aripiprazol Teva, deverá consultar\no seu médico.\nMedicamentos que aumentam os níveis de serotonina são tipicamente utilizados em\ncondições que incluem depressão, perturbação de ansiedade generalizada,\nperturbação obsessiva compulsiva (POC) e fobia social, assim como enxaqueca e\ndor:\n• inibidores seletivos da recaptação da serotonina (ISRSs) (tais como a paroxetina e\na fluoxetina) utilizados na depressão, POC, pânico e ansiedade;\n• outros antidepressivos (tais como venlafaxina e triptofano) utilizados na depressão\nprofunda;\n• tricíclicos (como a clomipramina e amitriptilina) utilizados na depressão;\n• hipericão (Hypericum perforatum) utilizado como medicamento à base de plantas\npara depressão ligeira;\n• analgésicos (tais como tramadol e petidina) utilizados no alívio da dor;\n• triptanos (tais como sumatriptano e zolmitriptano) utilizados no tratamento da\nenxaqueca.\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis;\ndeve contactar o seu médico se durante o tratamento com algum destes\nmedicamentos e Aripiprazol Teva apresentar algum sintoma pouco comum.\nAripiprazol Teva com alimentos e álcool\nEste medicamento pode ser tomado independentemente das refeições.\nAs bebidas alcoólicas devem ser evitadas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEm recém-nascidos cujas mães utilizaram Aripiprazol Teva no último trimestre de\ngravidez (últimos três meses) podem ocorrer os seguintes sintomas: tremor, rigidez\ne/ou fraqueza muscular, sonolência, agitação, problemas respiratórios e dificuldades\nna alimentação. Se o seu bebé desenvolver algum destes sintomas pode ser\nnecessário contactar o seu médico.APROVADO EM\n02-12-2022\nINFARMED\nSe estiver a tomar Aripiprazol Teva, o seu médico discutirá consigo se deverá\namamentar, considerando o benefício que a terapêutica terá para si e o benefício que\na amamentação terá para o seu bebé. Não deverá fazer ambas. Fale com o seu\nmédico sobre a melhor forma de alimentar o seu bebé se estiver a ser tratada com\neste medicamento.\nCondução de veículos e utilização de máquinas\nPodem ocorrer tonturas e problemas de visão durante o tratamento com este\nmedicamento (ver secção 4). Tal deve ser tido em consideração em casos em que é\nnecessário um estado de alerta total, por exemplo, na condução de veículos ou na\nutilização de máquinas.\nAripiprazol Teva contém lactose e sódio\nSe foi informado pelo seu médico de que é intolerante a alguns açúcares, deverá\ncontactá-lo antes de tomar este medicamento.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é essencialmente “isento de sódio”.",
    "Como tomar Aripiprazol Teva": "Como tomar Aripiprazol Teva\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é de 15 mg uma vez por dia. No entanto, o seu\nmédico pode prescrever uma dose inferior ou superior, até ao máximo de 30 mg\numa vez por dia.\nUtilização em crianças e adolescentes\nO tratamento pode ser iniciado com uma dose baixa, i.e. com uma solução oral. A\ndose pode ser aumentada gradualmente até à dose recomendada para adolescentes\nde 10 mg uma vez por dia. No entanto, o seu médico pode prescrever uma dose\ninferior ou superior, até ao máximo de 30 mg uma vez por dia.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Aripiprazol Teva\né demasiado forte ou demasiado fraco.\nAripiprazol Teva é para uso oral.\nTente tomar o comprimido à mesma hora todos os dias. Pode tomá-lo com ou sem\nalimentos.\nTome sempre o comprimido com água. O comprimido pode ser dividido em doses\niguais.\nMesmo que se sinta melhor, não altere nem interrompa a dose diária de Aripiprazol\nTeva sem consultar primeiro o seu médico.\nSe tomar mais Aripiprazol Teva do que deveria\nCaso se aperceba de que tomou mais comprimidos do que os que o seu médico lhe\nrecomendou (ou se outra pessoa tomou alguns dos seus comprimidos), contacte oAPROVADO EM\n02-12-2022\nINFARMED\nseu médico de imediato. Caso não consiga contactar o seu médico, dirija-se ao\nhospital mais próximo e leve a embalagem do medicamento.\nOs doentes que tiverem tomado uma dose excessiva de aripiprazol apresentaram os\nseguintes sintomas:\n• batimento rápido do coração, agitação/agressividade, problemas com o discurso;\n• movimentos pouco usuais (especialmente da face ou da língua) e redução do nível\nde consciência.\nOutros sintomas poderão incluir:\n• confusão aguda, convulsões (epilepsia), coma, uma combinação de febre,\nrespiração rápida, transpiração;\n• rigidez muscular e sonolência ou apatia, respiração mais lenta, sufocamento,\npressão sanguínea alta ou baixa, ritmos cardíacos anormais.\nContacte imediatamente o seu médico ou o hospital se experimentar qualquer dos\nsintomas anteriores.\nCaso se tenha esquecido de tomar Aripiprazol Teva\nCaso se esqueça de uma dose, tome a dose em falta assim que se lembrar, mas não\ntome duas doses no mesmo dia.\nSe parar de tomar Aripiprazol Teva\nNão interrompa o seu tratamento apenas porque já se sente melhor. É importante\nque continue o tratamento com Aripiprazol Teva comprimidos durante o tempo que o\nseu médico prescrever.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n• diabetes mellitus,\n• dificuldade em dormir,\n• sensação de ansiedade,\n• sentir-se agitado e incapaz de ficar quieto, dificuldade em sentar-se quieto,\n• acatisia (sensação desconfortável de inquietude interior e necessidade compulsiva\nde se movimentar constantemente),\n• movimentos incontroláveis de contração muscular, espasmos ou contorção,\n• tremores,\n• dores de cabeça,\n• cansaço,\n• sonolência,\n• atordoamento,\n• visão tremida e desfocada,\n• defecar menos vezes ou com dificuldade,\n• indigestão,APROVADO EM\n02-12-2022\nINFARMED\n• má disposição,\n• maior produção de saliva do que o normal,\n• vómitos,\n• sensação de cansaço.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n• níveis sanguíneos da hormona prolactina aumentados ou diminuídos,\n• demasiado açúcar no sangue,\n• depressão,\n• interesse sexual alterado ou aumentado,\n• movimentos incontroláveis da boca, língua e membros (discinesia tardia),\n• afeção muscular causando movimentos de torção (distonia),\n• pernas inquietas,\n• visão dupla,\n• Sensibilidade dos olhos à luz,\n• batimentos cardíacos acelerados,\n• queda da pressão sanguínea ao levantar, que causa tonturas, atordoamento ou\ndesmaio,\n• soluços.\nOs efeitos indesejáveis que se seguem foram notificados desde a comercialização de\naripiprazol mas não é conhecida a frequência com que ocorrem (a frequência não\npode ser calculada a partir dos dados disponíveis):\n• níveis baixos de glóbulos brancos,\n• níveis baixos de plaquetas,\n• reação alérgica (por exemplo, inchaço da boca, língua, face e garganta, comichão,\nurticária),\n• aparecimento ou agravamento de diabetes, cetoacidose (cetonas no sangue e na\nurina) ou coma,\n• níveis insuficientes de sódio no sangue,\n• perda de apetite (anorexia),\n• perda de peso,\n• aumento de peso,\n• pensamentos suicidas, tentativa de suicídio e suicídio,\n• sensação de agressividade,\n• agitação,\n• nervosismo,\n• combinação de febre, rigidez muscular, respiração acelerada, transpiração, redução\nda consciência e alterações súbitas da pressão arterial e da frequência cardíaca,\ndesmaio (síndrome neuroléptica maligna),\n• convulsões,\n• síndrome serotoninérgica (uma reação que pode causar sentimentos de grande\nfelicidade, sonolência, descoordenação motora, inquietação, sensação de\nembriaguez, febre, transpiração ou rigidez muscular),\n• alteração da fala,\n• fixação dos globos oculares numa posição,\n• morte súbita inexplicável,\n• batimento cardíaco irregular com risco para a vida,\n• ataque cardíaco,\n• batimento cardíaco mais lento,\n• coágulos sanguíneos nas veias, especialmente nas pernas (sintomas incluem\ninchaço, dor e vermelhidão na perna), que se podem deslocar pelos vasosAPROVADO EM\n02-12-2022\nINFARMED\nsanguíneos até aos pulmões causando dor no peito e dificuldade em respirar (se\ndetetar algum destes sintomas, procure aconselhamento médico de imediato),\n• pressão arterial elevada,\n• desmaio,\n• inalação acidental de alimentos com risco de pneumonia (infeção do pulmão),\n• espasmo (contração involuntária) dos músculos em volta da caixa vocal,\n• inflamação do pâncreas,\n• dificuldade em engolir,\n• diarreia,\n• desconforto abdominal,\n• desconforto do estômago,\n• insuficiência do fígado,\n• inflamação do fígado,\n• amarelecimento da pele e da zona branca dos olhos,\n• notificações de alteração nos valores dos testes laboratoriais da função hepática,\n• erupção cutânea,\n• sensibilidade da pele à luz,\n• calvície,\n• transpiração excessiva,\n• reações alérgicas graves, tais como reação a fármaco com eosinofilia e sintomas\nsistémicos (DRESS). A síndrome de DRESS aparece inicialmente com sintomas\nsemelhantes aos da gripe com uma erupção na pele na face, seguindo-se uma\npropagação da erupção, temperaturas elevadas, aumento dos gânglios linfáticos,\naumento dos níveis de enzimas do fígado nas análises sanguíneas e um aumento de\num tipo de glóbulos brancos no sangue (eosinofilia),\n• degradação anormal do músculo que pode dar origem a problemas dos rins,\n• dor muscular,\n• rigidez,\n• perda involuntária de urina (incontinência),\n• dificuldade em urinar,\n• sintomas de privação em bebés recém-nascidos em caso da exposição durante a\ngravidez,\n• ereção prolongada e/ou dolorosa,\n• dificuldade em controlar a temperatura corporal ou elevação da temperatura\ncorporal,\n• dor no peito,\n• inchaço das mãos, tornozelos ou pés,\n• em análises sanguíneas: flutuação do açúcar no sangue, aumento da hemoglobina\nglicosilada,\n• incapacidade de resistir ao impulso, apelo ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros, que podem incluir:\n- forte impulso para jogar excessivamente, apesar de sérias consequências pessoais\nou familiares,\n- interesse sexual alterado ou aumentado e comportamentos de preocupação\nsignificativa para si ou para outros, por exemplo, um aumento do impulso sexual,\n- compras e gastos excessivos ou incontroláveis,\n- compulsão alimentar periódica (comer grandes quantidades de alimentos num\ncurto período de tempo) ou ingestão compulsiva (comer mais alimentos do que o\nnormal e mais do que necessita para satisfazer a sua fome),\n- uma tendência para deambular (andar sem destino certo).\nInforme o seu médico se apresentar qualquer um destes comportamentos; ele vai\navaliar formas de gerir ou reduzir os sintomas.APROVADO EM\n02-12-2022\nINFARMED\nEm doentes idosos com demência foram comunicados mais casos fatais durante a\nterapêutica com aripiprazol. Adicionalmente, foram notificados casos de acidente\nvascular cerebral ou acidente vascular cerebral ligeiro.\nEfeitos indesejáveis adicionais em crianças e adolescentes\nOs adolescentes com idade igual ou superior a 13 anos apresentaram efeitos\nindesejáveis semelhantes em frequência e tipo aos observados nos adultos, com\nexceção de sonolência, contrações ou espasmos musculares incontroláveis, agitação\ne cansaço que foram muito frequentes (podem afetar mais do que 1 em cada 10\ndoentes) e de dor abdominal alta, boca seca, ritmo cardíaco aumentado, aumento de\npeso, apetite aumentado, espasmos musculares, movimentos incontroláveis dos\nmembros e sensação de tonturas, especialmente quando se levantam de uma\nposição deitada ou sentada, que foram frequentes (podem afetar até 1 em cada 10\ndoentes).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aripiprazol Teva": "Como conservar Aripiprazol Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento não necessita de condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aripiprazol TevaAPROVADO EM\n02-12-2022\nINFARMED\n- A substância ativa é o aripiprazol.\nCada comprimido contém 10 mg de aripiprazol.\nCada comprimido contém 15 mg de aripiprazol.\nOs outros componentes são lactose mono-hidratada, celulose microcristalina, amido\nde milho, óxido de ferro amarelo (E172) (somente 15 mg), óxido de ferro vermelho\n(E172) (somente 10 mg), hidroxipropilcelulose, croscarmelose sódica, estearato de\nmagnésio.\nQual o aspeto de Aripiprazol Teva e conteúdo da embalagem\n10 mg\nComprimidos cor-de-rosa a cor-de-rosa claros, oblongos, gravados com “10” num\ndos lados e uma ranhura no outro lado.\nO comprimido pode ser dividido em doses iguais.\n15 mg\nComprimidos amarelo claros, redondos, planos com arestas biseladas, gravados com\n“15” num dos lados e uma ranhura no outro lado.\nO comprimido pode ser dividido em doses iguais.\n10 mg\nAripiprazol Teva está disponível em embalagens de 7, 7 x 1, 14, 14 x 1, 28, 28 x 1,\n30, 49, 56, 56 x 1, 60, 98, 98 x 1 e 100 comprimidos.\n15 mg\nAripiprazol Teva está disponível em embalagens de 7, 7 x 1, 14, 14 x 1, 28, 28 x 1,\n30, 49, 56, 56 x 1, 60, 98, 98 x 1 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTeva Pharma - Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle-Straße 3, Blaubeuren\n89143\nAlemanha\nTeva Pharma B.V.\nSwensweg 5, Haarlem\n2031 GAAPROVADO EM\n02-12-2022\nINFARMED\nPaíses Baixos\nPLIVA Hrvatska d.o.o. (PLIVA Croatia Ltd.)\nPrilaz baruna Filipovica 25, Zagreb\n10000\nCroácia\nTeva Operations Poland Sp. z.o.o\nul. Mogilska 80., Krakow\n31-546\nPolónia\nActavis Ltd.\nBLB016 Bulebel Industrial Estate, Zejtun\nZTN 3000\nMalta\nPharmaPath S.A.\n28is Oktovriou 1,\nAgia Varvara, 123 51, Grécia.\nEste medicamento está autorizado nos estados Membros do EEE com os seguintes\nnomes:\nAlemanha: Aripiprazol AbZ 10 mg Tabletten\nBélgica: Aripiprazole Teva 10 mg tabletten/comprimés/Tabletten\nCroácia: Aripiprazol Pliva 10 mg tablete\nDinamarca: Aripiprazole Teva\nEslovénia: Aripiprazol Teva 10 mg tablete\nEspanha: Aripiprazol Teva 10 mg comprimidos EFG\nHolanda: Aripiprazol Teva 10 mg, tabletten\nIrlanda: Aripiprazole Teva 10mg Tablets\nItália: Aripiprazolo Teva\nPortugal: Aripiprazol Teva\nRepública Checa: Aripiprazole Teva 10 mg,\nRoménia: ARIPIPRAZOL TEVA 10 mg comprimate\nSuécia: Aripiprazole Teva\nAlemanha: Aripiprazol AbZ 15 mg Tabletten\nBélgica: Aripiprazole Teva 15 mg tabletten/comprimés/Tabletten\nBulgária: Aripiprazole TEVA 15mg tablet\nCroácia: Aripiprazol Pliva 15 mg tablete\nDinamarca: Aripiprazole Teva\nEslovénia: Aripiprazol Teva 15 mg tablete\nEspanha: Aripiprazol Teva 15 mg comprimidos EFG\nEstónia: Aripiprazole Teva\nHolanda: Aripiprazol Teva 15 mg, tabletten\nHungria: Aripiprazol-Teva 15 mg tabletta\nIrlanda: Aripiprazole Teva 15mg Tablets\nItália: Aripiprazolo TevaAPROVADO EM\n02-12-2022\nINFARMED\nLetónia: Aripiprazole Teva 15 mg tabletes\nLituânia: Aripiprazole Teva 15 mg tabletės\nPortugal: Aripiprazol Teva\nRepública Checa: Aripiprazole Teva 15 mg\nRoménia: ARIPIPRAZOL TEVA 15 mg comprimate\nSuécia: Aripiprazole Teva\nEste folheto foi revisto pela última vez em"
}