{
    "O que é e para que é utilizado": "O que é Arlevert e para que é utilizado\nO Arlevert contém duas substâncias ativas. Uma é a cinarizina e a outra é o\ndimenidrinato. As duas substâncias pertencem a diferentes grupos de medicamentos.\nA cinarizina faz parte de um grupo conhecido por antagonistas dos canais de cálcio.\nO dimenidrinato pertence a um grupo conhecido como anti-histamínicos.\nAmbas as substâncias atuam reduzindo os sintomas de vertigem (sensação de\ntontura ou ’de andar à roda’) e náusea (sensação de mal estar). Quando estas duas\nsubstâncias são utilizadas em conjunto, são mais eficazes do que cada uma utilizada\nde forma isolada.\nO Arlevert é utilizado para o tratamento de vários tipos de vertigem em adultos. A\nvertigem pode ter diferentes causas. Tomar o Arlevert pode ajudá-lo a desempenhar\nas tarefas diárias que são difíceis de levar a cabo quando tem vertigem.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Arlevert\nNão tome Arlevert\nse tiver menos de 18 anos de idade\nse tem alergia à cinarizina, dimenidrinato ou difenidramina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6)\nse é alérgico a qualquer outro anti-histamínico (tais como astemizol, clorfeniramina e\nterfenadina, utilizados como medicamentos para as alergias). Não deve tomar este\nmedicamento exceto se for indicado pelo seu médico.APROVADO EM\n09-10-2021\nINFARMED\nse sofrer de glaucoma de ângulo fechado (um tipo específico de doença ocular)\nse tiver epilepsia\nse sofrer de pressão intracraniana elevada (por exemplo, devido a um tumor)\nse sofrer de alcoolismo\nse tiver problemas de próstata que causem dificuldade em urinar\nse sofrer de insuficiência hepática ou renal.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Arlevert se\nsofrer de:\ntensão arterial alta ou baixa\npressão ocular elevada\nobstrução nos intestinos\npróstata aumentada\ntiroide sobreativa\ndoença cardíaca grave\ndoença de Parkinson.\nA utilização de Arlevert pode agravar estas condições. O Arlevert pode ainda ser\nadequado para si, mas o seu médico terá de ter em conta estes fatores.\nOutros medicamentos e Arlevert\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO Arlevert pode interagir com outros medicamentos que esteja a tomar.\nO Arlevert pode fazê-lo sentir-se cansado ou sonolento quando tomado com os\nmedicamentos indicados na lista seguinte:\nbarbitúricos (medicamentos que são habitualmente tomados para o acalmar)\nanalgésicos narcóticos (analgésicos fortes tais como a morfina)\ntranquilizantes (um tipo de medicamento utilizado para tratar a depressão e\nansiedade)\ninibidores da monoaminaoxidase (utilizados para tratar a depressão e ansiedade).\nO Arlevert pode aumentar os efeitos dos seguintes medicamentos:\nantidepressivos tricíclicos (utilizados para tratar a depressão e ansiedade)\natropina (um medicamento que relaxa os músculos e é frequentemente utilizado\npara examinar os seus olhos)\nefedrina (pode ser utilizado para tratar a tosse ou nariz entupido)\nmedicamentos utilizados para diminuir a tensão arterial.\nA procarbazina (um medicamento utilizado para tratar determinados tipos de cancro)\npode aumentar o efeito do Arlevert.\nOs aminoglicosídeos (um tipo de antibiótico) podem causar lesões no ouvido interno.\nSe tomar Arlevert pode sentir que esta lesão está a acontecer.\nNão deve tomar Arlevert com medicamentos que são utilizados para corrigir\nproblemas com o seu ritmo cardíaco (antiarrítmicos). O Arlevert pode também\nalterar a forma como a sua pele reage aos testes alérgicos.\nArlevert com alimentos, bebidas e álcoolAPROVADO EM\n09-10-2021\nINFARMED\nO Arlevert pode causar indigestão que pode ser reduzida tomando os comprimidos\napós as refeições. Não beba bebidas alcoólicas enquanto estiver a tomar Arlevert\nporque pode fazê-lo ficar cansado ou sonolento.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nO Arlevert pode fazê-lo sentir-se sonolento. Se tal acontecer, não deve conduzir nem\nutilizar máquinas.\nArlevert contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Arlevert\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é um comprimido três vezes ao dia, com algum líquido, após as\nrefeições. Engula o comprimido inteiro, sem mastigar.\nEm princípio, irá tomar Arlevert durante 4 semanas. O seu médico informá-lo-á se\ntiver de tomar Arlevert durante mais tempo.\nSe tomar mais Arlevert do que deveria\nSe acidentalmente tomar demasiados comprimidos ou se uma criança tomar alguns\ncomprimidos, deve procurar urgentemente ajuda médica.\nSe tomar demasiado Arlevert pode ficar muito cansado, com tonturas e tremores. As\nsuas pupilas podem dilatar e poderá não conseguir urinar. Poderá sentir a sua boca\nmuito seca, a sua face muito corada, o batimento cardíaco mais acelerado, febre,\nsuores e dores de cabeça.\nSe tomou uma dose muito elevada de Arlevert pode ter convulsões, alucinações,\ntensão arterial elevada, sentir-se trôpego, ansioso e com dificuldade em respirar.\nPode ocorrer coma.\nCaso se tenha esquecido de tomar Arlevert\nSe se esqueceu de tomar um comprimido de Arlevert, não tome esse comprimido.\nTome o próximo comprimido de Arlevert à hora em que o tomaria habitualmente.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Arlevert\nNão pare de tomar Arlevert antes que o seu médico lhe indique que o deve fazer.\nPode vir a sofrer novamente de sintomas de vertigem se parar o tratamento\ndemasiado cedo (tonturas e ’sensação de andar à roda’).APROVADO EM\n09-10-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas): sonolência,\nboca seca, dor de cabeça e dor de estômago. Estes efeitos são habitualmente ligeiros\ne desaparecem após alguns dias, mesmo se continuar a tomar Arlevert.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas): suores,\nvermelhidão da pele, indigestão, náuseas (sentir-se agoniado), diarreia, nervosismo,\ncãibras, esquecimento, zumbido no ouvido, parestesia (formigueiro nas mãos ou\npés), tremor (tremer).\nEfeitos indesejáveis raros (podem afetar até 1 em 1 000 pessoas): perturbações da\nvisão, reações alérgicas (por exemplo, reações na pele), sensibilidade à luz e\ndificuldade em urinar.\nEfeitos indesejáveis muito raros (podem afetar menos de 1 em 10 000 pessoas): as\ncontagens das células sanguíneas brancas e das plaquetas podem estar diminuídas,\ne as células sanguíneas vermelhas podem encontrar-se gravemente reduzidas, o que\npode causar fraqueza, nódoas negras ou aumento da probabilidade de infeções. Se\ntiver uma infeção com febre e deterioração grave do seu estado geral de saúde,\nconsulte o seu médico e informe-o sobre este medicamento.\nOutras possíveis reações (frequência não pode ser calculada a partir dos dados\ndisponíveis) que podem ocorrer com este tipo de medicamento incluem:\naumento de peso, prisão de ventre, pressão no peito, icterícia (amarelecimento da\npele e do branco dos olhos causado por problemas de fígado ou sangue),\nagravamento do glaucoma de ângulo fechado (uma doença ocular com pressão\nelevada dentro do olho), movimentos descontrolados, excitação anormal e\ninquietação (especialmente em crianças), reações na pele graves.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao Infarmed, I.P.\natravés do sítio da internet:\n(preferencialmente) http://www.infarmed.pt/web/infarmed/submissaoram\nou dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n09-10-2021\nINFARMED\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Arlevert\nManter este medicamento fora da vista e do alcance das crianças.\nNão tome este medicamento após o prazo de validade impresso na embalagem, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Arlevert\nAs substâncias ativas são: cinarizina (20 mg) e dimenidrinato (40 mg).\nOs outros componentes são: celulose microcristalina, amido de milho, talco,\nhipromelose, sílica coloidal anidra, estearato de magnésio e croscarmelose sódica.\nQual o aspeto de Arlevert e conteúdo da embalagem\nOs comprimidos de Arlevert são redondos, biconvexos, brancos a amarelo pálido,\nmarcados com um ’A’ numa das faces, com diâmetro de 8 mm. Estão disponíveis em\nembalagens com 20, 50 ou 100 comprimidos. Os comprimidos são acondicionados\nem blisters de PVC/PVDC/alumínio contendo 20 ou 25 comprimidos, consoante o\ncaso. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nHENNIG ARZNEIMITTEL GmbH & Co. KG\nLiebigstrasse 1-2\n65439 Flörsheim am Main\nAlemanha.\nPara quaisquer informações sobre este medicamento, queira contactar o\nrepresentante local do Titular da Autorização de Introdução no Mercado:\nLaboratórios Atral, S.A.\nRua da Estação, n.º 42\nVala do Carregado\n2600-726 Castanheira do Ribatejo - Portugal\nTel.: 263 856 800\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nÁustria: Arlevert 20 mg/40 mg TablettenAPROVADO EM\n09-10-2021\nINFARMED\nBélgica, Luxemburgo: Arlevertan 20 mg/40 mg\ntabletten/comprimés/Tabletten\nBulgária: Arlevert 20 mg/ 40 mg таблетки\nChipre, Grécia: Arlevert 20 mg/40 mg δισκία\nRepública Checa: Arlevert 20 mg/40 mg tablety\nDinamarca, Suécia: Arlevert 20 mg/40 mg tabletter\nEstónia: Arlevert 20 mg/40 mg tabletid\nFinlândia: Arlevert 20 mg/40 mg tabletit\nAlemanha: Arlevert 20 mg/40 mg Tabletten;\nCinnarizin Dimenhydrinat Hennig\n20 mg/40 mg Tabletten\nHungria: Arlevert 20 mg/40 mg tabletta\nIrlanda, Reino Unido (Irlanda do Norte): Arlevert 20 mg/40 mg tablets\nItália: Arlevertan 20 mg/40 mg compresse\nLetónia: Arlevert 20 mg/40 mg tabletes\nLituânia: Arlevert 20 mg/40 mg tabletės\nPolónia: Arlevert 20 mg + 40 mg tabletki\nPortugal: Arlevert 20 mg + 40 mg comprimidos\nEslovénia: Arlevert 20 mg/40 mg tablete\nRoménia: Arlevert 20 mg/40 mg comprimate\nRepública Eslovaca: Arlevert 20 mg/ 40 mg tablety\nPaíses Baixos: Arlevert 20 mg/40 mg tabletten\n.\nEste folheto foi revisto pela última vez em."
}