{
    "O que precisa de saber antes de tomar Aromasin": "O que precisa de saber antes de tomar Aromasin\nNão tome Aromasin:\n- se é ou foi anteriormente alérgica ao exemestano (a substância ativa do Aromasin) ou a qualquer outro componente\ndeste medicamento (indicados na secção 6.1).\n- se ainda não está na menopausa, isto é, se continua a ter a sua menstruação.\n- se está grávida, a pensar engravidar ou a amamentar.\nAdvertências e precauções\n- Fale com o seu médico, farmacêutico ou enfermeiro antes de tomar Aromasin.\n- Antes do tratamento com Aromasin, o seu médico poderá fazer-lhe análises ao sangue para se assegurar que se\nencontra na menopausa.\n- Será realizada uma avaliação de rotina dos seus níveis de vitamina D antes do tratamento, uma vez que o seu nível\npoderá ser muito baixo nas fases iniciais do cancro da mama. Se os seus níveis estiverem abaixo do normal, deverá\nreceber suplementos de vitamina D.\n- Antes de tomar Aromasin informe o seu médico se tem problemas no fígado ou nos rins.\n- Informe o seu médico se tem antecedentes ou se sofre de alguma condição que afete a força dos seus ossos. O seu\nmédico poderá medir-lhe a sua densidade óssea antes e durante o tratamento com Aromasin. Isto deve-se ao facto dosAPROVADO EM\n20-11-2018\nINFARMED\nmedicamentos desta classe diminuírem os níveis de hormonas femininas, o que pode levar a perda de conteúdo mineral\ndos ossos, diminuindo a sua força.\nOutros medicamentos e Aromasin\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nAromasin não deve ser administrado ao mesmo tempo que a terapêutica hormonal de substituição (THS).\nOs seguintes medicamentos devem ser utilizados com precaução quando estiver a tomar Aromasin. Informe o seu\nmédico se está a tomar medicamentos, tais como:\n- rifampicina (um antibiótico),\n- carbamazepina ou fenitoína (anticonvulsivante utilizado para o tratamento da epilepsia),\n- preparações à base de plantas contendo hipericão, também conhecido como Erva de S. João (Hypericum perforatum)\nGravidez e amamentação\nNão tome Aromasin se está grávida ou a amamentar.\nSe está grávida, ou pensa estar grávida, informe o seu médico.\nFale com o seu médico sobre qual a contraceção mais adequada, caso ainda possa engravidar.\nCondução de veículos e utilização de máquinas\nNão tente conduzir ou utilizar máquinas caso se sinta sonolenta, tonta ou fraca, enquanto toma Aromasin.\nAromasin contém sacarose, sódio e para-hidroxibenzoato de metilo\n- Se foi informada pelo seu médico que tem intolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.\n- Este medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido revestido, ou seja, é praticamente\n\"isento de sódio\".\n- Aromasin contém uma pequena quantidade de para-hidroxibenzoato de metilo, que poderá causar reações alérgicas\n(possivelmente retardadas). Caso isto ocorra contacte o seu médico.",
    "Como tomar Aromasin": "Como tomar Aromasin\nDoentes adultos e idosos\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico se tiver dúvidas.\nOs comprimidos de Aromasin devem ser tomados oralmente (ingerido pela boca), após a refeição e, aproximadamente,\nà mesma hora todos os dias. O seu médico irá dizer-lhe como deve tomar Aromasin e durante quanto tempo.\nA dose recomendada é um comprimido de 25 mg por dia.\nCaso tenha de ir ao hospital enquanto toma Aromasin, informe os profissionais de saúde sobre os medicamentos que\nestá a tomar.\nUtilização em crianças\nAromasin não é indicado para utilização em crianças.\nSe tomar mais Aromasin do que deveria\nSe acidentalmente tomou demasiados comprimidos, contacte o seu médico imediatamente ou dirija-se às urgências do\nhospital mais próximo e mostre-lhes a embalagem de Aromasin comprimidos.\nCaso se tenha esquecido de tomar Aromasin\nNão tome uma dose a dobrar para compensar o comprimido que se esqueceu de tomar.APROVADO EM\n20-11-2018\nINFARMED\nSe se esqueceu de tomar o seu comprimido, tome-o assim que se lembre. Se estiver quase na hora de tomar a dose\nseguinte, tome-a à hora habitual.\nSe parar de tomar Aromasin\nNão pare de tomar os seus comprimidos, mesmo que se sinta bem, sem receber indicação do seu médico para tal.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não se manifestem em\ntodas as pessoas.\nPode ocorrer hipersensibilidade, inflamação do fígado (hepatite) e inflamação dos canais biliares do fígado, que\nprovoca pele amarelada (hepatite colestática). Os sintomas incluem sensação de indisposição geral, náuseas, icterícia\n(pele e olhos amarelados), comichão, dor abdominal do lado direito e perda de apetite. Contacte o seu médico\nimediatamente para obter aconselhamento médico urgente se julgar que tem qualquer um destes sintomas.\nEm geral, Aromasin é bem tolerado e os seguintes efeitos secundários observados em doentes tratados com Aromasin\nsão, principalmente, de natureza ligeira ou moderada. A maioria dos efeitos secundários está associada a um défice de\nestrogénios (por ex., afrontamentos).\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Depressão\n- Dificuldade em adormecer\n- Dor de cabeça\n- Afrontamentos\n- Tonturas\n- Indisposição\n- Aumento da transpiração\n- Dor muscular e das articulações (incluindo osteoartrite, dor de costas, artrite e rigidez das articulações)\n- Cansaço\n- Uma redução no número de glóbulos brancos no sangue\n- Dor abdominal\n- Nível elevado de enzimas do fígado\n- Nível elevado de decomposição da hemoglobina no sangue\n- Nível elevado de uma enzima sanguínea no sangue devido a lesões no fígado\n- Dor\nFrequentes: podem afetar até 1 em 10 pessoas\n- Perda de apetite\n- Síndrome do canal cárpico (uma associação de formigueiro, dormência e dor que afeta toda a mão com exceção do\ndedo mindinho) ou formigueiro/picadas na pele\n- Vómitos (indisposição), prisão de ventre, indigestão, diarreia\n- Queda de cabelo\n- Erupção cutânea, urticária e comichão\n- Adelgaçamento dos ossos o que pode diminuir a sua força (osteoporose), levando a fraturas ósseas (ossos partidos ou\nrachados) em alguns casos\n- Mãos e pés inchados\n- Redução no número de plaquetas no sangue\n- Sensação de fraqueza\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- HipersensibilidadeAPROVADO EM\n20-11-2018\nINFARMED\nRaros: podem afetar até 1 em 1.000 pessoas\n- Surgimento de pequenas bolhas numa área da pele com erupção\n- Sonolência\n- Inflamação do fígado\n- Inflamação dos canais biliares do fígado, que provoca pele amarelada\nDesconhecidos: a frequência não pode ser calculada com base nos dados disponíveis\n- Nível baixo de certos glóbulos brancos no sangue\nPode ser observada uma alteração na quantidade de certas células sanguíneas (linfócitos) e plaquetas circulantes no seu\nsangue, especialmente em doentes com linfopenia pré-existente (número reduzido de linfócitos no sangue).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste folheto, fale com o\nseu médico ou farmacêutico. Também poderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aromasin": "Como conservar Aromasin\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem e no blister após VAL. O prazo de\nvalidade corresponde ao último dia do mês indicado.\n- O medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico como deitar\nfora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aromasin\n- A substância ativa é o exemestano. Cada comprimido revestido contém 25 mg de exemestano.\n- Os outros componentes são sílica coloidal hidratada, crospovidona, hipromelose, estearato de magnésio, manitol,\ncelulose microcristalina, carboximetilamido sódico (tipo A), polissorbato, álcool polivinílico, simeticone, macrogol,\nsacarose, carbonato de magnésio leve, para-hidroxibenzoato de metilo (E218), cera de ésteres cetílicos, talco, cera de\ncarnaúba, álcool etílico, goma laca, óxido de titânio (E171) e óxidos de ferro (E172).\nQual o aspeto de Aromasin e conteúdo da embalagem\nAromasin é um comprimido revestido redondo, biconvexo, esbranquiçado, com a gravação 7663 num dos lados.APROVADO EM\n20-11-2018\nINFARMED\nAromasin é fornecido em embalagens blister de 15, 20, 30, 90, 100 e 120 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratórios Pfizer, Lda.\nLagoas Park,\nEdifício 10,\n2740-271 Porto Salvo\nFabricante:\nPfizer Italia S.r.l\nLocalità Marino del Tronto\n63100 Ascoli Piceno (AP),\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu (EEE) com os\nseguintes nomes:\nÁustria, Bélgica, Dinamarca, Finlândia, Alemanha, Grécia, Islândia,\nIrlanda, Itália, Luxemburgo, Holanda, Portugal, Suécia, Reino Unido: Aromasin\nFrança: Aromasine\nEspanha: Aromasil\nEste folheto foi revisto pela última vez em"
}