{
    "O que é e para que é utilizado": "O que é Arpixor e para que é utilizado\nArpixor contém a substância ativa aripiprazol e pertence a um grupo de\nmedicamentos chamados antipsicóticos. É utilizado no tratamento de doentes\nadultos que sofrem de uma doença caracterizada por sintomas tais como ouvir, ver\nou sentir coisas que não existem, desconfiança, juízos errados, discurso e\ncomportamento incoerentes e apatia emocional. As pessoas neste estado podem\ntambém sentir- se deprimidas, culpadas, ansiosas ou tensas.\nArpixor é utilizado no tratamento de adultos que sofrem de uma condição com\nsintomas tais como sentir-se \"eufórico\", ter uma energia excessiva, necessidade de\ndormir muito menos do que o habitual, falar muito depressa com ideias muito\nrápidas e algumas vezes irritabilidade grave. Nos doentes adultos que responderam\nao tratamento com Arpixor também previne que esta condição volte a surgir.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Arpixor\nNão tome Arpixor\nse tem alergia ao aripiprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n15-02-2023\nINFARMED\nFale com o seu médico antes de tomar Arpixor.\nForam notificados pensamentos e comportamentos suicidas durante o tratamento\ncom aripiprazol. Informe de imediato o seu médico se lhe ocorrer algum pensamento\nou sensação no sentido de fazer mal a si próprio(a).\nAntes do tratamento com Arpixor, informe o seu médico se sofrer de:\nvalores do açúcar no sangue elevados (caracterizado por sintomas como sede\nexcessiva, urinar grandes quantidades de urina, aumento do apetite e sensação de\nfraqueza) ou antecedentes familiares de diabetes;\ncrises (convulsões), pois o seu médico poderá querer realizar uma monitorização\nmais cuidada;\nmovimentos musculares involuntários, irregulares, especialmente na face;\ndoenças cardiovasculares, historial familiar de doenças cardiovasculares, acidente\nvascular cerebral ou \"mini\" acidente vascular cerebral, tensão arterial anormal;\ncoágulos sanguíneos, ou antecedentes familiares de coágulos sanguíneos, porque os\nantipsicóticos foram associados à formação de coágulos sanguíneos;\nexperiência passada com hábitos de jogo excessivo.\nSe estiver a ganhar peso, a desenvolver movimentos pouco comuns, a sentir\nsonolência que interfere com as suas atividades diárias normais, se tiver dificuldades\nem engolir ou sintomas alérgicos, informe o seu médico.\nAripiprazol pode provocar sonolência, queda da tensão arterial ao levantar-se,\ntonturas e alterações na sua capacidade de se mover e equilibrar, o que pode levar a\nquedas. Deve ter cuidado, particularmente se for idoso ou se tiver alguma\ndebilidade.\nSe for um doente idoso que tenha demência (perda de memória e de outras\nfaculdades mentais), o seu médico deverá ser informado por si ou pelo seu prestador\nde cuidados de saúde/familiar caso tenha tido um acidente vascular cerebral ou um\nacidente vascular cerebral ligeiro.\nInforme o seu médico de imediato se tiver qualquer pensamento ou vontade de se\nmagoar a si próprio. Foram notificados pensamentos e comportamentos suicidas\ndurante o tratamento com aripiprazol.\nInforme o seu médico de imediato se sofrer de rigidez muscular ou inflexibilidade\ncom febre elevada, transpiração, estado mental alterado, ou batimento do coração\nmuito rápido ou irregular.\nInforme o seu médico se você, ou o seu familiar / cuidador, notarem que está a\ndesenvolver ânsia ou desejo de se comportar de formas que não são comuns em si e\nque não consegue resistir ao apelo, impulso ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros. Estes são chamados distúrbios do\ncontrolo de impulsos e podem incluir comportamentos tais como o jogo viciante,\nexcessiva ingestão de alimentos ou excessivo gasto de dinheiro, preocupação ou\ndesejo sexual anormalmente elevados, com aumento de pensamentos ou\nsentimentos sexuais.\nO seu médico poderá ter de interromper ou ajustar a sua dose.APROVADO EM\n15-02-2023\nINFARMED\nAripiprazol pode provocar sonolência, queda da tensão arterial ao levantar-se,\ntonturas e alterações na sua capacidade de se mover e equilibrar, o que pode levar a\nquedas. Deve ter cuidado, particularmente se for idoso ou se tiver alguma\ndebilidade.\nCrianças e adolescentes\nNão utilizar este medicamento em crianças e adolescentes.\nOutros medicamentos e Arpixor\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nMedicamentos para diminuir a pressão arterial: Arpixor pode aumentar o efeito de\nmedicamentos usados para diminuir a pressão arterial. Informe o seu médico se\ntomar medicamentos para controlar a pressão arterial.\nSe está a tomar Arpixor com alguns medicamentos pode significar que o médico\nnecessitará de alterar a sua dose de Arpixor ou dos outros medicamentos. É\nespecialmente importante mencionar os seguintes ao seu médico:\nmedicamentos para correção do ritmo cardíaco (tais como a quinidina, amiodarona,\nflecainida);\nantidepressivos ou medicamentos à base de plantas utilizados para tratar depressão\ne ansiedade (tais como fluoxetina, paroxetina, venlafaxina, Hipericão);\nmedicamentos antifúngicos (tais como cetoconazol, itraconazol);\ncertos medicamentos para o tratamento de infeção por VIH (tais como inibidores da\nprotease, por exemplo, indinavir, ritonavir);\nanticonvulsivos utilizados para tratar a epilepsia (tais como carbamazepina,\nfenitoína, fenobarbital);\ncertos antibióticos utilizados para tratar a tuberculose (rifabutina, rifampicina).\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis ou reduzir o\nefeito do Arpixor; se sentir algum sintoma que não seja usual ao tomar qualquer\ndestes medicamentos em conjunto com Arpixor, deverá consultar o seu médico.\nOs medicamentos que aumentam o nível de serotonina são tipicamente utilizados em\ncondições que incluem depressão, perturbação de ansiedade generalizada,\nperturbação obsessiva compulsiva (POC) e fobia social, assim como enxaqueca e\ndor:\ntriptanos, tramadol e triptofano utilizados em condições que incluem depressão,\nansiedade generalizada, perturbação obsessiva compulsiva (POC) e fobia social,\nassim como enxaqueca e dor;\ninibidores seletivos da recaptação da serotonina (ISRS) (tais como paroxetina e\nfluoxetina) utilizados na depressão, POC, pânico e ansiedade;\noutros antidepressivos (tais como venlafaxina e triptofano) utilizados na depressão\nprofunda;\ntricíclicos (tais como clomipramina e amitriptilina) utilizados na depressão;\nhipericão (Hypericum perforatum) utilizado como medicamento à base de plantas\npara depressão ligeira;\nanalgésicos (tais como tramadol e petidina) utilizados no alívio da dor;APROVADO EM\n15-02-2023\nINFARMED\ntriptanos (tais como sumatriptano e zolmitripitano) utilizados no tratamento da\nenxaqueca.\nEstes medicamentos podem aumentar o risco de efeitos indesejáveis; se sentir\nalgum sintoma que não seja usual ao tomar qualquer destes medicamentos em\nconjunto com Arpixor, deverá consultar o seu médico.\nArpixor com alimentos, bebidas e álcool\nEste medicamento pode ser tomado independentemente das refeições. Deve evitar-\nse a ingestão de álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEm recém-nascidos cujas mães utilizaram Arpixor no último trimestre de gravidez\n(últimos três meses) podem ocorrer os seguintes sintomas: tremor, rigidez e/ou\nfraqueza muscular, sonolência, agitação, problemas respiratórios e dificuldades na\nalimentação. Se o seu bebé desenvolver algum destes sintomas pode ser necessário\ncontactar o seu médico.\nSe estiver a tomar Arpixor, o seu médico discutirá consigo se deverá amamentar,\nconsiderando o benefício que a terapêutica terá para si e o benefício que a\namamentação terá para o seu bebé. Não deverá fazer ambas. Fale com o seu médico\nsobre a melhor forma de alimentar o seu bebé se estiver a ser tratada com este\nmedicamento.\nCondução de veículos e utilização de máquinas\nPodem ocorrer tonturas e problemas de visão durante o tratamento com este\nmedicamento (ver secção 4). Tal deve ser tido em consideração em casos em que é\nnecessário um estado de alerta total, por exemplo, na condução de veículos ou na\nutilização de máquinas.\nArpixor contém lactose\nSe foi informado pelo seu médico de que é intolerante a alguns açúcares, deverá\ncontactá-lo antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Arpixor\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos é de 15 mg uma vez por dia. No entanto, o seu\nmédico pode prescrever uma dose inferior ou superior, até ao máximo de 30 mg\numa vez por dia.\nFale com o seu médico ou farmacêutico se tiver a impressão de que o efeito de\nArpixor é demasiado forte ou demasiado fraco.\nAripiprazol 10 mg, 20 mg e 30 mg: o comprimido pode ser dividido em doses iguais.APROVADO EM\n15-02-2023\nINFARMED\nAripiprazol 15 mg: a ranhura não serve para partir o comprimido.\nTente tomar Arpixor todos os dias sempre à mesma hora. Não é importante se toma\nou não com alimentos. Tome sempre o comprimido inteiro, engolindo-o com um\npouco de água.\nMesmo que se sinta melhor, não altere nem interrompa a dose diária de Arpixor sem\nconsultar primeiro o seu médico.\nSe tomar mais Arpixor do que deveria\nCaso se aperceba de que tomou mais Arpixor do que o que o seu médico lhe\nrecomendou (ou se outra pessoa tomou algum do seu Arpixor), contacte o seu\nmédico de imediato. Caso não consiga contactar o seu médico, dirija-se para o\nhospital mais próximo e leve a embalagem do medicamento.\nOs doentes que tiverem tomado uma dose excessiva de aripiprazol apresentaram os\nseguintes sintomas:\nbatimento rápido do coração, agitação/agressividade, problemas com o discurso;\nmovimentos pouco usuais (especialmente da face ou da língua) e redução do nível\nde consciência.\nOutros sintomas poderão incluir:\nconfusão aguda, convulsões (epilepsia), coma, uma combinação de febre, respiração\nrápida, transpiração;\nrigidez muscular e sonolência ou apatia, respiração mais lenta, sufocamento, pressão\nsanguínea alta ou baixa, ritmos cardíacos anormais.\nContacte imediatamente o seu médico ou o hospital se experimentar qualquer dos\nsintomas anteriores.\nCaso se tenha esquecido de tomar Arpixor\nCaso se esqueça de uma dose, tome a dose em falta assim que se lembrar, mas não\ntome duas doses no mesmo dia.\nSe parar de tomar Arpixor\nNão interrompa o seu tratamento apenas porque já se sente melhor. É importante\nque continue o tratamento com Arpixor durante o tempo que o seu médico\nprescrever.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\ndiabetes mellitus,\ndificuldade em dormir,APROVADO EM\n15-02-2023\nINFARMED\nsensação de ansiedade,\nsentir-se agitado e incapaz de ficar quieto, dificuldade em sentar-se quieto,\nacatisia (sensação desconfortável de inquietude interior e necessidade compulsiva de\nse movimentar constantemente),\nmovimentos incontroláveis de contração muscular, espasmos ou contorção,\ntremores,\ndores de cabeça\ncansaço,\nsonolência,\natordoamento,\nvisão tremida e desfocada,\ndefecar menos vezes ou com dificuldade,\nindigestão,\nmá disposição,\nmaior produção de saliva do que o normal,\nvómitos,\nsensação de cansaço.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nníveis sanguíneos diminuídos ou aumentados da hormona prolactina,\ndemasiado açúcar no sangue,\ndepressão,\ninteresse sexual alterado ou aumentado,\nmovimentos incontroláveis da boca, língua e membros (discinesia tardia),\nafeção muscular causando movimentos de torção (distonia),\npernas inquietas,\nvisão dupla,\nsensibilidade dos olhos à luz,\nbatimentos cardíacos acelerados,\nqueda da pressão sanguínea ao levantar, que causa tonturas, atordoamento ou\ndesmaio,\nsoluços.\nOs seguintes efeitos indesejáveis foram comunicados desde a comercialização do\nAripiprazol oral mas a frequência da sua ocorrência não é conhecida:\nníveis baixos de glóbulos brancos,\nníveis baixos de plaquetas,\nreação alérgica (por exemplo. inchaço da boca, língua, face e garganta, comichão,\nurticária),\naparecimento ou agravamento de diabetes, cetoacidose (cetonas no sangue e na\nurina) ou coma,\nvalores elevados do açúcar no sangue,\nníveis insuficientes de sódio no sangue,\nperda de apetite (anorexia),\nperda de peso,\naumento de peso,\npensamentos suicidas, tentativa de suicídio e suicídio,\nsensação de agressividade,\nagitação,\nnervosismo,APROVADO EM\n15-02-2023\nINFARMED\ncombinação de febre, rigidez muscular, respiração acelerada, transpiração, redução\nda consciência e alterações súbitas da pressão arterial e da frequência cardíaca,\ndesmaio (síndrome neuroléptica maligna),\nconvulsões,\nsíndrome serotoninérgica (uma reação que pode causar sentimentos de grande\nfelicidade, sonolência, descoordenação motora, inquietação, sensação de\nembriaguez, febre, transpiração ou rigidez muscular),\nalteração da fala,\nfixação dos globos oculares numa posição\nmorte súbita inexplicável,\nbatimento cardíaco irregular com risco para a vida,\nataque cardíaco,\nbatimento cardíaco mais lento,\ncoágulos sanguíneos nas veias, especialmente nas pernas (sintomas incluem\ninchaço, dor e vermelhidão na perna), que se podem deslocar pelos vasos\nsanguíneos até aos pulmões causando dor no peito e dificuldade em respirar (se\ndetetar algum destes sintomas, procure aconselhamento médico de imediato),\npressão arterial elevada,\ndesmaio,\ninalação acidental de alimentos com risco de pneumonia (infeção do pulmão),\nespasmo (contração involuntária) dos músculos em volta da caixa vocal,\ninflamação do pâncreas,\ndificuldade em engolir,\ndiarreia,\ndesconforto abdominal,\ndesconforto do estômago,\ninsuficiência do fígado,\ninflamação do fígado,\namarelecimento da pele e da zona branca dos olhos,\nnotificações de alteração nos valores dos testes laboratoriais da função hepática,\nerupção cutânea,\nsensibilidade da pele à luz,\ncalvície,\ntranspiração excessiva,\nreações alérgicas graves, tais como reação ao medicamento com eosinofilia e\nsintomas sistémicos (DRESS). A síndrome de DRESS aparece inicialmente com\nsintomas semelhantes aos da gripe com uma erupção na pele na face, seguindo-se\numa propagação da erupção, temperaturas elevadas, aumento dos gânglios\nlinfáticos, aumento dos níveis de enzimas do fígado nas análises sanguíneas e um\naumento de um tipo de glóbulos brancos no sangue (eosinofilia),\ndegradação anormal do músculo que pode dar origem a problemas dos rins,\ndor muscular,\nrigidez,\nperda involuntária de urina (incontinência),\ndificuldade em urinar,\nsintomas de privação em bebés recém-nascidos em caso da exposição durante a\ngravidez,\nereção prolongada e/ou dolorosa,\ndificuldade em controlar a temperatura corporal ou elevação da temperatura\ncorporal,\ndor no peito,APROVADO EM\n15-02-2023\nINFARMED\ninchaço das mãos, tornozelos ou pés,\nem análises sanguíneas: flutuação do açúcar no sangue, aumento da hemoglobina\nglicosilada,\nincapacidade de resistir ao impulso, apelo ou tentação de realizar certas atividades\nque o poderiam prejudicar a si ou aos outros, que podem incluir:\nforte impulso para jogar excessivamente, apesar de sérias consequências pessoais\nou familiares,\ninteresse sexual alterado ou aumentado e comportamentos de preocupação\nsignificativa para si ou para outros, por exemplo, um aumento do impulso sexual,\ncompras e gastos excessivos ou incontroláveis,\ncompulsão alimentar periódica (comer grandes quantidades de alimentos num curto\nperíodo de tempo) ou ingestão compulsiva (comer mais alimentos do que o normal e\nmais do que necessita para satisfazer a sua fome),\numa tendência para deambular (andar sem destino certo).\nInforme o seu médico se apresentar qualquer um destes comportamentos; ele vai\navaliar formas de gerir ou reduzir os sintomas.\nEm doentes idosos com demência foram comunicados mais casos fatais durante a\nterapêutica com aripiprazol. Adicionalmente, foram notificados casos de acidente\nvascular cerebral ou acidente vascular cerebral ligeiro.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Arpixor comprimidos\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n15-02-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Arpixor\nA substância ativa é o aripiprazol.\nArpixor 5 mg: Cada comprimido contém 5 mg de aripiprazol. Arpixor 10 mg: Cada\ncomprimido contém 10 mg de aripiprazol. Arpixor 15 mg: Cada comprimido contém\n15 mg de aripiprazol. Arpixor 20 mg: Cada comprimido contém 20 mg de aripiprazol.\nArpixor 30 mg: Cada comprimido contém 30 mg de aripiprazol.\nOs outros componentes são: lactose mono-hidratada, celulose microcristalina, amido\nde milho, hidroxipropilcelulose, crospovidona, síllica coloidal anídrica, estearato de\nmagnésio.\nQual o aspeto de Arpixor e conteúdo da embalagem\nArpixor 5 mg: Oblong biconvex tablets with “C1” debossed on one side with a major\ndiameter of 8.5±0.3 mm and a minor diameter of 5.0±0.3 mm.\nArpixor 10 mg: Oblong biconvex scored tablets with “C2” debossed on one side with\na major diameter of 8.5±0.3 mm and a minor diameter of 5.0±0.3 mm.\nArpixor 15 mg: Round biconvex scored tablets with “C3” debossed on one side with a\ndiameter of 7.5±0.3 mm\nArpixor 20 mg: Round biconvex, scored tablets with a diameter of 8.5±0.3\nmm.<Invented name> 30 mg: Round biconvex scored tablets with “C7” debossed on\none side with a diameter of 10.0±0.3 mm.\nBlísteres de alumínio/PVC/alumínio/oPA embalados em caixas de cartão que contêm\n14, 28 ou 56 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nNeuraxpharm Spain, S.L.U.\nAvda. Barcelona, 69\n08970 Sant Joan Despí (Barcelona)\nEspanha\nFabricante\nLaboratorios Lesvi, S.L.\nAvda. Barcelona 69\n08970 Sant Joan Despí (Barcelona)\nEspanha\nRepresentante localAPROVADO EM\n15-02-2023\nINFARMED\nNeuraxpharm Portugal, Unipessoal Lda.\nAv. D. João II, nº 35, Edifício Infante, 6º I\n1990-083 Lisboa\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPolónia: Arpixor\nPortugal: Arpixor\nEste folheto foi revisto pela última vez em"
}