{
    "O que precisa de saber antes de tomar Arthrotec": "O que precisa de saber antes de tomar Arthrotec\nNão tome Arthrotec\n- se tem atualmente uma úlcera ou perfuração no estômago ou intestinos;\n- se sofre atualmente de hemorragia (sangramento) no estômago, intestinos ou cérebro;\n- se está grávida ou a tentar engravidar, uma vez que poderá causar aborto. As\nmulheres que ainda não atingiram a menopausa devem utilizar um método contracetivo\neficaz enquanto estiverem a tomar Arthrotec;\n- se for uma mulher em idade fértil e não estiver a utilizar um método contracetivo eficaz\npara evitar engravidar (ver a secção “Gravidez” para mais informações);\n-se pensa que pode ser alérgico a diclofenac sódico, aspirina (ácido acetilsalicílico),\nibuprofeno ou qualquer outro AINE, misoprostol ou outras prostaglandinas, ou a qualquer\noutro componente de Arthrotec (ver secção 6). Os sinais de reação de hipersensibilidade\nincluem erupção na pele, inchaço ou comichão na pele, inchaço da face e da boca\n(angioedema), congestão nasal grave, asma (problemas respiratórios), dor no peito,\npieira ou qualquer outra reação alérgica;APROVADO EM\n02-05-2022\nINFARMED\n- se vai ser submetido, ou acabou de ser submetido, a uma cirurgia de bypass da artéria\ncoronária (CABG);\n- se tem problemas graves (insuficiência) no rim ou fígado;\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por exemplo,\nse teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções dos vasos\nsanguíneos do coração ou cérebro ou fez uma operação para eliminar ou contornar estas\nobstruções;\n- se tem ou teve problemas circulatórios (doença arterial periférica).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Arthrotec\n- se outro problema de saúde como doença no fígado ou rins. Não tome Arthrotec se\ntiver problemas graves (insuficiência) nos rins ou fígado\n- se teve previamente uma úlcera ou hemorragia (sangramento) no estômago ou\nintestinos. Não tome Arthrotec se tem atualmente uma úlcera ou hemorragia\n(sangramento) no estômago ou intestinos\n- se sangra ou faz nódoas negras com facilidade\n- se tem uma inflamação nos intestinos (colite ulcerosa ou doença de Crohn)\n- se tem, ou alguma vez teve, asma ou uma doença alérgica\n- se tem uma infeção, uma vez que Arthrotec pode mascarar a febre ou outros sinais de\ninfeção\n- se está desidratado\n- se tem mais de 65 anos de idade pois o seu médico vai querer monitorizá-lo com\nregularidade\n- se está grávida ou planeia engravidar (ver a secção “Gravidez”). Devido aos riscos para\no feto, o seu tratamento com Arthrotec tem de ser interrompido imediatamente\n- se é uma mulher em idade fértil (ver também a secção “Gravidez”). É importante\nutilizar um método contracetivo eficaz enquanto estiver a tomar este medicamento\n- teve recentemente ou vai ser submetido a uma cirurgia do estômago ou do trato\nintestinal antes de receber/tomar/utilizar Arthrotec, uma vez que Arthrotec pode, por\nvezes, agravar a cicatrização de feridas no intestino após cirurgia.\nOs AINEs, tais como Arthrotec, podem causar hemorragia (sangramento) ou ulceração.\nCaso isto ocorra o tratamento deve ser parado. A utilização de Arthrotec com outros\nAINEs, que não a aspirina (por ex., ibuprofeno), pode também aumentar a frequência de\núlceras ou hemorragias (sangramento) do estômago ou intestinos.\nArthrotec pode causar efeitos indesejáveis graves, especialmente complicações do\nestômago e dos intestinos, se estiver a utilizar um corticosteroide (por ex., prednisona),\num anticoagulante oral ou um inibidor seletivo da recaptação da serotonina (por ex.,\nsertralina) ou se beber álcool.\nAntes de lhe ser dado Arthrotec, assegure-se que o seu médico sabe:\n- se fuma\n- se tem diabetes\n- se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados.\nOs medicamentos tais como o Arthrotec podem estar associados a um pequeno aumento\ndo risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nO risco é maior com doses mais elevadas e em tratamentos prolongados. Não deve ser\nexcedida a dose recomendada nem o tempo de duração do tratamento.\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.APROVADO EM\n02-05-2022\nINFARMED\nTal como outros AINEs (por ex., ibuprofeno), Arthrotec pode levar a um aumento da\npressão arterial, pelo que o seu médico poderá pedir-lhe que vigie a sua pressão arterial\ncom regularidade.\nSe tiver problemas de coração, fígado ou rins, o seu médico irá querer monitorizá-lo com\nregularidade.\nOutros medicamentos e Arthrotec\nAlguns medicamentos podem afetar a ação de outros medicamentos. Informe o seu\nmédico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente ou se vier a\ntomar outros medicamentos, incluindo:\n- Aspirina (ácido acetilsalicílico) ou outros AINEs (por ex., ibuprofeno)\n- Medicamentos utilizados para tratar osteoartrite ou artrite reumatoide conhecidos como\ninibidores da cicloxigenase-2 (COX-2)\n- Diuréticos (utilizados para tratar o excesso de fluidos no corpo)\n- Ciclosporina ou tacrolímus (utilizados para a supressão do sistema imunitário, por ex.,\napós transplantes)\n- Lítio (utilizado para tratar alguns tipos de depressão)\n- Digoxina (um medicamento para batimentos cardíacos irregulares e/ou insuficiência\ncardíaca)\n- Varfarina ou outros anticoagulantes orais (medicamentos que impedem a coagulação\ndo sangue, por ex., aspirina)\n- Medicamentos utilizados para tratar ansiedade e depressão conhecidos como Inibidores\nSeletivos da Recaptação da Serotonina (ISRSs)\n- Medicamentos utilizados para controlar os níveis de açúcar no sangue (hipoglicemiantes\norais para a diabetes)\n- Metotrexato (utilizado para tratar a artrite reumatoide, psoríase e leucemia)\n- Medicamentos esteroides (por ex., corticosteroides, muitas vezes utilizados como anti-\ninflamatórios)\n- Medicamentos para a pressão arterial elevada (anti-hipertensores)\n- Antiácidos contendo magnésio (utilizados para tratar azia, indigestão)\n- Antibióticos do grupo das quinolonas (utilizados para tratar algumas infeções)\n- Cetoconazol, fluconazol, miconazol e voriconazol (utilizado para tratar infeções\nfúngicas)\n- Amiodarona (utilizada para tratar ritmos cardíacos anormais)\n- Sulfimpirazol (utilizado para tratar a gota)\n- Se tiver tomado um medicamento denominado mifepristona (utilizado para terminar a\ngravidez) nos últimos 12 dias. Arthrotec não deve ser utilizado durante um período de 8-\n12 dias após a administração de mifepristona.\nGravidez, amamentação e fertilidade\nGravidez\nNão tome Arthrotec se está grávida, se pensa estar grávida ou está a tentar engravidar.\nDeve informar o seu médico de que está a planear engravidar.\nDevido aos possíveis riscos de lesões no feto, tem de se certificar que não está grávida\nantes de iniciar o tratamento. As mulheres que ainda não atingiram a menopausa têm de\nutilizar um método contracetivo eficaz enquanto estiverem a tomar este Arthrotec.\nO seu médico irá informá-la dos riscos caso engravide enquanto está a tomar Arthrotec,\numa vez que pode causar um aborto, parto prematuro, malformações no feto (defeitos\ncongénitos). NUNCA deve tomar este medicamento se estiver grávida, uma vez que\ntambém pode ter consequências graves no seu filho, especialmente no coração, pulmões\ne/ou os rins, incluindo morte. Se tiver recebido tratamento com este medicamento\ndurante a gravidez, fale com o seu médico. Se decidir continuar a gravidez, deve serAPROVADO EM\n02-05-2022\nINFARMED\nrealizada uma ecografia detalhada para monitorização da gravidez, tendo em especial\natenção aos membros e à cabeça.\nAmamentação\nSe está a amamentar, consulte o seu médico ou farmacêutico antes de tomar este\nmedicamento. Não tome Arthrotec enquanto estiver a amamentar.\nCondução de veículos e utilização de máquinas\nSe se sentir tonto ou sonolento após tomar Arthrotec, não conduza veículos ou utilize\nmáquinas até que estes efeitos desapareçam.\nArthrotec contém lactose, óleo de rícino e sódio\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo seu médico de\nque tem intolerância a alguns açúcares contacte-o antes de tomar este medicamento.\nEste medicamento contém óleo de rícino hidrogenado. Pode causar distúrbios no\nestômago e diarreia.\nArthrotec contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente \"isento de sódio\".",
    "Como tomar Arthrotec": "Como tomar Arthrotec\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Arthrotec é de um comprimido duas a três vezes por dia.\nOs comprimidos de Arthrotec devem ser engolidos inteiros com um copo de água (sem\nmastigar) durante as refeições.\nEm idosos e doentes com problemas no fígado ou rins\nO seu médico poderá querer monitorizá-lo com regularidade. Não é necessário ajustar a\ndose.\nUtilização em crianças\nArthrotec destina-se exclusivamente a adultos e não está indicado em crianças (idade\ninferior a 18 anos).\nSe tomar mais Arthrotec do que deveria\nNão deverá tomar mais comprimidos do que os prescritos pelo seu médico. Caso tome\ndemasiados comprimidos, contacte o seu médico, farmacêutico ou hospital o mais cedo\npossível e leve o seu medicamento consigo.\nCaso se tenha esquecido de tomar Arthrotec\nSe se esqueceu de tomar um comprimido, tome-o assim que se lembrar. Não tome uma\ndose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Arthrotec\nNão pare de tomar Arthrotec, a menos que o seu médico lhe diga para fazê-lo.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.APROVADO EM\n02-05-2022\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe está preocupado com os efeitos indesejáveis, fale com o seu médico. É importante\nque saiba o que pode acontecer para que possa agir caso Arthrotec tenha um efeito\nindesejável. Arthrotec causa por vezes efeitos indesejáveis, no entanto estes,\nnormalmente, desaparecem durante o tratamento à medida que o seu corpo se habitua\nao medicamento.\nCaso ocorra alguns dos efeitos indesejáveis seguintes, pare de tomar Arthrotec e\ncontacte o seu médico imediatamente:\nSe tiver:\n- Fraqueza ou incapacidade de mover um lado do corpo, fala arrastada (AVC) ou dor no\npeito (ataque cardíaco) ou insuficiência cardíaca ou palpitações (ter perceção do\nbatimento do coração) - esta ocorrência é pouco frequente\n- Falta de ar - esta ocorrência é pouco frequente\n- Arthrotec pode provocar uma diminuição de um tipo de glóbulos brancos (ajudam a\nproteger o corpo de infeções e doenças) e levar ao aparecimento de infeções com\nsintomas como arrepios, febre repentina, garganta inflamada ou sintomas semelhantes\naos da gripe - esta ocorrência é pouco frequente\n- Dor de estômago intensa ou qualquer sinal de hemorragia (sangramento) ou rutura no\nestômago ou intestinos, como fezes negras ou com sangue - esta ocorrência é pouco\nfrequente, ou vomitar sangue – isto ocorre raramente\n- Uma reação na pele grave, como erupção na pele, bolhas ou descamação da pele\n(síndrome de DRESS, síndrome de Stevens-Johnson, dermatite esfoliativa e necrólise\nepidérmica tóxica) - a sua frequência é desconhecida\n- Uma reação alérgica grave, como erupção na pele, inchaço da cara, sibilos ou\ndificuldade em respirar (choque anafilático) – isto ocorre raramente\n- Icterícia (pele ou parte branca dos olhos com coloração amarela) - isto ocorre\nraramente\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave designada\n«síndrome de Kounis»\nSe tiver quaisquer efeitos indesejáveis, incluindo efeitos indesejáveis não mencionados\nneste folheto, fale com o seu médico ou farmacêutico.\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- Dor de estômago, diarreia, náuseas (má disposição), indigestão\nA diarreia é o problema mais frequente e é ocasionalmente grave. A probabilidade de ter\ndiarreia diminui se tomar Arthrotec com alimentos. Caso utilize um antiácido (algo para\nreduzir o ácido no estômago) deverá evitar antiácidos que contenham magnésio pois\npodem agravar a diarreia. O seu farmacêutico pode ajudá-lo a escolher um antiácido\nadequado. Caso a diarreia continue e se agrave, informe o seu médico.\nFrequentes: podem afetar até 1 pessoa em 10 pessoas\n- Erupção da pele, comichão\n- Vómitos, gases, obstipação (prisão de ventre), arrotos, gastrite (indigestão, dor de\nestômago, vómitos)\n- Úlceras no estômago ou intestinos\n- Dor de cabeça, tonturas\n- Dificuldade em dormir\n- Alteração dos valores das análises sanguíneas relacionadas com o fígado\n- Inflamação do trato digestivo, incluindo os intestinos, tais como náuseas, diarreia, dor\nabdominalAPROVADO EM\n02-05-2022\nINFARMED\n- Malformações do feto\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- Inchaço da boca\n- Retenção de fluidos no corpo que pode causar inchaço dos tornozelos e pernas\n- Hemorragia (sangramento) na vagina inesperada ou irregular, distúrbios menstruais\n- Púrpura (manchas roxas na pele)\n- Urticária (erupção cutânea com comichão)\n- Infeção da vagina (comichão, ardor, vagina dorida, dor especialmente durante a\nrelação sexual ou ao urinar)\n- Visão turva\n- Pressão arterial elevada\n- Perda de apetite\n- Perturbações menstruais, tais como hemorragia ligeira ou abundante recorrente ou\nperíodos atrasados\n- Arrepios e febre\n- Sonolência, cansaço, sentir-se trémulo\n- Zumbidos\n- Depressão e sensação de ansiedade\n- Formigueiro ou picadas\n- Úlceras na boca e boca seca\nRaros: podem afetar até 1 em 1000 pessoas\n- Inflamação do fígado (possível coloração amarela da pele, dor de cabeça, febre,\narrepios, fraqueza generalizada)\n- Inflamação do pâncreas, a qual causa dor intensa no abdómen e costas\n- Inflamação dos pulmões (tais como tosse ou expetoração aumentada)\n- Dor mamária\n- Vomitar sangue\n- Agravamento da colite ulcerosa (inflamação do intestino)\n- Lesões no esófago\n- Inchaço da língua\n- Tensão arterial baixa\n- Aumento da sensibilidade à luz\n- Pesadelos\nMuito raros: podem afetar até 1 em 10000\n- Doenças graves do fígado incluindo falência do fígado\nDesconhecido: não pode ser calculado a partir dos dados disponíveis\n- Agravamento da doença de Crohn (inflamação dos intestinos)\n- Problemas de rins\n- Convulsões\n- Inflamação dos vasos sanguíneos (pode causar febre, dor, manchas roxas)\n- Reação psicótica (perturbação mental caracterizada por perda de contacto com a\nrealidade)\n- Alterações do humor, irritabilidade, problemas de memória, sensação de confusão\n- Dificuldade em ver, alteração do paladar\n- Inflamação\n- Contrações anómalas do útero, rutura do útero, retenção da placenta após o parto,\nreação com risco de vida da mãe devido à passagem do líquido amniótico (líquido que\nenvolve o feto) ou outro material fetal na corrente sanguínea materna, hemorragia\n(sangramento) no útero, aborto, morte do feto, parto prematuro\n- Anemia (baixo número de glóbulos vermelhos) que pode levar a pele pálida e provocar\nfraqueza ou falta de ar\n- Cãibras menstruais dolorosas\n- Diminuição da fertilidade nas mulheresAPROVADO EM\n02-05-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Arthrotec": "Como conservar Arthrotec\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Arthrotec\n- As substâncias ativas são o diclofenac de sódio (50 mg) e o misoprostol (0,2 mg).\n- Os outros componentes são: lactose mono-hidratada, celulose microcristalina, amido de\nmilho, povidona K-30, citrato de trietilo, copolímero do ácido metacrílico tipo C,\ncrospovidona, estearato de magnésio, óleo de rícino hidrogenado, sílica coloidal anidra,\ntalco e hidróxido de sódio (ver secção 2 \"Arthrotec contém lactose, óleo de rícino\nhidrogenado e sódio\").\nQual o aspeto de Arthrotec e conteúdo da embalagem\nComprimidos com núcleo entérico e revestimento contendo misoprostol.\nEmbalagens com 10, 20, 30 e 60 comprimidos de Arthrotec.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas ParkAPROVADO EM\n02-05-2022\nINFARMED\nEdificio 10\n2740-271 Porto Salvo\nPortugal\nFabricante\nPiramal Pharma Solutions (Dutch) B.V.\nLevel, 7e verdieping\nBargelaan 200\n2333 CW\nLeiden\nHolanda\nEste folheto foi revisto pela última vez em"
}