{
    "O que precisa de saber antes de lhe ser administrado Artinostrum 1/100 000 /": "O que precisa de saber antes de lhe ser administrado Artinostrum 1/100 000 /\nArtinostrum 1/200 000\nNão utilize Artinostrum 1/100 000 / Artinostrum 1/200 000 se sofrer de alguma das\nseguintes condições:\nalergia à articaína ou à adrenalina, ou a qualquer outro componente destes\n• medicamentos (indicados na secção 6);\nalergia a outros anestésicos locais;\ne• pilepsia não controlada adequadamente por tratamento medicamentoso.APROVADO EM\n29-05-2020\nINFARMED\nAdvertências e precauções\nFale com o seu dentista antes de utilizar Artinostrum 1/100 000 / Artinostrum 1/200 000\nse sofrer de alguma das seguintes condições:\nperturbações graves do ritmo cardíaco (por exemplo, bloqueio AV de 2º ou\n• 3º grau);\ninsuficiência cardíaca aguda (fraqueza cardíaca aguda, por exemplo, dor no peito\n• inesperada durante o descanso ou depois de um enfarte do miocárdio (ataque\ncardíaco);\npressão arterial baixa;\n• aumento anormal do ritmo cardíaco;\n• ataque cardíaco nos últimos 3 a 6 meses;\n• cirurgia de bypass de artéria coronária nos últimos 3 meses;\n• toma de medicamentos para a pressão arterial denominados beta bloqueadores,\n• como o propranolol. Existe o perigo de uma crise hipertensiva (pressão arterial\nelevada) ou diminuição grave do ritmo cardíaco (ver secção Outros medicamentos e\nArtinostrum);\npressão arterial elevada;\n• toma simultânea de medicamentos para o tratamento da depressão e doença de\n• Parkinson (antidepressivos tricíclicos). Estes medicamentos podem intensificar os\nefeitos da adrenalina.\nepilepsia;\n• falta de uma substância química natural chamada colinesterase no sangue\n• (deficiência em colinesterase plasmática);\nproblemas de rins;\n• problemas graves de fígado;\n• doença chamada miastenia grave, que causa fraqueza nos músculos;\n• porfíria, que causa complicações neurológicas ou problemas de pele;\n• utilização de outros anestésicos locais, medicamentos que causam uma perda\n• reversível da sensação (incluindo anestésicos voláteis, como o halotano);\ntoma de medicamentos chamados antiplaquetários ou anticoagulantes para\n• prevenir estreitamento e endurecimento dos seus vasos sanguíneos nos braços e\nnas pernas;\nse tem mais de 70 anos de idade;\n• tem ou teve algum problema de coração;\n• diabetes não controlada;\n• funcionamento excessivo da tiroide, a funcionar excessivamente com gravidade\n• (tireotoxicose);\ntumor chamado feocromocitoma;\n• doença chamada glaucoma de ângulo fechado que afeta os seus olhos;\n• inflamação ou infeção na área a ser injetada.\n• quantidades reduzidas de oxigénio nos tecidos do corpo (hipoxia), nível elevado de\n• potássio no sangue (hipercalemia) e perturbações metabólicas, como resultado da\npresença de demasiados ácidos no sangue (acidose metabólica).\nOutros medicamentos e Artinostrum 1/100 000 / Artinostrum 1/200 000\nInforme o seu dentista se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nÉ especialmente importante que informe o seu dentista se estiver a tomar qualquer um\ndos seguintes medicamentos:\noutros anestésicos locais, medicamentos que causam perda reversível da sensação\n• (incluindo anestésicos voláteis como o halotano);\nsedativos (como as benzodiazepinas, opioides) para, por exemplo, reduzir os seus\n• receios antes de um procedimento dentário;\nmedicamentos para o coração e para a pressão arterial (por exemplo, guanadrel,\n• guanetidina, propranolol, nadolol);APROVADO EM\n29-05-2020\nINFARMED\nantidepressivos tricíclicos utilizados para tratar a depressão (por exemplo,\n• amitriptilina, desipramina, imipramina, nortriptilina, maprotilina e protriptilina);\ninibidores da COMT (catecol-O-metiltransferase) para tratar a doença de Parkinson\n• (por exemplo, entacapona ou tolcapona);\ninibidores MAO utilizados para tratar perturbações depressivas ou ansiedade (por\n• exemplo, moclobemida, fenelzina, tranilcipromina, linezolida);\nmedicamentos utilizados para tratar o batimento cardíaco irregular (por exemplo,\n• digitálicos, quinidina);\nmedicamentos utilizados para tratar ataques de enxaqueca (por exemplo,\n• metisergida ou ergotamina);\nvasopressores simpatomiméticos (por exemplo, cocaína, anfetaminas, fenilefrina,\n• pseudoefedrina, oximetazolina) usados para fazer subir a pressão arterial; se tiver\nsido utilizado nas últimas 24 horas, o tratamento dentário planeado tem de ser\nadiado.\nmedicamentos neurolépticos (por exemplo, fenotiazinas);\n•\nArtinostrum 1/100 000 / Artinostrum 1/200 000 com alimentos\nEvite comer, incluindo mastigar pastilha elástica, até que a sensação normal regresse\nporque há o risco de morder os lábios, bochechas ou língua, especialmente no caso das\ncrianças.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu dentista ou médico antes de tomar este medicamento.\nO seu dentista ou médico decidirão se pode utilizar Artinostrum 1/100 000 / Artinostrum\n1/200 000 durante a gravidez e a amamentação.\nA amamentação pode ser retomada 5 horas depois da anestesia.\nNão são esperados efeitos adversos sobre a fertilidade com as doses usadas num\nprocedimento dentário.\nCondução de veículos e utilização de máquinas\nSe tiver efeitos indesejáveis, incluindo tonturas, visão turva ou fadiga, não deve conduzir\nveículos ou utilizar máquinas até recuperar as suas capacidades (geralmente 30 minutos\napós o procedimento dentário).\nArtinostrum contém cloreto de sódio e metabissulfito de sódio..\nEste medicamento contém menos de do que 1 mmol (23 mg) de sódio por 1 ml de\nsolução, ou seja, é praticamente “isento de sódio”.\nO metabissulfito de sódio pode causar, raramente, reações alérgicas (hipersensibilidade)\ngraves e broncospasmo..",
    "Como utilizar Artinostrum 1/100 000 / Artinostrum 1/200 000": "Como utilizar Artinostrum 1/100 000 / Artinostrum 1/200 000\nSó médicos ou dentistas estão treinados para usar Artinostrum 1/100 000 / Artinostrum\n1/200 000.\nO seu dentista escolherá entre Artinostrum t 1/200 000 e Artinostrum t 1/100 000 e\ndeterminar a dose apropriada tendo em consideração a sua idade, o seu peso, a sua\nsaúde geral e o procedimento dentário.\nDeve utilizar-se a dose mais baixa que leve a uma anestesia eficaz.\nEste medicamento é administrado na forma de injeção lenta na cavidade oral.\nSe lhe for administrado mais Artinostrum 1/100 000 / Artinostrum 1/200 000 do que\ndeveriaAPROVADO EM\n29-05-2020\nINFARMED\nNão é provável que lhe seja administrada demasiada quantidade desta injeção, mas se\ncomeçar a não se sentir bem, informe o seu dentista. Os sintomas de sobredosagem\nincluem fraqueza intensa, palidez da pele, dor de cabeça, sentir-se agitado ou inquieto,\nsentir-se desorientado, perda de equilíbrio, tremuras ou tremores involuntários, dilatação\nda pupila, visão turva, dificuldades em focar claramente um objeto, perturbações da fala,\ntonturas, convulsões, estupor, perda de consciência, coma, bocejos, respiração\nanormalmente lenta ou rápida que pode levar a uma paragem temporária da respiração e\nfalha do coração em contrair-se eficazmente (chamada paragem cardíaca).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu dentista.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEnquanto estiver no consultório do dentista, o seu dentista irá seguir atentamente os\nefeitos de Artinostrum 1/100 000 / Artinostrum 1/200 000.\nInforme imediatamente o seu dentista, médico ou farmacêutico se tiver um dos\nseguintes efeitos indesejáveis graves:\nrosto, língua ou faringe inchados, dificuldade em engolir, urticária ou dificuldade em\n• respirar (angioedema);\nerupção na pele, comichão, inchaço da garganta e dificuldade em respirar: podem\n• ser sintomas de uma reação de alergia (hipersensibilidade);\numa combinação de descaimento das pálpebras e constrição da pupila (síndrome de\n•\nHorner)\nEstes efeitos indesejáveis acontecem raramente (podem afetar até 1 em 1.000 pessoas).\nOutros efeitos indesejáveis, não indicados acima, também podem ocorrer em alguns\ndoentes.\nEfeitos indesejáveis frequentes: podem afetar até 1 em 10 pessoas:\ninflamação das gengivas\n• dor neuropática – dor devido a lesão nervosa\n• dormência ou sensação diminuída de toque na boca e em redor da boca\n• sabor metálico, perturbações do paladar ou perda da função do paladar\n• sensação de toque aumentada, desagradável ou anormal\n• sensibilidade aumentada ao calor\n• dor de cabeça\n• aumento anormal do batimento cardíaco\n• diminuição anormal do batimento cardíaco\n• pressão arterial baixa\n• inchaço da língua, lábios e gengivas\n•\nEfeitos indesejáveis pouco frequentes: podem afetar até 1 em 100 pessoas:\nsensação de ardor\n• pressão arterial alta\n• inflamação da língua e da boca\n• náuseas, vómitos, diarreia\n• erupção na pele, comichão\n• dor no pescoço ou no local da injeção\n•\nEfeitos indesejáveis raros: podem afetar até 1 em 1.000 pessoas:\nnervosismo, ansiedade\n• perturbação do nervo facial (paralisia facial)\n•APROVADO EM\n29-05-2020\nINFARMED\nsonolência\n• movimento involuntário do olho\n• visão dupla, cegueira temporária\n• descaimento da pálpebra e constrição da pupila (síndrome de Horner)\n• recessão / deslocação do globo ocular na órbita (enoftalmo)\n• zumbido nos ouvidos, sensibilidade excessiva na audição\n• palpitações\n• afrontamento\n• pieira (broncoespasmo), asma\n• dificuldade em respirar\n• esfoliação e ulceração das gengivas\n• esfoliação do local da injeção\n• urticária\n• tiques musculares, contração muscular involuntária\n• fadiga, fraqueza\n• calafrios\n•\nEfeitos indesejáveis muito raros: podem afetar até 1 em 10.000 pessoas:\nperda persistente da sensibilidade, dormência alargada e perda do paladar\n•\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nboa disposição extrema (euforia)\n• problemas na coordenação do batimento cardíaco (perturbações da condução,\n• bloqueio aurículo-ventricular)\naumento da quantidade de sangue numa parte do corpo, levando à obstrução de\n• vasos sanguíneos\nalargamento ou estreitamento dos vasos sanguíneos\n• rouquidão\n• dificuldade em engolir\n• inchaço das bochechas e inchaço local\n• síndrome de ardor na boca\n• vermelhidão da pele (eritema)\n• aumento anormal da transpiração\n• agravamento de sintomas neuromusculares na síndrome de Kearns-Sayre\n• sentir calor ou sentir frio\n• maxilar de bloqueio\n•\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Artinostrum 1/100 000 / Artinostrum 1/200 000": "Como conservar Artinostrum 1/100 000 / Artinostrum 1/200 000",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Artinostrum 1/100 000 / Artinostrum 1/200 000\nAs substâncias ativas são cloridrato de articaína e tartarato de adrenalina.\n- Cada cartucho de 1,8 ml de solução injetável de Artinostrum 1/200 000\no\ncontém 72 mg de cloridrato de articaína e 9 microgramas de adrenalina (na\nforma de tartarato de adrenalina).\n1 ml de Artinostrum 1/200 000 contém 40 mg de cloridrato de articaína e\no\n5 microgramas de adrenalina na forma de tartarato de adrenalina.\nCada cartucho de 1,8 ml de solução injetável de Artinostrum 1/100 000\no\ncontém 72 mg de cloridrato de articaína e 18 microgramas de adrenalina (na\nforma de tartarato de adrenalina).\n1 ml de Artinostrum 1/100 000 contém 40 mg de cloridrato de articaína e\no\n10 microgramas de adrenalina na forma de tartarato de adrenalina.\nOs outros componentes são:\n-C loreto de sódio, metabissulfito de sódio e água para injetáveis.\nQual o aspeto de Artinostrum 1/100 000 / Artinostrum 1/200 000 e conteúdo da\nembalagem\nArtinostrum.\nArtinostrum apresenta-se na forma farmacêutica de solução injetável, encontrando-se\ndisponível em cartuchos de 1.8 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSIDEFARMA – Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, nº 26\n2689-514 Prior Velho\nPortugal\ntel: 00351 219426100APROVADO EM\n29-05-2020\nINFARMED\nfax: 00351 219416205\ne-mail: geral@sidefarma.pt\nFabricante\nCosmo S.p.A.\nVia C. Colombo, 1 – 20020 Lainate, Milano\nItália\ntel:0039 0293 337305\nfax: 0039 0293 337663\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\nde Infarmed Autoridade Nacional do Medicamento e Produtos de Saùde\n(http://www.infarmed.pt/).\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia\nPara todas as populações, deve utilizar-se a dose mais baixa que leve a uma anestesia\neficaz. A posologia necessária terá de ser determinada individualmente.\nPara um procedimento de rotina, a dose normal para doentes adultos é de 1 cartucho,\nmas menos de um cartucho pode ser suficiente para uma anestesia eficaz. Segundo o\ncritério do dentista, podem ser necessários mais cartuchos para procedimentos mais\nextensos sem exceder a dose máxima recomendada.\nPara a maioria dos procedimentos dentários, é preferível utilizar Artinostrum 1/200 000\n40 mg/ml + 5 microgramas/ml.\nPara procedimentos mais complexos, como os que requerem uma hemostase acentuada,\né preferível utilizar Artinostrum 1/100 000 40 mg/ml + 10 microgramas/ml.\nUso concomitante de sedativos para reduzir a ansiedade do doente:\nA dose segura máxima de anestesia local pode ser reduzida em doentes sedados devido\na um efeito aditivo sobre a depressão do sistema nervoso central.\nAdultos e adolescentes (12 a 18 anos de idade)\nNos adultos e adolescentes, a dose máxima de articaína é de 7 mg/kg, com uma dose\nmáxima absoluta de articaína de 500 mg. A dose máxima de articaína de 500 mg\ncorresponde a um adulto saudável com mais de 70 kg de peso corporal.\nCrianças (4 a 11 anos de idade)\nA segurança de Artinostrum 1/100 000 / Artinostrum 1/200 000 em crianças com idade\nigual e inferior a 4 anos não foi estabelecida. Não existem dados disponíveis.\nA quantidade a ser injetada deve ser determinada pela idade e peso da criança e pela\nmagnitude da intervenção cirúrgica. A dose média eficaz é de 2 mg/kg e de 4 mg/kg\npara procedimentos simples e complexos, respetivamente. Deve ser utilizada a dose\nmais baixa que proporcione uma anestesia dentária eficaz. Em crianças a partir dos\n4 anos (ou a partir dos 20 kg (44 libras) de peso corporal), a dose máxima de articaína é\nde apenas 7 mg/kg, com uma dose máxima absoluta de 385 mg de articaína para uma\ncriança saudável com 55 kg de peso corporal.APROVADO EM\n29-05-2020\nINFARMED\nPopulações especiais\nIdosos e doentes com problemas renais:\nDevido à ausência de dados clínicos, deve ter-se uma precaução especial no sentido de\nadministrar a dose mais baixa que leve a uma anestesia eficaz em doentes idosos e em\ndoentes com problemas renais.\nNestes doentes podem ocorrer níveis plasmáticos elevados do medicamento, em\nparticular depois de um uso reiterado. Caso seja necessária uma nova injeção, o doente\ndeve ser rigorosamente monitorizado para identificar qualquer sinal de sobredosagem\nrelativa.\nDoentes com compromisso hepático\nDeve ter-se uma precaução especial no sentido de administrar a dose mais baixa que\nleve a uma anestesia eficaz em doentes com compromisso hepático, em particular depois\nde um uso reiterado, apesar de 90% da articaína ser primeiro inativada por esterases\nplasmáticas não específicas no tecido e no sangue.\nDoentes com deficiência em colinesterase plasmática\nPodem ocorrer níveis plasmáticos do medicamento elevados em caso de deficiência em\ncolinesterase ou com um tratamento com inibidores da acetilcolinesterase, uma vez que\no medicamento é inativado em 90% por esterases plasmáticas. Por conseguinte, deve\nser utilizada a dose mais baixa que leve a uma anestesia eficaz.\nModo de administração\nInfiltração e utilização perineural na cavidade oral.\nOs anestésicos locais devem ser injetados com precaução, quando existe inflamação e/ou\ninfeção no local da injeção. A velocidade da injeção deve ser muito lenta (1 ml/min).\nPrecauções a ter em conta antes de manusear ou administrar o medicamento\nEste medicamento apenas deve ser utilizado por, ou sob a supervisão de, médicos ou\ndentistas suficientemente treinados e familiarizados com o diagnóstico e tratamento de\ntoxicidade sistémica. A disponibilidade de medicação e equipamento de reanimação\nadequados deve ser assegurada antes da indução de anestesia regional com anestésicos\nlocais, para assegurar o tratamento imediato de qualquer emergência respiratória e\ncardiovascular. O estado de consciência do doente deve ser monitorizado depois de cada\ninjeção anestésica local.\nQuando utilizar Artinostrum 1/100 000 / Artinostrum 1/200 000 para infiltração ou\nanestesia regional de bloqueio, a injeção deve ser sempre administrada lentamente e\ncom aspiração prévia.\nPrecauções especiais\nA adrenalina compromete o fluxo sanguíneo nas gengivas, podendo potencialmente\ncausar necrose tecidular local.\nForam notificados casos muito raros de lesão nervosa e de perda gustativa prolongadas\nou irreversíveis após a analgesia de bloqueio mandibular.\nPrecauções de utilização\nRisco associado à injeção intravascular acidental\nA injeção intravascular acidental pode causar níveis elevados súbitos de adrenalina e\narticaína na circulação sistémica. Isto pode estar associado a reações adversas graves,APROVADO EM\n29-05-2020\nINFARMED\ncomo por exemplo, convulsões, seguidas de depressão nervosa central e\ncardiorrespiratória e de coma, progredindo para paragem respiratória e circulatória.\nPortanto, para assegurar que a agulha não penetra num vaso sanguíneo durante a\ninjeção, deve realizar-se aspiração antes de injetar o medicamento anestésico local. No\nentanto, a ausência de sangue na seringa não garante que se tenha evitado a injeção\nintravascular.\nRisco associado à injeção intraneural\nA injeção intraneural acidental pode levar o medicamento a deslocar-se de forma\nretrógrada ao longo do nervo.\nPara evitar a injeção intraneural e evitar lesões nervosas associadas a bloqueios\nnervosos, a agulha deve retirar-se sempre ligeiramente caso o doente sinta uma\nsensação de choque elétrico durante a injeção ou caso a injeção seja particularmente\ndolorosa. Caso ocorram lesões nervosas causadas pela agulha, o efeito neurotóxico pode\nser agravado pela potencial neurotoxicidade química da articaína e pela presença de\nadrenalina, uma vez que esta pode comprometer o aporte sanguíneo perineural e\nimpedir a eliminação local da articaína.\nTratamento da sobredosagem\nDeve assegurar-se a disponibilidade do equipamento de reanimação e medicação antes\nda administração de anestesia regional com anestésicos locais, para assegurar o\ntratamento imediato de qualquer emergência respiratória e cardiovascular.\nA gravidade dos sintomas de sobredosagem deve levar os médicos/dentistas a\nimplementar protocolos que prevejam a necessidade de assegurar atempadamente a\ndesobstrução das vias aéreas e uma ventilação assistida.\nO estado de consciência do doente deve ser monitorizado depois de cada injeção\nanestésica local.\nCaso surjam sinais de toxicidade sistémica aguda, a injeção do anestésico local deve ser\ninterrompida de imediato. Mudar o doente para a posição supina se necessário.\nOs sintomas do SNC (convulsões, depressão do SNC) têm de ser imediatamente tratados\ncom o suporte respiratório/vias aéreas adequado e com a administração de\nmedicamentos anticonvulsivantes.\nUma boa oxigenação e suporte de ventilação e circulatório, assim como o tratamento da\nacidose pode evitar uma paragem cardíaca.\nSe ocorrer uma depressão cardiovascular (hipotensão, bradicardia), deve ser considerado\no tratamento adequando com líquidos intravenosos, agentes vasopressores e/ou\ninotrópicos. As crianças devem receber doses de acordo com a idade e o peso corporal.\nEm caso de paragem cardíaca, deve dar-se início, de imediato, à reanimação\ncardiopulmonar.\nPrecauções especiais de eliminação e manuseamento\nEste medicamento não deve ser utilizado se a solução estiver turva ou com a cor\nalterada.\nPara evitar o risco de infeção (por exemplo, transmissão de hepatite), a seringa e as\nagulhas utilizadas para retirar a solução têm de ser sempre novas e esterilizadas.\nOs cartuchos destinam-se a utilização única. Se apenas for utilizada uma porção do\ncartucho, o restante terá de ser eliminado.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.",
    "Como conservar Artinostrum 1/100 000 / Artinostrum 1/200 000APROVADO EM": "Como conservar Artinostrum 1/100 000 / Artinostrum 1/200 000APROVADO EM\n29-05-2020\nINFARMED\nConservar a temperatura inferior a 25º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a solução está turva ou com coloração.\nOs cartuchos destinam-se a uma utilização única. Usar imediatamente após a abertura\ndo cartucho. A solução não utilizada tem de ser eliminada.\nNão deite fora quaisquer medicamentos na canalização ou lixo doméstico. O seu dentista\nsabe como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente."
}