{
    "O que é e para que é utilizado": "O que é Artinibsa e para que é utilizado\nArtinibsa é utilizado para tornar dormente (anestesiar) a sua cavidade oral durante\nos procedimentos dentários.\nEste medicamento contém duas substâncias ativas:\na articaína, um anestésico local que impede a dor, e\na adrenalina, um vasoconstritor que estreita os vasos sanguíneos no local da injeção,\nprolongando assim o efeito da articaína. Também diminui a hemorragia durante a\ncirurgia.\nArtinibsa -lhe-á administrado por um dentista.\nArtinibsa destina-se a crianças com mais de 4 anos de idade (cerca de 20 kg de peso\ncorporal), adolescentes e adultos.\nDependendo do tipo de procedimento dentário realizado, o dentista escolherá entre\nos dois medicamentos:\nArtinibsa 40 mg/ml + 5 microgramas/ml é geralmente utilizado para procedimentos\ndentários simples e curtos\nArtinibsa 40 mg/ml + 10 microgramas/ml é mais adaptado a procedimentos que\nduram mais ou com possível hemorragia significativa.\n",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Artinibsa\nNão utilize Artinibsa se sofrer de alguma das seguintes condições:\nalergia à articaína ou à adrenalina, ou a qualquer outro componente destes\nmedicamentos (indicados na secção 6);\nalergia a outros anestésicos locais;APROVADO EM\n26-06-2020\nINFARMED\nepilepsia não controlada adequadamente por tratamento medicamentoso.\nAdvertências e precauções\nFale com o seu dentista antes de utilizar Artinibsa se sofrer de alguma das seguintes\ncondições:\nperturbações graves do ritmo cardíaco (por exemplo, bloqueio AV de 2º ou 3º grau);\ninsuficiência cardíaca aguda (fraqueza cardíaca aguda, por exemplo, dor no peito\ninesperada durante o descanso ou depois de um enfarte do miocárdio (ataque\ncardíaco);\npressão arterial baixa;\naumento anormal do ritmo cardíaco;\nataque cardíaco nos últimos 3 a 6 meses;\ncirurgia de bypass de artéria coronária nos últimos 3 meses;\ntoma de medicamentos para a pressão arterial denominados beta bloqueadores,\ncomo o propranolol. Existe o perigo de uma crise hipertensiva (pressão arterial\nelevada) ou diminuição grave do ritmo cardíaco (ver secção Outros medicamentos e\nArtinibsa\npressão arterial elevada;\ntoma simultânea de medicamentos para o tratamento da depressão e doença de\nParkinson (antidepressivos tricíclicos). Estes medicamentos podem intensificar os\nefeitos da adrenalina.\nepilepsia;\nfalta de uma substância química natural chamada colinesterase no sangue\n(deficiência em colinesterase plasmática);\nproblemas de rins;\nproblemas graves de fígado;\ndoença chamada miastenia grave, que causa fraqueza nos músculos;\nporfíria, que causa complicações neurológicas ou problemas de pele;\nutilização de outros anestésicos locais, medicamentos que causam uma perda\nreversível da sensação (incluindo anestésicos voláteis, como o halotano);\ntoma de medicamentos chamados antiplaquetários ou anticoagulantes para prevenir\nestreitamento e endurecimento dos seus vasos sanguíneos nos braços e nas pernas;\nse tem mais de 70 anos de idade;\ntem ou teve algum problema de coração;\ndiabetes não controlada;\nfuncionamento excessivo da tiroide, a funcionar excessivamente com gravidade\n(tireotoxicose);\ntumor chamado feocromocitoma;\ndoença chamada glaucoma de ângulo fechado que afeta os seus olhos;\ninflamação ou infeção na área a ser injetada.\nquantidades reduzidas de oxigénio nos tecidos do corpo (hipoxia), nível elevado de\npotássio no sangue (hipercalemia) e perturbações metabólicas, como resultado da\npresença de demasiados ácidos no sangue (acidose metabólica).\nOutros medicamentos e Artinibsa\nInforme o seu dentista se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos.\nÉ especialmente importante que informe o seu dentista se estiver a tomar qualquer\num dos seguintes medicamentos:\noutros anestésicos locais, medicamentos que causam perda reversível da sensação\n(incluindo anestésicos voláteis como o halotano);APROVADO EM\n26-06-2020\nINFARMED\nsedativos (como as benzodiazepinas, opioides) para, por exemplo, reduzir os seus\nreceios antes de um procedimento dentário;\nmedicamentos para o coração e para a pressão arterial (por exemplo, guanadrel,\nguanetidina, propranolol, nadolol);\nantidepressivos tricíclicos utilizados para tratar a depressão (por exemplo,\namitriptilina, desipramina, imipramina, nortriptilina, maprotilina e protriptilina);\ninibidores da COMT (catecol-O-metiltransferase) para tratar a doença de Parkinson\n(por exemplo, entacapona ou tolcapona);\ninibidores MAO utilizados para tratar perturbações depressivas ou ansiedade (por\nexemplo, moclobemida, fenelzina, tranilcipromina, linezolida);\nmedicamentos utilizados para tratar o batimento cardíaco irregular (por exemplo,\ndigitálicos, quinidina);\nmedicamentos utilizados para tratar ataques de enxaqueca (por exemplo,\nmetisergida ou ergotamina);\nvasopressores simpatomiméticos (por exemplo, cocaína, anfetaminas, fenilefrina,\npseudoefedrina, oximetazolina) usados para fazer subir a pressão arterial; se tiver\nsido utilizado nas últimas 24 horas, o tratamento dentário planeado tem de ser\nadiado.\nmedicamentos neurolépticos (por exemplo, fenotiazinas);\nArtinibsa com alimentos\nEvite comer, incluindo mastigar pastilha elástica, até que a sensação normal\nregresse porque há o risco de morder os lábios, bochechas ou língua, especialmente\nno caso das crianças.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu dentista ou médico antes de tomar este medicamento.\nO seu dentista ou médico decidirão se pode utilizar Artinibsa durante a gravidez e a\namamentação.\nA amamentação pode ser retomada 5 horas depois da anestesia.\nNão são esperados efeitos adversos sobre a fertilidade com as doses usadas num\nprocedimento dentário.\nCondução de veículos e utilização de máquinas\nSe tiver efeitos indesejáveis, incluindo tonturas, visão turva ou fadiga, não deve\nconduzir veículos ou utilizar máquinas até recuperar as suas capacidades\n(geralmente 30 minutos após o procedimento dentário).\nArtinibsa contém cloreto de sódio, metabissulfito de sódio (E223) Artinibsa contém\nmenos de 1 mmol (23 mg) de sódio por dose unitária; ou seja, é\npraticamente\"isento de sódio\".\nArtinibsa contém metabissulfito de sódio. Pode causar, raramente, reações\nalérgicas(hipersensibilidade)graves e broncospasmo.\n",
    "Como utilizar": "Como utilizar Artinibsa\nSó médicos ou dentistas estão treinados para usar Artinibsa O seu dentista escolherá\nentre Artinibsa 40 mg/ml + 10 microgramas/ml e Artinibsa 40 mg/ml +APROVADO EM\n26-06-2020\nINFARMED\n5 microgramas/ml e determinar a dose apropriada tendo em consideração a sua\nidade, o seu peso, a sua saúde geral e o procedimento dentário.\nDeve utilizar-se a dose mais baixa que leve a uma anestesia eficaz.\nEste medicamento é administrado na forma de injeção lenta na cavidade oral.\nSe lhe for administrado mais Artinibsa\nNão é provável que lhe seja administrada demasiada quantidade desta injeção, mas\nse começar a não se sentir bem, informe o seu dentista. Os sintomas de\nsobredosagem incluem fraqueza intensa, palidez da pele, dor de cabeça, sentir-se\nagitado ou inquieto, sentir-se desorientado, perda de equilíbrio, tremuras ou\ntremores involuntários, dilatação da pupila, visão turva, dificuldades em focar\nclaramente um objeto, perturbações da fala, tonturas, convulsões, estupor, perda de\nconsciência, coma, bocejos, respiração anormalmente lenta ou rápida que pode levar\na uma paragem temporária da respiração e falha do coração em contrair-se\neficazmente (chamada paragem cardíaca).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\ndentista.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEnquanto estiver no consultório do dentista, o seu dentista irá seguir atentamente os\nefeitos de Artinibsa\nInforme imediatamente o seu dentista, médico ou farmacêutico se tiver um dos\nseguintes efeitos indesejáveis graves:\nrosto, língua ou faringe inchados, dificuldade em engolir, urticária ou dificuldade em\nrespirar (angioedema);\nerupção na pele, comichão, inchaço da garganta e dificuldade em respirar: podem\nser sintomas de uma reação de alergia (hipersensibilidade);\numa combinação de descaimento das pálpebras e constrição da pupila (síndrome de\nHorner)\nEstes efeitos indesejáveis acontecem raramente (podem afetar até 1 em\n1.000 pessoas).\nOutros efeitos indesejáveis, não indicados acima, também podem ocorrer em alguns\ndoentes.\nEfeitos indesejáveis frequentes: podem afetar até 1 em 10 pessoas:\ninflamação das gengivas\ndor neuropática – dor devido a lesão nervosa\ndormência ou sensação diminuída de toque na boca e em redor da boca\nsabor metálico, perturbações do paladar ou perda da função do paladar\nsensação de toque aumentada, desagradável ou anormal\nsensibilidade aumentada ao calor\ndor de cabeça\naumento anormal do batimento cardíaco\ndiminuição anormal do batimento cardíacoAPROVADO EM\n26-06-2020\nINFARMED\npressão arterial baixa\ninchaço da língua, lábios e gengivas\nEfeitos indesejáveis pouco frequentes: podem afetar até 1 em 100 pessoas:\nsensação de ardor\npressão arterial alta\ninflamação da língua e da boca\nnáuseas, vómitos, diarreia\nerupção na pele, comichão\ndor no pescoço ou no local da injeção\nEfeitos indesejáveis raros: podem afetar até 1 em 1.000 pessoas:\nnervosismo, ansiedade\nperturbação do nervo facial (paralisia facial)\nsonolência\nmovimento involuntário do olho\nvisão dupla, cegueira temporária\ndescaimento da pálpebra e constrição da pupila (síndrome de Horner)\nrecessão / deslocação do globo ocular na órbita (enoftalmo)\nzumbido nos ouvidos, sensibilidade excessiva na audição\npalpitações\nafrontamento\npieira (broncoespasmo), asma\ndificuldade em respirar\nesfoliação e ulceração das gengivas\nesfoliação do local da injeção\nurticária\ntiques musculares, contração muscular involuntária\nfadiga, fraqueza\ncalafrios\nEfeitos indesejáveis muito raros: podem afetar até 1 em 10.000 pessoas:\nperda persistente da sensibilidade, dormência alargada e perda do paladar\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nboa disposição extrema (euforia)\nproblemas na coordenação do batimento cardíaco (perturbações da condução,\nbloqueio aurículo-ventricular)\naumento da quantidade de sangue numa parte do corpo, levando à obstrução de\nvasos sanguíneos\nalargamento ou estreitamento dos vasos sanguíneos\nrouquidão\ndificuldade em engolir\ninchaço das bochechas e inchaço local\nsíndrome de ardor na boca\nvermelhidão da pele (eritema)\naumento anormal da transpiração\nagravamento de sintomas neuromusculares na síndrome de Kearns-Sayre\nsentir calor ou sentir frio\nmaxilar de bloqueio\nComunicação de efeitos indesejáveisAPROVADO EM\n26-06-2020\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n",
    "Como conservar": "Como conservar Artinibsa\nConservar na embalagem de origem para proteger da luz\nConservar a temperatura inferior a 25ºC\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a solução está turva ou com coloração.\nOs cartuchos destinam-se a uma utilização única. Usar imediatamente após a\nabertura do cartucho. A solução não utilizada tem de ser eliminada.\nNão deite fora quaisquer medicamentos na canalização ou lixo doméstico. O seu\ndentista sabe como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Artinibsa\nAs substâncias ativas são cloridrato de articaína e tartarato de adrenalina.\nCada cartucho de 1,8 ml de solução injetável de Artinibsa 000 contém 72 mg de\ncloridrato de articaína e 18 microgramas de adrenalina (na forma de tartarato de\nadrenalina).\n1 ml de Artinibsa contém 40 mg de cloridrato de articaína e 10 microgramas de\nadrenalina na forma de tartarato de adrenalina.\nCada cartucho de 1,8 ml de solução injetável de Artinibsa contém 72 mg de\ncloridrato de articaína e 9 microgramas de adrenalina (na forma de tartarato de\nadrenalina).APROVADO EM\n26-06-2020\nINFARMED\n1 ml de Artinibsa contém 40 mg de cloridrato de articaína e 5 microgramas de\nadrenalina na forma de tartarato de adrenalina.\nOs outros componentes são:\nCloreto de sódio, Metabissulfito de sódio (E223), Àcido Cítrico Monohidratado\nAcido clorhídrico (para ajuste de pH), Hidróxido de sodio (para ajuste de pH) e Água\npara injetáveis\nQual o aspeto de Artinibsa e conteúdo da embalagem\nArtinibsa\nÉ uma solução injetável\nEmbalagem com 100 cartuchos\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular:\nLaboratorios Inibsa, S.A.\nSintra Business Park\nEdifício 1 – 2º I\n2710 – 089 Sintra\nTelefone: +351219112730\nFax:+351219112023\nE-mail:ccinibsa@inibsa.pt\nFabricante:\nLaboratorios Inibsa, S.A.\nCtra. Sabadell a Granollers, km 14,5\n08185 Lliçà de Vall (Barcelona)\nEspaña\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet de Infarmed Autoridade Nacional do Medicamento e Produtos de Saùde\n(http://www.infarmed.pt/).\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia\nPara todas as populações, deve utilizar-se a dose mais baixa que leve a uma\nanestesia eficaz. A posologia necessária terá de ser determinada individualmente.APROVADO EM\n26-06-2020\nINFARMED\nPara um procedimento de rotina, a dose normal para doentes adultos é de\n1 cartucho, mas menos de um cartucho pode ser suficiente para uma anestesia\neficaz. Segundo o critério do dentista, podem ser necessários mais cartuchos para\nprocedimentos mais extensos sem exceder a dose máxima recomendada.\nPara a maioria dos procedimentos dentários, é preferível utilizar Artinibsa 40 mg/ml\n+ 5 microgramas/ml.\nPara procedimentos mais complexos, como os que requerem uma hemostase\nacentuada, é preferível utilizar Artinibsa 40 mg/ml + 10 microgramas/ml.\nUso concomitante de sedativos para reduzir a ansiedade do doente:\nA dose segura máxima de anestesia local pode ser reduzida em doentes sedados\ndevido a um efeito aditivo sobre a depressão do sistema nervoso central.\nAdultos e adolescentes (12 a 18 anos de idade)\nNos adultos e adolescentes, a dose máxima de articaína é de 7 mg/kg, com uma\ndose máxima absoluta de articaína de 500 mg. A dose máxima de articaína de\n500 mg corresponde a um adulto saudável com mais de 70 kg de peso corporal.\nCrianças (4 a 11 anos de idade)\nA segurança de Artinibsa em crianças com idade igual e inferior a 4 anos não foi\nestabelecida. Não existem dados disponíveis.\nA quantidade a ser injetada deve ser determinada pela idade e peso da criança e\npela magnitude da intervenção cirúrgica. A dose média eficaz é de 2 mg/kg e de\n4 mg/kg para procedimentos simples e complexos, respetivamente. Deve ser\nutilizada a dose mais baixa que proporcione uma anestesia dentária eficaz. Em\ncrianças a partir dos 4 anos (ou a partir dos 20 kg (44 libras) de peso corporal), a\ndose máxima de articaína é de apenas 7 mg/kg, com uma dose máxima absoluta de\n385 mg de articaína para uma criança saudável com 55 kg de peso corporal.\nPopulações especiais\nIdosos e doentes com problemas renais:\nDevido à ausência de dados clínicos, deve ter-se uma precaução especial no sentido\nde administrar a dose mais baixa que leve a uma anestesia eficaz em doentes idosos\ne em doentes com problemas renais.\nNestes doentes podem ocorrer níveis plasmáticos elevados do medicamento, em\nparticular depois de um uso reiterado. Caso seja necessária uma nova injeção, o\ndoente deve ser rigorosamente monitorizado para identificar qualquer sinal de\nsobredosagem relativa.\nDoentes com compromisso hepático\nDeve ter-se uma precaução especial no sentido de administrar a dose mais baixa que\nleve a uma anestesia eficaz em doentes com compromisso hepático, em particular\ndepois de um uso reiterado, apesar de 90% da articaína ser primeiro inativada por\nesterases plasmáticas não específicas no tecido e no sangue.\nDoentes com deficiência em colinesterase plasmática\nPodem ocorrer níveis plasmáticos do medicamento elevados em caso de deficiência\nem colinesterase ou com um tratamento com inibidores da acetilcolinesterase, umaAPROVADO EM\n26-06-2020\nINFARMED\nvez que o medicamento é inativado em 90% por esterases plasmáticas. Por\nconseguinte, deve ser utilizada a dose mais baixa que leve a uma anestesia eficaz.\nModo de administração\nInfiltração e utilização perineural na cavidade oral.\nOs anestésicos locais devem ser injetados com precaução, quando existe inflamação\ne/ou infeção no local da injeção. A velocidade da injeção deve ser muito lenta\n(1 ml/min).\nPrecauções a ter em conta antes de manusear ou administrar o medicamento\nEste medicamento apenas deve ser utilizado por, ou sob a supervisão de, médicos ou\ndentistas suficientemente treinados e familiarizados com o diagnóstico e tratamento\nde toxicidade sistémica. A disponibilidade de medicação e equipamento de\nreanimação adequados deve ser assegurada antes da indução de anestesia regional\ncom anestésicos locais, para assegurar o tratamento imediato de qualquer\nemergência respiratória e cardiovascular. O estado de consciência do doente deve\nser monitorizado depois de cada injeção anestésica local.\nQuando utilizar Artinibsa para infiltração ou anestesia regional de bloqueio, a injeção\ndeve ser sempre administrada lentamente e com aspiração prévia.\nPrecauções especiais\nA adrenalina compromete o fluxo sanguíneo nas gengivas, podendo potencialmente\ncausar necrose tecidular local.\nForam notificados casos muito raros de lesão nervosa e de perda gustativa\nprolongadas ou irreversíveis após a analgesia de bloqueio mandibular.\nPrecauções de utilização\nRisco associado à injeção intravascular acidental\nA injeção intravascular acidental pode causar níveis elevados súbitos de adrenalina e\narticaína na circulação sistémica. Isto pode estar associado a reações adversas\ngraves, como por exemplo, convulsões, seguidas de depressão nervosa central e\ncardiorrespiratória e de coma, progredindo para paragem respiratória e circulatória.\nPortanto, para assegurar que a agulha não penetra num vaso sanguíneo durante a\ninjeção, deve realizar-se aspiração antes de injetar o medicamento anestésico local.\nNo entanto, a ausência de sangue na seringa não garante que se tenha evitado a\ninjeção intravascular.\nRisco associado à injeção intraneural\nA injeção intraneural acidental pode levar o medicamento a deslocar-se de forma\nretrógrada ao longo do nervo.\nPara evitar a injeção intraneural e evitar lesões nervosas associadas a bloqueios\nnervosos, a agulha deve retirar-se sempre ligeiramente caso o doente sinta uma\nsensação de choque elétrico durante a injeção ou caso a injeção seja particularmente\ndolorosa. Caso ocorram lesões nervosas causadas pela agulha, o efeito neurotóxico\npode ser agravado pela potencial neurotoxicidade química da articaína e pelaAPROVADO EM\n26-06-2020\nINFARMED\npresença de adrenalina, uma vez que esta pode comprometer o aporte sanguíneo\nperineural e impedir a eliminação local da articaína.\nTratamento da sobredosagem\nDeve assegurar-se a disponibilidade do equipamento de reanimação e medicação\nantes da administração de anestesia regional com anestésicos locais, para assegurar\no tratamento imediato de qualquer emergência respiratória e cardiovascular.\nA gravidade dos sintomas de sobredosagem deve levar os médicos/dentistas a\nimplementar protocolos que prevejam a necessidade de assegurar atempadamente a\ndesobstrução das vias aéreas e uma ventilação assistida.\nO estado de consciência do doente deve ser monitorizado depois de cada injeção\nanestésica local.\nCaso surjam sinais de toxicidade sistémica aguda, a injeção do anestésico local deve\nser interrompida de imediato. Mudar o doente para a posição supina se necessário.\nOs sintomas do SNC (convulsões, depressão do SNC) têm de ser imediatamente\ntratados com o suporte respiratório/vias aéreas adequado e com a administração de\nmedicamentos anticonvulsivantes.\nUma boa oxigenação e suporte de ventilação e circulatório, assim como o tratamento\nda acidose pode evitar uma paragem cardíaca.\nSe ocorrer uma depressão cardiovascular (hipotensão, bradicardia), deve ser\nconsiderado o tratamento adequando com líquidos intravenosos, agentes\nvasopressores e/ou inotrópicos. As crianças devem receber doses de acordo com a\nidade e o peso corporal.\nEm caso de paragem cardíaca, deve dar-se início, de imediato, à reanimação\ncardiopulmonar.\nPrecauções especiais de eliminação e manuseamento\nEste medicamento não deve ser utilizado se a solução estiver turva ou com a cor\nalterada.\nPara evitar o risco de infeção (por exemplo, transmissão de hepatite), a seringa e as\nagulhas utilizadas para retirar a solução têm de ser sempre novas e esterilizadas.\nOs cartuchos destinam-se a utilização única. Se apenas for utilizada uma porção do\ncartucho, o restante terá de ser eliminado.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais."
}