{
    "O que é Artinibsa e para que é utilizado": "O que é Artinibsa e para que é utilizado",
    "O que precisa de saber antes de lhe ser administrado Artinibsa.": "O que precisa de saber antes de lhe ser administrado Artinibsa.",
    "Como utilizar Artinibsa.": "Como utilizar Artinibsa.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Artinibsa": "Como conservar Artinibsa",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nO que é Artinibsa e para que é utilizado\nArtinibsa é utilizado para tornar dormente (anestesiar) a sua cavidade oral durante\nos procedimentos dentários.\nEste medicamento contém duas substâncias ativas:\na articaína, um anestésico local que impede a dor, e\na adrenalina, um vasoconstritor que estreita os vasos sanguíneos no local da injeção,\nprolongando assim o efeito da articaína. Também diminui a hemorragia durante a\ncirurgia.\nArtinibsa -lhe-á administrado por um dentista.\nArtinibsa destina-se a crianças com mais de 4 anos de idade (cerca de 20 kg de peso\ncorporal), adolescentes e adultos.\nDependendo do tipo de procedimento dentário realizado, o dentista escolherá entre\nos dois medicamentos:\nArtinibsa 40 mg/ml + 5 microgramas/ml é geralmente utilizado para procedimentos\ndentários simples e curtos\nArtinibsa 40 mg/ml + 10 microgramas/ml é mais adaptado a procedimentos que\nduram mais ou com possível hemorragia significativa.\nO que precisa de saber antes de lhe ser administrado Artinibsa\nNão utilize Artinibsa se sofrer de alguma das seguintes condições:\nalergia à articaína ou à adrenalina, ou a qualquer outro componente destes\nmedicamentos (indicados na secção 6);\nalergia a outros anestésicos locais;APROVADO EM\n26-06-2020\nINFARMED\nepilepsia não controlada adequadamente por tratamento medicamentoso.\nAdvertências e precauções\nFale com o seu dentista antes de utilizar Artinibsa se sofrer de alguma das seguintes\ncondições:\nperturbações graves do ritmo cardíaco (por exemplo, bloqueio AV de 2º ou 3º grau);\ninsuficiência cardíaca aguda (fraqueza cardíaca aguda, por exemplo, dor no peito\ninesperada durante o descanso ou depois de um enfarte do miocárdio (ataque\ncardíaco);\npressão arterial baixa;\naumento anormal do ritmo cardíaco;\nataque cardíaco nos últimos 3 a 6 meses;\ncirurgia de bypass de artéria coronária nos últimos 3 meses;\ntoma de medicamentos para a pressão arterial denominados beta bloqueadores,\ncomo o propranolol. Existe o perigo de uma crise hipertensiva (pressão arterial\nelevada) ou diminuição grave do ritmo cardíaco (ver secção Outros medicamentos e\nArtinibsa\npressão arterial elevada;\ntoma simultânea de medicamentos para o tratamento da depressão e doença de\nParkinson (antidepressivos tricíclicos). Estes medicamentos podem intensificar os\nefeitos da adrenalina.\nepilepsia;\nfalta de uma substância química natural chamada colinesterase no sangue\n(deficiência em colinesterase plasmática);\nproblemas de rins;\nproblemas graves de fígado;\ndoença chamada miastenia grave, que causa fraqueza nos músculos;\nporfíria, que causa complicações neurológicas ou problemas de pele;\nutilização de outros anestésicos locais, medicamentos que causam uma perda\nreversível da sensação (incluindo anestésicos voláteis, como o halotano);\ntoma de medicamentos chamados antiplaquetários ou anticoagulantes para prevenir\nestreitamento e endurecimento dos seus vasos sanguíneos nos braços e nas pernas;\nse tem mais de 70 anos de idade;\ntem ou teve algum problema de coração;\ndiabetes não controlada;\nfuncionamento excessivo da tiroide, a funcionar excessivamente com gravidade\n(tireotoxicose);\ntumor chamado feocromocitoma;\ndoença chamada glaucoma de ângulo fechado que afeta os seus olhos;\ninflamação ou infeção na área a ser injetada.\nquantidades reduzidas de oxigénio nos tecidos do corpo (hipoxia), nível elevado de\npotássio no sangue (hipercalemia) e perturbações metabólicas, como resultado da\npresença de demasiados ácidos no sangue (acidose metabólica).\nOutros medicamentos e Artinibsa\nInforme o seu dentista se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos.\nÉ especialmente importante que informe o seu dentista se estiver a tomar qualquer\num dos seguintes medicamentos:\noutros anestésicos locais, medicamentos que causam perda reversível da sensação\n(incluindo anestésicos voláteis como o halotano);APROVADO EM\n26-06-2020\nINFARMED\nsedativos (como as benzodiazepinas, opioides) para, por exemplo, reduzir os seus\nreceios antes de um procedimento dentário;\nmedicamentos para o coração e para a pressão arterial (por exemplo, guanadrel,\nguanetidina, propranolol, nadolol);\nantidepressivos tricíclicos utilizados para tratar a depressão (por exemplo,\namitriptilina, desipramina, imipramina, nortriptilina, maprotilina e protriptilina);\ninibidores da COMT (catecol-O-metiltransferase) para tratar a doença de Parkinson\n(por exemplo, entacapona ou tolcapona);\ninibidores MAO utilizados para tratar perturbações depressivas ou ansiedade (por\nexemplo, moclobemida, fenelzina, tranilcipromina, linezolida);\nmedicamentos utilizados para tratar o batimento cardíaco irregular (por exemplo,\ndigitálicos, quinidina);\nmedicamentos utilizados para tratar ataques de enxaqueca (por exemplo,\nmetisergida ou ergotamina);\nvasopressores simpatomiméticos (por exemplo, cocaína, anfetaminas, fenilefrina,\npseudoefedrina, oximetazolina) usados para fazer subir a pressão arterial; se tiver\nsido utilizado nas últimas 24 horas, o tratamento dentário planeado tem de ser\nadiado.\nmedicamentos neurolépticos (por exemplo, fenotiazinas);\nArtinibsa com alimentos\nEvite comer, incluindo mastigar pastilha elástica, até que a sensação normal\nregresse porque há o risco de morder os lábios, bochechas ou língua, especialmente\nno caso das crianças.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu dentista ou médico antes de tomar este medicamento.\nO seu dentista ou médico decidirão se pode utilizar Artinibsa durante a gravidez e a\namamentação.\nA amamentação pode ser retomada 5 horas depois da anestesia.\nNão são esperados efeitos adversos sobre a fertilidade com as doses usadas num\nprocedimento dentário.\nCondução de veículos e utilização de máquinas\nSe tiver efeitos indesejáveis, incluindo tonturas, visão turva ou fadiga, não deve\nconduzir veículos ou utilizar máquinas até recuperar as suas capacidades\n(geralmente 30 minutos após o procedimento dentário).\nArtinibsa contém cloreto de sódio, metabissulfito de sódio (E223) Artinibsa contém\nmenos de 1 mmol (23 mg) de sódio por dose unitária; ou seja, é\npraticamente\"isento de sódio\".\nArtinibsa contém metabissulfito de sódio. Pode causar, raramente, reações\nalérgicas(hipersensibilidade)graves e broncospasmo.\nComo utilizar Artinibsa\nSó médicos ou dentistas estão treinados para usar Artinibsa O seu dentista escolherá\nentre Artinibsa 40 mg/ml + 10 microgramas/ml e Artinibsa 40 mg/ml +APROVADO EM\n26-06-2020\nINFARMED\n5 microgramas/ml e determinar a dose apropriada tendo em consideração a sua\nidade, o seu peso, a sua saúde geral e o procedimento dentário.\nDeve utilizar-se a dose mais baixa que leve a uma anestesia eficaz.\nEste medicamento é administrado na forma de injeção lenta na cavidade oral.\nSe lhe for administrado mais Artinibsa\nNão é provável que lhe seja administrada demasiada quantidade desta injeção, mas\nse começar a não se sentir bem, informe o seu dentista. Os sintomas de\nsobredosagem incluem fraqueza intensa, palidez da pele, dor de cabeça, sentir-se\nagitado ou inquieto, sentir-se desorientado, perda de equilíbrio, tremuras ou\ntremores involuntários, dilatação da pupila, visão turva, dificuldades em focar\nclaramente um objeto, perturbações da fala, tonturas, convulsões, estupor, perda de\nconsciência, coma, bocejos, respiração anormalmente lenta ou rápida que pode levar\na uma paragem temporária da respiração e falha do coração em contrair-se\neficazmente (chamada paragem cardíaca).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\ndentista.\nEfeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEnquanto estiver no consultório do dentista, o seu dentista irá seguir atentamente os\nefeitos de Artinibsa\nInforme imediatamente o seu dentista, médico ou farmacêutico se tiver um dos\nseguintes efeitos indesejáveis graves:\nrosto, língua ou faringe inchados, dificuldade em engolir, urticária ou dificuldade em\nrespirar (angioedema);\nerupção na pele, comichão, inchaço da garganta e dificuldade em respirar: podem\nser sintomas de uma reação de alergia (hipersensibilidade);\numa combinação de descaimento das pálpebras e constrição da pupila (síndrome de\nHorner)\nEstes efeitos indesejáveis acontecem raramente (podem afetar até 1 em"
}