{
    "O que é e para que é utilizado": "O que é Artrimove e para que é utilizado\nArtrimove contém como substância ativa o diclofenac que pertence a um grupo de medicamentos\ndenominado anti-inflamatórios não esteroides (AINEs). Está especialmente formulado para ser massajado\nna pele, possuindo uma permeabilidade cutânea aumentada. A substância ativa tem como alvo os tecidos\ninflamados profundos.\nArtrimove é utilizado para aliviar a dor e reduzir a inflamação e o inchaço em numerosas condições\ndolorosas articulares e musculares.\nArtrimove pode ser utilizado no tratamento sintomático (alívio da dor, inflamação e tumefação) de:\nAdultos e adolescentes a partir dos 14 anos:\n- Dores musculares ligeiras a moderadas;\n- Inflamações pós-traumáticas dos tendões, ligamentos, músculos e articulações (entorses, luxações e\ncontusões).\nAlivia rapidamente a dor ligeira a moderada, melhorando a mobilidade do doente e auxiliando na\nrecuperação da função normal.\nAdultos (a partir dos 18 anos):\n- Formas localizadas de reumatismo degenerativo: osteoartrose das articulações periféricas e coluna\nvertebral.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Artrimove\nNão utilize Artrimove\n- Se tem alergia (hipersensibilidade) ao diclofenac ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se é alérgico (hipersensibilidade) ao diclofenac ou a outros medicamentos utilizados no tratamento da\ndor, febre ou inflamação, tais como ibuprofeno, ou ácido acetilsalicílico (também utilizado para prevenir\na coagulação sanguínea). Se não tiver a certeza pergunte ao seu médico ou farmacêutico.APROVADO EM\n21-08-2019\nINFARMED\nOs sintomas de uma reação alérgica podem incluir pieira, falta de ar (asma), erupção cutânea com pápulas\nou urticária, edema (inchaço) da face ou da língua, e corrimento nasal.\n- Se está no terceiro trimestre da gravidez.\n- Se tem idade inferior a 14 anos.\nSe alguma destas condições se aplicam a si, não utilize Artrimove.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Artrimove.\n- Não aplicar em peles com cortes, ou feridas abertas, ou em peles com rash ou eczema. Pare o tratamento\nse se desenvolver rash cutâneo após aplicação do medicamento.\n- Evitar aplicar em áreas extensas de pele e durante um longo período de tempo, a menos que aconselhado\npelo médico.\n- Artrimove é apenas para uso externo. Não utilize na boca. Não engula. Lave as mãos antes de aplicar.\nSeja cuidadoso de forma a não aplicar Artrimove nos olhos. Se isto acontecer, lave os olhos com água\nabundante. Consulte o seu médico ou farmacêutico se persistir algum desconforto.\n- Podem ser usadas ligaduras ou braçadeiras frequentemente utilizadas em lesões, tais como entorses. No\nentanto, não utilizar o gel sob pensos oclusivos ao ar.\nSegurança cutânea dos AINE: têm sido muito raramente notificadas reações cutâneas graves, algumas das\nquais fatais, incluindo dermatite esfoliativa, síndroma de Stevens-Johnson e necrólise epidérmica tóxica,\nassociadas à administração de AINEs. Aparentemente o risco de ocorrência destas reações é maior no\ninício do tratamento, sendo que na maioria dos casos estas reações se manifestam durante o primeiro mês\nde tratamento. Artrimove deve ser interrompido aos primeiros sinais de rash, lesões mucosas ou outras\nmanifestações de hipersensibilidade.\nCrianças e adolescentes\nOs dados de eficácia e segurança disponíveis sobre o uso em crianças e adolescentes com menos de 14\nanos são insuficientes (ver secção “Não utilize Artrimove”).\nEm adolescentes a partir dos 14 anos, se a utilização de Artrimove for necessária por mais de 7 dias para\no alívio da dor ou, se os sintomas piorarem recomenda-se a consulta de um médico.\nOutros medicamentos e Artrimove\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\nGravidez e amamentação\nSe estiver grávida ou a amamentar, se pensa estar grávida ou está a planear engravidar, consulte o seu\nmédico ou farmacêutico antes de aplicar este medicamento.\nArtrimove não deve ser utilizado durante os últimos 3 meses de gravidez, pois pode ser prejudicial para o\nfeto ou causar problemas durante o parto. Artrimove só deve ser utilizado durante os primeiros 6 meses\nde gravidez com aconselhamento médico, sendo que deve ser usada a dose mais baixa possível e a\nduração do tratamento deve ser o mais curta possível.\nArtrimove só deve ser utilizado com aconselhamento médico durante a amamentação uma vez que o\ndiclofenac passa em pequenas quantidades para o leite materno. No entanto, Artrimove não deve ser\naplicado no peito de mulheres a amamentar, nem em grandes áreas de pele ou por um período de tempo\nprolongado.\nArtrimove contém propilenoglicol e butil-hidroxitolueno\nEste medicamento contém propilenoglicol. Este medicamento contém 50 mg/g de propilenoglicol em\ncada grama de gel. O propilenoglicol pode causar irritação da pele.\nEste medicamento contém butil-hidroxitolueno. Pode causar reações cutâneas locais (por exemplo,\ndermatite de contacto) ou irritação ocular e das membranas mucosas.\n3. ",
    "Como utilizar": "Como utilizar ArtrimoveAPROVADO EM\n21-08-2019\nINFARMED\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com as indicações do\nseu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nQuanto Artrimove utilizar\nAdultos e adolescentes a partir dos 14 anos\nAplicar Artrimove 2 vezes por dia (de manhã e à noite) na área dolorosa, proporciona um alívio\nduradouro até 12 horas.\nComo aplicar Artrimove\n1. Para remover o selo antes da primeira utilização: desenrosque e remova o selo da bisnaga.\n2. Aplique suavemente uma pequena quantidade de Artrimove no local da dor ou inchaço. A quantidade\nnecessária depende do tamanho da área dolorosa ou inchada. Geralmente, uma quantidade variando entre\numa cereja e uma noz será suficiente. Sentirá um efeito refrescante quando massaja o gel.\n3. Lave as mãos após aplicar Artrimove, a menos que estas sejam o local a tratar, de forma a evitar\ncontactos acidentais com a boca ou olhos (ver secção 2).\nArtrimove é apenas para uso externo.\nDurante quanto tempo deverá utilizar Artrimove\nNão utilize Artrimove por mais de:\nAdultos e adolescentes a partir dos 14 anos\n- 2 semanas nas lesões musculares e articulares (ex. entorses, luxações e contusões) ou tendinites;\nAdultos (a partir dos 18 anos)\n- 3 semanas nas dores das artroses.\nUm tratamento mais longo pode ser recomendado pelo seu médico.\nSe a dor e o inchaço não melhorarem dentro de 7 dias, ou se piorarem, consulte o seu médico.\nSe utilizar mais Artrimove do que deveria\nSe utilizou mais gel do que devia, elimine o gel excessivo com um lenço.\nSe acidentalmente engolir ou uma criança engolir o gel, contactar o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Artrimove\nSe se esqueceu de aplicar Artrimove na altura devida, aplique-o logo que possível e depois continue como\nnormalmente. Não aplique uma quantidade a dobrar.\nCaso ainda tenha mais dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nAlguns efeitos indesejáveis raros ou muito raros podem ser graves\nSe verificar algum dos seguintes sinais de alergia, PARE o tratamento com Artrimove e avise o seu\nmédico ou farmacêutico imediatamente:\n- Rash cutâneo, com bolhas, urticária. (pode afetar entre 1 a 10 pessoas em cada 10.000 pessoas);\n- Pieira, falta de ar ou sensação de aperto no peito (asma). (pode afetar menos que 1 pessoa em cada\n10.000 pessoas);\n- Edema da face, lábios, língua ou garganta. (pode afetar 1 pessoa em cada 10.000 pessoas).\nOs outros efeitos indesejáveis que podem ocorrer, são geralmente ligeiros, transitórios e pouco\nperturbadores (se estiver preocupado, fale com o seu médico ou farmacêutico).\nEfeitos indesejáveis frequentes:APROVADO EM\n21-08-2019\nINFARMED\n(pode afetar entre 1 a 10 pessoas em cada 100 pessoas)\n- Rash cutâneo, vermelhidão da pele, comichão ou ardor da pele.\nEfeitos indesejáveis muito raros:\n(pode afetar menos que 1 pessoa em cada 10.000 pessoas)\n- A pele pode ter um aumento da sensibilidade em relação ao sol. Efeitos possíveis são queimadura solar\ncom comichão, inchaço e formação de bolhas.\nEfeitos indesejáveis desconhecidos:\n(a frequência não pode ser calculada a partir dos dados disponíveis)\n- Sensação de queimadura no local de aplicação;\n- Pele seca.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Artrimove\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e na bisnaga. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nApós a primeira abertura, Artrimove tem uma validade de 6 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o\nambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Artrimove\nA substância ativa é o diclofenac dietilamónio. Cada grama de gel contém 23,2 mg de diclofenac\ndietilamónio, correspondendo a 20 mg de diclofenac de sódio.\nOs outros excipientes são: álcool isopropílico, propilenoglicol (E1520), caprilocaprato de cocoílo,\nparafina líquida, éter cetostearílico de macrogol, carbómero, dietilamina, álcool oleico, perfume, butil-\nhidroxitolueno (E321), água purificada.\nQual o aspeto de Artrimove e conteúdo da embalagem\nArtrimove 23,2 mg/g é um gel viscoso de cor branca, acondicionado em bisnaga de alumínio laminado\ncom extremidade de HDPE selada e com tampa de rosca de polipropileno.\nAs bisnagas poderão conter 50, 60, 100, 120, 150 ou 180 g de gel.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n21-08-2019\nINFARMED\nTitular da Autorização de Introdução no Mercado\nPharmaKERN Portugal – Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKern Pharma, S.L.\nVenus, 72 – Pol. Ind. Colón II.\n08228 Terrassa - Barcelona\nEspanha\nEste folheto foi revisto pela última vez em"
}