{
    "O que é e para que é utilizado": "O que é Arupsan e para que é utilizado\nArupsan contém a substância ativa acetato de eslicarbazepina.\nArupsan pertence a um grupo de medicamentos chamados antiepiléticos e é usado\npara tratar a epilepsia, uma doença que se manifesta por convulsões ou crises\nepiléticas repetidas.\nArupsan é usado:\nisoladamente (monoterapia) no tratamento de doentes adultos com epilepsia\nrecentemente diagnosticada\nem conjunto com outros medicamentos antiepiléticos (terapêutica adjuvante) no\ntratamento de doentes adultos, adolescentes e crianças com mais de 6 anos que têm\ncrises que afetam uma parte do cérebro (crises parciais). Estas crises podem ser\nseguidas ou não, de uma crise que afeta todo o cérebro (generalização secundária).\nO seu médico receitou-lhe Arupsan para reduzir o número de crises epiléticas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Arupsan\nNão tome Arupsan\nse tem alergia ao acetato de eslicarbazepina, a outros derivados carboxamídicos (ex.\ncarbamazepina ou oxcarbazepina, medicamentos utilizados para tratar a epilepsia)\nou a qualquer outro componente deste medicamento (indicados na secção 6);\nse sofre de arritmia (alteração do ritmo cardíaco por bloqueio auriculoventricular\n(AV) de segundo ou terceiro grau).APROVADO EM\n08-09-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Arupsan.\nContacte imediatamente o seu médico:\nse tem erupção na pele, bolhas ou descamação da pele e/ou mucosas, dificuldade\nem engolir ou respirar, inchaço nos lábios, face, pálpebras, garganta e língua. Estes\npodem ser sinais de uma reação alérgica.\nse sentir confuso, se tiver agravamento das crises epiléticas ou diminuição da\nconsciência, que podem ser sinais de níveis baixos de sal no sangue.\nPor favor informe o seu médico:\nse tem doenças dos rins. O seu médico poderá ter de ajustar a dose. Arupsan não é\nrecomendado para doentes com doença renal grave.\nse tem doenças do fígado. Arupsan não é recomendado em doentes com doenças\ngraves no fígado.\nse está a tomar algum medicamento que possa causar uma anomalia no ECG\n(eletrocardiograma), conhecida por aumento do intervalo do PR. Se não tem a\ncerteza de que os medicamentos que está a tomar tenham este efeito, fale com o\nseu médico.\nse sofre de uma doença do coração tal como disfunção cardíaca ou ataque cardíaco,\nou tem qualquer alteração do ritmo cardíaco.\nse sofre de crises epiléticas que começam com descargas elétricas generalizadas\nenvolvendo ambos os lados do cérebro.\nUm pequeno número de doentes a fazer tratamento com antiepiléticos tem\npensamentos de autoagressão ou suicídio. Se nalgum momento tiver esses\npensamentos enquanto estiver a tomar Arupsan, contacte imediatamente o seu\nmédico.\nArupsan pode fazê-lo sentir tonturas e/ou sonolência, particularmente no início do\ntratamento. Tome especial cuidado enquanto estiver a tomar Arupsan para evitar\nacidentes, como quedas.\nTome especial cuidado com Arupsan:\nReações adversas cutâneas graves e com risco de vida potencial, incluindo a\nsíndrome de Stevens-Johnson / necrólise epidérmica tóxica e erupção cutânea com\neosinofilia e sintomas sistémicos (DRESS), foram notificados no tratamento com\nArupsan na experiência pós-comercialização.\nSe surgir uma erupção grave ou outros sintomas na sua pele (ver secção 4) pare de\ntomar Arupsan e contacte o seu médico ou procure assistência médica\nimediatamente.\nEm doentes de etnia chinesa Han ou de etnia Thai, o risco de reações graves da\npele, associado com a carbamazepina ou substâncias ativas quimicamente\nrelacionadas, pode ser previsto através de um teste ao sangue destes doentes. O\nseu médico poderá informá-lo no caso de ser necessário fazer um teste ao sangue\nantes de tomar Arupsan.\nCrianças\nArupsan não deve ser administrado a crianças com 6 anos ou menos.APROVADO EM\n08-09-2022\nINFARMED\nOutros medicamentos e Arupsan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto para o caso de algum\ndeles poder interferir com Arupsan ou a Arupsan interferir com o seu efeito.\nInforme o seu médico se está a tomar:\nfenitoína (um medicamento para tratar a epilepsia) porque pode ser necessário\najustar a dose;\ncarbamazepina (um medicamento para tratar a epilepsia) porque pode ser\nnecessário ajustar a dose e os seguintes efeitos secundários da Arupsan podem\nsurgir com maior frequência: visão dupla, alterações da coordenação e tonturas;\ncontracetivos hormonais (como a pílula anticoncecional) porque a Arupsan pode\ntorná-los menos eficazes;\nsinvastatina (um medicamento para baixar os níveis de colesterol) porque pode ser\nnecessário ajustar a dose;\nrosuvastatina, um medicamento usado para baixar os níveis de colesterol;\nvarfarina – para tornar o sangue mais fluído;\nantidepressivos tricíclicos, por ex. amitriptilina;\nnão tome oxcarbazepina (um medicamento para tratar a epilepsia) com Arupsan,\nporque não se sabe se é seguro tomar estes dois medicamentos juntos.\nVer a secção ‘Gravidez e amamentação’ com conselhos sobre contraceção.\nGravidez e amamentação\nNão é recomendado tomar Arupsan se estiver grávida, pois os efeitos de Arupsan na\ngravidez e no bebé em gestação são desconhecidos.\nSe está a planear uma gravidez, fale com o seu médico antes de interromper a\ncontraceção e antes de engravidar. O seu médico pode decidir alterar o seu\ntratamento.\nA informação existente sobre a utilização do acetato de eslicarbazepina em mulheres\ngrávidas é limitada. A investigação revelou um risco aumentado de malformações e\nde problemas relacionados com o neurodesenvolvimento (desenvolvimento cerebral)\nem crianças nascidas de mães que tomavam antiepiléticos, particularmente, quando\nmais que um antiepilético era tomado ao mesmo tempo.\nSe está ou pensa que poderá estar grávida, informe o seu médico imediatamente.\nNão deverá parar de tomar o seu medicamento sem antes discutir o assunto com o\nseu médico. Parar de tomar a medicação sem consultar o seu médico pode causar\ncrises convulsivas, que podem ser perigosas para si e para o bebé em gestação. O\nseu médico poderá decidir alterar o seu tratamento.\nSe é uma mulher em idade fértil e não está a planear engravidar; deve utilizar\nmétodos contracetivos eficazes durante o tratamento com Arupsan. Arupsan poderá\nafetar a forma como os contracetivos hormonais (como a pílula contracetiva) atuam,\npodendo torná-los menos eficazes na prevenção da gravidez. Por conseguinte,\nrecomenda-se que use outras formas de contraceção seguras e efetivas, durante o\ntratamento com Arupsan e até ao final do ciclo menstrual se parar o tratamento. Fale\ncom o seu médico, que irá discutir consigo o tipo de contraceção mais adequado a\nutilizar enquanto estiver a tomar Arupsan. Se o tratamento com Arupsan for\ninterrompido, deve continuar a utilizar métodos contracetivos eficazes até ao final do\nciclo menstrual em curso.APROVADO EM\n08-09-2022\nINFARMED\nSe tomar Arupsan durante a gravidez, o seu bebé poderá também ter algum risco de\nter problemas hemorrágicos logo após o nascimento. O seu médico poderá\nprescrever um medicamento para prevenir essa situação.\nNão amamente enquanto estiver a tomar Arupsan. Não se sabe se o mesmo passa\npara o leite materno.\nCondução de veículos e utilização de máquinas\nArupsan pode fazê-lo sentir tonturas ou sonolência e afetar a sua visão,\nespecialmente no início do tratamento. Caso isto aconteça não conduza nem utilize\nquaisquer ferramentas ou máquinas.\nArupsan contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou\nseja, é praticamente 'isento de sódio'.\n3. ",
    "Como utilizar": "Como tomar Arupsan\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos\nDose para início do tratamento\n400 mg, uma vez por dia durante uma a duas semanas, antes de aumentar para a\ndose de manutenção. O seu médico decidirá se deve fazer esta dose durante uma ou\nduas semanas.\nDose de manutenção\nA dose habitual de manutenção é de 800 mg uma vez por dia.\nDependendo do modo como vai reagir a Arupsan, a sua dose pode ser aumentada\npara 1200 mg uma vez por dia. Caso esteja a tomar Arupsan em monoterapia, o seu\nmédico poderá considerar que pode beneficiar de uma dose de 1600 mg, uma vez\npor dia.\nDoentes renais\nSe tem doenças dos rins, ser-lhe-á dada uma dose mais baixa de Arupsan. O seu\nmédico indicará qual a dose adequada para si. Arupsan não é recomendado se tem\ndoença renal grave.\nIdosos (idade superior a 65 anos)\nSe é idoso e está a tomar Arupsan em monoterapia, a dose de 1600 mg não é\nadequada para si.\nCrianças com mais de 6 anos\nDose para início do tratamento\nA dose inicial é 10 mg por kg de peso corporal, uma vez por dia durante uma ou\nduas semanas, antes de aumentar para a dose de manutenção.APROVADO EM\n08-09-2022\nINFARMED\nDose de manutenção\nDependendo da resposta à Arupsan, a dose pode ser aumentada em incrementos de\n10 mg por kg de peso corporal, em intervalos de uma ou duas semanas, até ao\nmáximo de 30 mg por kg de peso corporal. A dose máxima é 1200 mg uma vez por\ndia.\nCrianças com peso ≥ 60 kg\nCrianças com peso igual ou superior a 60 kg devem ser tratados com dose igual à\ndos adultos.\nPara crianças poderá ser mais adequada outra forma farmacêutica, como a\nsuspensão oral. Informe-se com o seu médico ou farmacêutico.\nModo e via de administração\nArupsan é para uso oral. Engolir o comprimido com um copo de água.\nOs comprimidos de Arupsan podem ser tomados com ou sem alimentos.\nO comprimido pode ser dividido em doses iguais.\nSe tomar mais Arupsan do que deveria\nSe tomou acidentalmente mais Arupsan do que deveria, pode ter um risco\naumentado de ter mais convulsões; ou pode sentir que o seu coração tem um\nbatimento cardíaco irregular ou mais rápido. Contacte o seu médico ou dirija-se\nimediatamente ao hospital caso sinta algum destes sintomas. Leve consigo a\nembalagem para que o médico saiba o que tomou.\nCaso se tenha esquecido de tomar Arupsan\nTome-o logo que se lembre e retome a posologia habitual. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Arupsan\nNão pare de tomar os comprimidos repentinamente. Se o fizer, correrá o risco de ter\nmais crises. O seu médico decidirá durante quanto tempo vai tomar Arupsan. Se o\nseu médico decidir interromper o tratamento com Arupsan, a redução da dose é\nhabitualmente gradual. É importante que o tratamento seja cumprido tal como\nrecomendado pelo seu médico, ou então os seus sintomas poderão piorar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs seguintes efeitos indesejáveis podem ser muito graves. Se eles surgirem deverá\nparar de tomar Arupsan e informar um médico ou dirigir-se imediatamente ao\nhospital, pois pode necessitar de tratamento médico urgente:\nbolhas ou descamação da pele e/ou mucosas, erupção na pele, dificuldade em\nengolir ou respirar, inchaço dos lábios, cara, pálpebras, garganta ou língua. Estes\npodem ser sinais de reação alérgica.APROVADO EM\n08-09-2022\nINFARMED\nOs efeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas)\nsão:\nsensação de tontura ou sonolência\nOs efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\nsensação de instabilidade ou sensação de cabeça à roda ou flutuação\nsensação de enjoo ou vómitos\ndor de cabeça\ndiarreia\nvisão dupla ou visão turva\ndificuldade de concentração\nsensação de falta de energia ou cansaço\ntremores\nerupção na pele\nanálises de sangue que mostram que tem níveis baixos de sódio no sangue\nperda de apetite\ndificuldade em adormecer\ndificuldade na coordenação dos movimentos (ataxia)\naumento de peso\nOs efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\nsensação de peso\nalergia\nprisão de ventre\nconvulsões\nmenor funcionamento da tiroide. Os sintomas incluem redução dos níveis das\nhormonas tiroideias (observada nas análises ao sangue), intolerância ao frio, língua\nvolumosa, unhas ou cabelos finos e quebradiços e baixa temperatura corporal\nproblemas de fígado (tais como enzimas do fígado aumentadas)\ntensão alta ou aumento severo da tensão arterial\ntensão baixa ou queda na tensão arterial ao levantar-se\nanálises de sangue que mostram que tem níveis baixos de sais (incluindo cloreto) no\nsangue ou redução dos glóbulos vermelhos\ndesidratação\nalteração dos movimentos oculares, visão enevoada ou vermelhidão nos olhos\nquedas\nqueimadura térmica\nfalta de memória ou esquecimento\nchoro, sensação de depressão, nervosismo ou confusão, falta de interesse ou\nemoção\ndificuldade em falar ou escrever ou compreender a linguagem falada ou escrita\nagitação\ndéfice de atenção/ hiperatividade\nirritabilidade\nalterações do humor ou alucinações\ndificuldade em falar\nhemorragia (sangramento) nasal\ndor no peito\nformigueiro e/ou sentir um adormecimento em qualquer parte do corpo\nenxaqueca\nsensação de queimaduraAPROVADO EM\n08-09-2022\nINFARMED\nsensibilidade táctil anormal\nalterações do odor\nzumbidos\ndificuldade na audição\ninchaço nas pernas e braços\nazia, indisposição gástrica, dor abdominal, abdómen distendido e desconforto ou\nboca seca\nfezes escuras (como carvão)\ngengivas inflamadas e dores de dentes\nsuor ou pele seca\ncomichão\nalterações na pele (por ex. pele vermelha)\nqueda de cabelo\ninfeção do trato urinário\nsensação de fraqueza, mal-estar geral ou de arrepios\nperda de peso\ndor muscular, dor nos membros, fraqueza muscular\nalteração metabólica óssea\naumento de uma proteína relacionada com o metabolismo ósseo\nafrontamento, membros frios\nbatimentos cardíacos lentos ou irregulares\nsonolência excessiva\nsedação\ndoenças neurológicas do movimento, em que os seus músculos se contraem\ncausando movimentos de torção e repetitivos ou postura anormal. Os sintomas\nincluem tremores, dor, cãibras.\nintoxicação medicamentosa\nansiedade\nOs efeitos indesejáveis desconhecidos (a frequência não pode ser calculada a partir\ndos dados disponíveis):\nRedução dos níveis de plaquetas no sangue, o que aumenta o risco de sangramento\nou equimose;\nDor forte nas costas e no estômago (causada por inflamação do pâncreas);\nRedução dos glóbulos brancos, o que facilita a ocorrência de infeções;\nManchas avermelhadas tipo-alvo ou manchas circulares, geralmente com bolhas\ncentrais no tronco, descamação da pele, úlceras na boca, garganta, nariz, órgãos\ngenitais e olhos, olhos vermelhos e inchados e podem ser precedidos por febre e/ou\nsintomas de tipo gripal (síndrome de Stevens-Johnson/necrólise epidérmica tóxica);\nInicialmente sintomas de tipo gripal, erupção cutânea no rosto e depois erupção no\nresto do corpo, temperatura corporal elevada, aumento das enzimas do fígado,\nalterações no sangue (eosinofilia), gânglios linfáticos aumentados e envolvimento de\noutros órgãos (erupção cutânea medicamentosa com eosinofilia e sintomas\nsistémicos também conhecido por DRESS ou síndrome de hipersensibilidade a\nmedicamentos);\nReação alérgica grave causando inchaço da face, garganta, mãos, pés, tornozelos ou\npernas;\nUrticária (erupção cutânea com comichão).\nLetargia, confusão, espasmos musculares ou agravamento significativo de\nconvulsões (sintomas possíveis de níveis baixos de sódio no sangue devido à\nsecreção inapropriada de ADH)APROVADO EM\n08-09-2022\nINFARMED\nO uso de Arupsan está associado a uma alteração no ECG (eletrocardiograma)\ndesignada por aumento do intervalo PR. Podem ocorrer efeitos indesejáveis\nassociados com esta alteração do ECG (ex. desmaio ou redução da frequência\ncardíaca).\nExistem registos de distúrbios ósseos incluindo osteopenia e osteoporose (diminuição\nda densidade óssea) e fraturas com antiepiléticos estruturalmente relacionados como\na carbamazepina e oxcarbazepina. Contacte o seu médico ou farmacêutico se está\nsob tratamento de longa duração com medicamentos antiepiléticos, se tem histórico\nde osteoporose ou se está a tomar esteroides.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Arupsan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não requer quaisquer condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Arupsan\nA substância ativa é acetato de eslicarbazepina.\nCada comprimido contém 200 mg de acetato de eslicarbazepina.\nCada comprimido contém 800 mg de acetato de eslicarbazepina.\nOs outros componentes são croscarmelosa sódica (E468), estearato de magnésio\n(E572), povidona (E1201), celulose microcristalina (E460) e sílica coloidal anidra\n(E551).APROVADO EM\n08-09-2022\nINFARMED\nQual o aspeto de Arupsan e conteúdo da embalagem\n200 mg: comprimidos não revestidos, brancos a esbranquiçados, oblongos, gravados\n‘V1’ numa face e com uma ranhura na outra. O tamanho do comprimido é\naproximadamente 11,00 x 5,70 mm.\nO comprimido pode ser dividido em doses iguais.\n800 mg: comprimidos não revestidos, brancos a esbranquiçados, oblongos, gravados\n‘V7’ numa face e com uma ranhura na outra. O tamanho do comprimido é\naproximadamente 19,00 x 9,80 mm.\nO comprimido pode ser dividido em doses iguais.\n200 mg:\nOs comprimidos são acondicionados em blisters em caixas de cartão contendo 20, 30\nou 60 comprimidos e em frascos de polietileno de alta densidade com fecho de\nsegurança para crianças em caixas de cartão contendo 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\n800 mg:\nOs comprimidos são acondicionados em blisters em caixas de cartão contendo 20, 30\nou 60 comprimidos e em frascos de polietileno de alta densidade com fecho de\nsegurança para crianças em caixas de cartão contendo 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center,\nMoll de Barcelona, s/n,\nEdifici Est 6ª planta,\n08039 Barcelona, Espanha\nFabricante\nLaboratori Fundacio Dau\nC/c 12-14 Poligon Industrial Zona Franca\n08040 Barcelona\nEspanha\nPharmadox Healthcare Limited\nKW20A Corradino Industrial Estate\nPLA 3000, Paola, Malta\nAccord Healthcare Polska Sp. z.o.o.\nUl.Lutomierska 50, 95-200, Pabianice, Polónia\nEste folheto foi revisto pela última vez em"
}