{
    "O que é e para que é utilizado": "O que é Asacol e para que é utilizado\nAsacol contém a substância ativa messalazina, um anti-inflamatório utilizado no\ntratamento de doenças inflamatórias não específicas do trato gastrointestinal.\nAsacol está indicado na:\nColite ulcerosa\n- indução da remissão de episódios agudos da doença na sua forma ligeira a moderada;\n- manutenção da remissão\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Asacol\nNão tome Asacol:\n-se tem alergia à messalazina ou a qualquer outro componente de Asacol (indicados na\nsecção 6);\n-se tem alergia aos salicilatos (por exemplo, à aspirina);\n-se tem problemas graves no fígado;\n-se tem problemas graves nos rins.APROVADO EM\n18-11-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de tomar Asacol se tiver alguma condição clínica ou\ndoença, em particular:\n- se é uma pessoa idosa com insuficiência hepática e/ou renal ligeira a moderada\n- se tem problemas pulmonares, por exemplo asma\n- se teve, alguma vez, inflamação do músculo cardíaco ou da membrana que envolve o\ncoração em resultado de uma reação alérgica. Não tome Asacol se teve uma reação\nalérgica cardíaca que se suspeite ter sido induzida pela administração de messalazina.\nAsacol poderá ser utilizado com precaução se teve uma reação alérgica cardíaca prévia\nnão causada pela messalazina\n- se no passado sofreu de alergia à sulfassalazina\n- se tiver úlcera no estômago ou intestino, Asacol deve ser utilizado com precaução.\nAvaliação do seu fígado, rins e sangue\nAntes do início e durante o tratamento com Asacol, o seu médico poderá querer que\nrealize análises, regularmente, para verificar o correto funcionamento do seu fígado,\nrins e pulmões, bem como os valores do seu sangue.\nPodem desenvolver-se cálculos renais (pedras nos rins) com a utilização de\nmessalazina. Os sintomas podem incluir dor abdominal lateral e sangue na urina. Beba\nlíquidos em quantidade suficiente durante o tratamento com messalazina.\nSe já desenvolveu uma erupção cutânea grave ou descamação da pele, bolhas e/ou\nferidas na boca depois de tomar utilizar messalazina\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson e\nnecrólise epidérmica tóxica, associadas ao tratamento com messalazina. Pare de utilizar\nmessalazina e consulte imediatamente um médico se notar algum dos sintomas\nrelacionados com essas reações cutâneas graves descritas na secção 4.\nFoi notificado um número limitado de casos referentes à presença de comprimidos\nintactos nas fezes. No entanto, em alguns casos, pode tratar-se apenas do resto do\ninvólucro dos comprimidos. Se observar a presença de comprimidos nas fezes com\nfrequência, deverá consultar o seu médico.\nCrianças e adolescentes\nAsacol apenas está recomendado em crianças com idade igual ou superior a 6 anos.\nOutros medicamentos e Asacol\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos, tais como:\n- medicamentos que reduzem a atividade do sistema imunitário (por exemplo:\nazatioprina, 6-mercaptopurina ou tioguanina)APROVADO EM\n18-11-2022\nINFARMED\n- fármacos que previnem a formação de coágulos sanguíneos (anticoagulantes, como\npor exemplo, a varfarina)\nAsacol com alimentos, bebidas e álcool\nO consumo de alimentos, bebidas e álcool não interfere com a utilização de Asacol.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Asacol sobre a capacidade de conduzir e utilizar máquinas são nulos ou\nnão relevantes. No entanto, se sentir quaisquer efeitos, não conduza nem utilize\nmáquinas.\nAsacol contém açúcar do leite (lactose)\nOs doentes intolerantes à lactose deverão ter em conta que Asacol contém uma pequena\nquantidade de lactose. Se foi informado pelo seu médico de que é intolerante a alguns\naçúcares, contacte-o antes de tomar Asacol\n3. ",
    "Como utilizar": "Como tomar Asacol\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAsacol deve ser tomado antes das refeições. Este medicamento deve ser engolido\ninteiro com uma pequena quantidade de líquido. Não mastigue, esmague ou parta os\ncomprimidos antes de os engolir.\nA dose recomendada é:\nAdultos (incluindo idosos)\nPara tratamento da colite ulcerosa:\n2400 mg de messalazina (6 comprimidos) por dia em toma única ou em tomas\nrepartidas. Se necessário, a dose poderá ser aumentada para 4800 mg (12 comprimidos)\npor dia em doses repartidas.\nPara a prevenção de um episódio de colite ulcerosa:\n1600-2400 mg de messalazina (4-6 comprimidos) por dia, tomados uma única vez ou\nem tomas repartidas.\nA dose máxima diária é de 4800 mg em tomas repartidas. Não tome mais de 12\ncomprimidos de 400 mg por dia.APROVADO EM\n18-11-2022\nINFARMED\nCrianças e adolescentes\nAsacol apenas está recomendado em crianças com idade igual ou superior a 6 anos. A\ndose diária depende do peso corporal da criança.\nPeso da criança Episódio agudo Manutenção da remissão\n20 kg 2-3 comprimidos* 1 comprimido\n30 kg 2-4 comprimidos* 1-2 comprimidos*\n40 kg 3-5 comprimidos* 1-3 comprimidos*\n>40 kg Ver dose para adulto Ver dose para adulto\n* em tomas repartidas\nHabitualmente e em termos gerais, recomenda-se a administração de metade da dose de\nadulto a crianças com peso corporal até 40 kg e a administração da dose normal\nindicada no adulto a crianças com peso superior a 40 kg.\nSe tomar mais Asacol do que deveria\nSe tomou mais Asacol do que o que devia ou se pensa que uma criança tomou este\nmedicamento, contacte imediatamente o seu médico.\nCaso se tenha esquecido de tomar Asacol\nSe se esqueceu de tomar uma dose à hora correta, tome a próxima dose à hora normal.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Asacol\nNão pare de tomar Asacol sem falar com o seu médico mesmo que se sinta melhor.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Asacol pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nForam notificados efeitos indesejáveis afetando o coração, pulmões, fígado, rins,\npâncreas, pele e tecidos subcutâneos.\nPare de utilizar messalazina e consulte imediatamente um médico se notar algum dos\nseguintes sintomas:\n- áreas de pele avermelhadas não inchadas, em forma de alvo ou circulares, no tronco,\nmuitas vezes com bolhas no centro, descamação da pele, úlceras na boca, garganta,\nnariz, órgãos genitais e olhos. Estas erupções cutâneas graves são muitas vezes\nprecedidas de febre e/ou sintomas de tipo gripal.APROVADO EM\n18-11-2022\nINFARMED\n- nódoas negras, hemorragias sob a pele (hematomas), pontos ou manchas roxas sob a\npele (púrpura), anemia (sentir-se cansado, fraco e pálido, em especial ao nível dos\nlábios, unhas e parte interna do olho), febre, dor de garganta ou hemorragias pouco\nhabituais (por exemplo sangrar do nariz).\nOs seguintes efeitos indesejáveis foram notificados nas seguintes frequências\naproximadas:\nFrequentes\n- erupção cutânea generalizada do tipo \"rash\"\n- indigestão\nPouco frequentes\n- dor no peito\n- febre\n- número elevado de glóbulos brancos do tipo eosinófilos\n- sensação de formigueiro, picada e dormência\n- urticária, comichão cutânea\nRaros\n- inflamação no coração com sintomas como dor no peito ou palpitações\n- diarreia, sensação de mal-estar e desconforto abdominal acompanhado de náusea e\nvómitos, dores de estômago, gases (flatulência)\n- dores de cabeça\n- tonturas\n- aumento da sensibilidade da pele ao sol e à luz ultravioleta (fotossensibilidade).\nMuito raros\n- redução da contagem das células sanguíneas, incluindo plaquetas; pode causar\nfraqueza, aparecimento fácil de nódoas negras e pode aumentar o risco de hemorragias\nou infeções\n- doença dos pulmões (fibrose pulmonar, reações alérgicas) resultando em dificuldades\nna respiração, tosse, pieira e acumulação de líquido nos pulmões, pneumonia\n- afeções dos rins (tais como inflamação e fibrose renal), insuficiência renal que pode\nser reversível se o tratamento for interrompido\n- doenças que afetam o sistema imunológico e que podem envolver vários órgãos e\narticulações\n- alteração dos valores dos testes da função hepática, hepatite (inflamação do fígado\ncausando sintomas semelhantes aos da gripe e icterícia)\n- inflamação do pâncreas (associada a dor na parte superior do abdómen e nas costas\ncom sensação de mal-estar\n- afeções dos nervos que provocam sensação de dormência e formigueiroAPROVADO EM\n18-11-2022\nINFARMED\n- redução da produção de espermatozóides reversível\n- colite ulcerativa envolvendo todo o intestino grosso\n- reações alérgicas tais como o rash ou erupção cutânea\n- aparecimento de febre durante o tratamento que desaparece após a sua suspensão\n(febre medicamentosa)\n- dor nos músculos ou articulações\n- queda de cabelo\nDesconhecido\n- alteração do sistema imunitário (síndrome semelhante ao do lúpus) que pode causar\ninflamação da membrana que envolve o coração e/ou os pulmões, erupção cutânea e dor\nnas articulações\n- inflamação das membranas da cavidade pleural em torno dos pulmões (pleurisia)\n- intolerância à messalazina, que por vezes pioram os sintomas da doença subjacente\n- perda de peso\n- alteração nos resultados de exames laboratoriais\n- cálculos renais (pedras nos rins) e dor renal associada (ver também \"Precauções\nparticulares de utilização\").\nA classificação por frequência dos efeitos indesejáveis baseia-se nas seguintes\nincidências:\nFrequentes: podem afetar até 1 em cada 10 pessoas\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\nRaros: podem afetar até 1 em cada 1.000 pessoas\nMuito raros: podem afetar até 1 em cada 10.000 pessoas\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar AsacolAPROVADO EM\n18-11-2022\nINFARMED\nManter fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nNão utilize Asacol após o prazo de validade impresso na embalagem exterior, após\n\"VAL\" . O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Asacol:\nA substância ativa de Asacol é a messalazina. Cada comprimido gastrorresistente\ncontém 400 mg de messalazina.\nOs outros componentes são: lactose mono-hidratada, povidona, carboximetilamido\nsódico (tipo A), talco, estearato de magnésio, citrato de trietilo, óxidos de ferro amarelo\ne vermelho , copolímero do ácido metacrílico-metilmetacrilato (1:2), macrogol 6000.\nQual o aspeto de Asacol e conteúdo da embalagem\nOs comprimidos gastrorresistentes de Asacol, de forma oblonga e cor vermelha\nacastanhada com um revestimento semi-mate, são acondicionados em blisters de PVC\ncom folha de alumínio. Cada blister contém 10 comprimidos.\nAsacol apresenta-se em embalagens de 20 e de 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTillotts Pharma GmbH\nWarmbacher Str. 80\n79618 Rheinfelden\nAlemanha\nFabricantes:\nHaupt Pharma Wülfing GmbH\nBethelner Landstrasse 18\nD – 31028 Gronau\nAlemanha\nRottendorf Pharma GmbH\nOstenfelder Strasse 51-61,\n59320 EnnigerlohAPROVADO EM\n18-11-2022\nINFARMED\nTillotts Pharma GmbH\nWarmbacher Str. 80\n79618 Rheinfelden\nAlemanha\nAlemanha\nEste folheto foi revisto pela última vez em"
}