{
    "Bula": "APROVADO EM\n21-01-2005\nINFARMED\nFOLHETO INFORMATIVO\nLeia atentamente este folheto antes de utilizar o medicamento.\n- Conserve este folheto. Pode ter necessidade de o reler.\n- Caso tenha dúvidas, consulte o seu médico ou farmacêutico.\n- Este medicamento foi receitado para si. Não deve dá-lo a outros; o medicamento pode ser-lhes\nprejudicial mesmo que apresentem os mesmos sintomas.\nNeste folheto:\n1. O que é Asmanex Twisthaler 200 microgramas e para que é utilizado\n2. Antes de utilizar Asmanex Twisthaler 200 microgramas\n3. Como utilizar Asmanex Twisthaler 200 microgramas\n4. Efeitos secundários possíveis\n5. Conservação de Asmanex Twisthaler 200 microgramas\nASMANEX TWISTHALER 200 microgramas Pó para inalação oral\nFuroato de mometasona\n- A substância activa é o furoato de mometasona; através do bocal do Twisthaler são libertados\n200 microgramas de furoato de mometasona em cada inalação.\n- O único outro ingrediente do medicamento é a lactose (que contém proteínas do leite).\nTitular da Autorização de Introdução no Mercado:\nSchering-Plough Farma Lda,\nRua Agualva dos Açores, n.º 16\n2735-557 Agualva-Cacém\nPortugal\nFabricante:\nSchering-Plough Labo NV\nHeist-op-den Berg\nBélgica\n1. O QUE É ASMANEX TWISTHALER 200 microgramas E PARA QUE É UTILIZADO\nAsmanex Twisthaler 200 microgramas é um pó para inalação que liberta o seu medicamento\ndirectamente para os pulmões, quando tal é necessário. Cada inalação (bombada) liberta 200\nmicrogramas de substância activa, o furoato de mometasona.\nO furoato de mometasona pertence a um grupo de medicamentos designados por corticosteróides,\ntambém vulgarmente conhecidos por esteróides. Os corticosteróides não devem ser confundidos com\nos esteróides \"anabolizantes\" que são incorrectamente utilizados por alguns atletas e administrados\npor via oral ou injectável. Os corticosteróides são utilizados para prevenir crises de asma, pois\npossuem um efeito anti-inflamatório. Estes medicamentos reduzem o inchaço e a irritação que se\nobservam nas paredes das pequenas vias aéreas nos pulmões. Estes efeitos aliviam os problemas\nrespiratórios.\nCada inalador permite 30 ou 60 inalações (bombadas). O bocal do inalador é branco e possui uma\nbase cor de rosa que contém uma janela onde aparece o número de bombadas que ainda restam no\ninalador. O inalador é colocado na boca e o medicamento é inalado através da inspiração.APROVADO EM\n21-01-2005\nINFARMED\nAsmanex Twisthaler 200 microgramas é utilizado em adultos e crianças com mais de 12 anos, para\nprevenir as crises de asma. Pode ser utilizado pelos doentes já medicados ou não com outro esteróide,\nadministrado por via oral ou inalatória, para controlo da asma.\nA utilização regular de Asmanex Twisthaler 200 microgramas será benéfica no controlo da sua asma e\nimpedirá crises súbitas. Trata-se de um medicamento \"preventivo\". Não utilize este medicamento para\nalívio de uma súbita crise de asma . Deverá ter sempre consigo o broncodilatador (\"o inalador de\nalívio\") que o seu médico lhe receitou, para o caso de ter uma súbita crise de asma.\n2. ANTES DE UTILIZAR ASMANEX TWISTHALER 200 microgramas\nNão utilize Asmanex Twisthaler 200 microgramas:\n-1 se for alérgico ao furoato de mometasona ou a qualquer outro esteróide, ou à lactose.\nTome especial cuidado com Asmanex Twisthaler 200 microgramas:\n-1 Informe o seu médico caso desenvolva candidíase orofaríngea (\"sapinhos\"pequenas placas\nbrancas na sua boca ou na sua garganta) pois se tal ocorrer, necessita de tratamento. O seu\nmédico pode aconselhá-lo a interromper temporariamente o tratamento com Asmanex\nTwisthaler 200 microgramas.\n-2 se tiver uma crise de asma durante o tratamento com este medicamento e se a crise não se\natenuar após a utilização de um inalador \"de alívio\", deverá obter assistência médica imediata.\nConsulte o seu médico pois pode ser necessário alterar a medicação.\n-3 Obtenha assistência médica de emergência caso se verifique a ocorrência súbita de respiração\nofegante ou dificuldade em respirar logo após a toma deste medicamento. Estes sintomas\npodem ser uma reacção \"alérgica\" a este medicamento.\n-4 Informe o seu médico caso esteja a tomar outro esteróide, quer sob a forma de comprimidos\nquer sob outra forma, para controlo da asma. O seu médico informá-lo-á acerca do modo de\najustar a dose.\n-5 Durante a utilização de Asmanex Twisthaler 200 microgramas, evite o contacto com pessoas\nque tenham sarampo ou varicela. Consulte o seu médico caso tenha estado em contacto com\numa pessoa que tenha qualquer destas infecções.\n-6 Informe o seu médico se tem ou alguma vez já teve tuberculose (TB).\n-7 Informe o seu médico se tem uma infecção por herpes simplex (vírus) no olho ou qualquer\noutro tipo de infecção em qualquer outra zona do seu organismo.\n-8 O tratamento com medicamentos tais como o Asmanex Twisthaler 200 microgramas pode\nafectar a normal produção de esteróides no organismo. Um efeito raro de tal ocorrência poderá\nser um atraso do crescimento em crianças e adolescentes tratados por um período de tempo\nprolongado. Se for criança ou adolescente e estiver a tomar este medicamento, o seu médico\nprovavelmente verificará a sua altura de tempos a tempos.\n-9 Todos os esteróides, especialmente quando utilizados por períodos de tempo prolongados,\npodem interferir com a função das glândulas suprarenais. O seu médico necessitará de fazer\numa avaliação regular desta função.\n-10 Caso a sua medicação com esteróides, administrados sob a forma de comprimidos ou outra,\nesteja a ser alterada pelo seu médico através de uma redução gradual da dose, poderá sentir\nalguns sintomas alérgicos, tais como comichão, olhos lacrimejantes ou erupção da pele, que se\nencontravam controlados pelo esteróide. O seu médico indicar-lhe-á a forma de controlar estes\nsintomas. De modo idêntico, se sentir dores musculares ou nas articulações, sensação de\ndepressão ou sonolência, deverá consultar o seu médico.\n-11 Poderá ter também de tomar um esteróide, em comprimidos ou sob outra forma, em caso de\numa crise de asma grave ou devido a outra doença ou em períodos de stress. O seu médico\npoderá receitar-lhe um medicamento deste tipo para que o tenha sempre à mão, assim como um\ncartão de advertência que conterá todas as informações relativas às doses.\n-12 No caso de ter de recorrer a assistência hospitalar, lembre-se de levar este medicamento, assimAPROVADO EM\n21-01-2005\nINFARMED\ncomo todos os outros medicamentos que se encontra a tomar.\nGravidez\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento. No caso de estar\ngrávida, informe o seu médico antes de começar a utilizar este medicamento.\nAleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento. Não se recomenda o\naleitamento durante o tratamento com este medicamento.\nCondução de veículos e utilização de máquinas:\nEste medicamento não deverá ter qualquer efeito na sua capacidade de condução de veículos e\nutilização de máquinas.\nInformações importantes sobre alguns ingredientes de Asmanex Twisthaler 200 microgramas:\nEste medicamento contém uma pequena quantidade de lactose (4,64 mg por dia com a dose diária\nmáxima recomendada). Os doentes com problemas hereditários raros de intolerância à galactose, a\ndeficiência de lactase de Lapp ou problemas de malabsorção de glucose-galactose não deverão tomar\neste medicamento. Se tiver dúvidas consulte o seu médico ou farmacêutico. Só o seu médico poderá\ndizer-lhe se o medicamento é adequado para si.\nUtilizar Asmanex Twisthaler 200 microgramas com outros medicamentos:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos sem receita médica.\nÉ especialmente importante que diga ao seu médico se está a tomar outros corticosteróides, quer por\nvia injectável, quer oral.\n3. COMO UTILIZAR ASMANEX TWISTHALER 200 microgramas\nCertifique-se de que sabe usar correctamente o inalador. As instruções encontram-se descritas em\nseguida neste folheto. Se tiver quaisquer dúvidas, coloque-as ao seu médico ou farmacêutico.\nCertifique-se de que sabe quantas inalações deverão ser efectuadas. O seu médico deverá ter-lhe dito e\nas indicações deverão ser colocadas na embalagem pelo farmacêutico. Deverá seguir sempre as\nindicações do seu médico. Não altere a dose senão por indicação do seu médico.\nEste medicamento não deverá ser utilizado por crianças com menos de 12 anos de idade.\nPara adultos (mesmo com idade superior a 65 anos) e crianças com 12 ou mais anos de idade, a dose\nhabitualmente recomendada para a maioria dos doentes é de 400 microgramas (uma inalação de\nAsmanex Twisthaler 400 microgramas) uma vez por dia. Para alguns doentes, a dose inicialmente\nrecomendada pode ser de 200 microgramas (uma inalação de Asmanex Twisthaler 200 microgramas)\nduas vezes por dia. No caso da sua asma se encontrar controlada, o médico poderá reduzir a dose para\n200 microgramas (uma inalação de Asmanex Twisthaler 200 microgramas) uma vez por dia.\nDependendo dos seus sintomas, o seu médico poderá aumentar ou diminuir a dose diária de modo a\nmanter o controlo da asma. Tal poderá significar uma alteração da prescrição para Asmanex\nTwisthaler 400 microgramas.\nEm doentes com asma grave a dose inicial recomendada é de 400 microgramas (uma inalação de\nAsmanex Twisthaler 400 microgramas) duas vezes por dia. Esta é a dose máxima recomendada.\nQuando a sua asma se encontrar controlada, o médico poderá reduzir a dose.APROVADO EM\n21-01-2005\nINFARMED\nEm doentes com asma grave também medicados com outros esteróides por via oral, Asmanex\nTwisthaler 200 microgramas será inicialmente utilizado em associação com o corticosteróide oral.\nApós cerca de uma semana de tratamento com Asmanex Twisthaler, o seu médico poderá iniciar uma\nredução muito lenta da dose do outro corticosteróide. Eventualmente, poderá ser possível diminuir\ntambém a dose de Asmanex Twisthaler 200 microgramas. Tal deverá ser feito sob supervisão médica.\nUtilize este medicamento regularmente. Mesmo no caso de lhe parecer que existe um melhor controlo\nda sua asma, não deixe de tomar este medicamento senão por indicação do seu médico. Se após ter\niniciado o tratamento com Asmanex Twisthaler 200 microgramas não sentir uma melhoria dos\nsintomas ou se houver um agravamento da asma, deverá contactar o seu médico.\nLembre-se que o Asmanex Twisthaler 200 microgramas produz um pó muito fino que deverá ser\ninalado para os seus pulmões.\nPara receber a dose correcta siga as instruções apresentadas em seguida:\na) Antes de retirar a tampa, verifique se o indicador de doses e a seta que existe na tampa se\nencontram alinhados. Segure o inalador na vertical virado para cima com a base cor de rosa\nem baixo.\nb) Para abrir o inalador, retire a tampa branca. Agarre na base e para retirar a tampa rode-a no\nsentido contrário ao dos ponteiros do relógio. Quando retirar a tampa, o indicador de doses do\ninalador iniciará uma contagem unitária decrescente. Certifique-se de que o indicador de\ndoses existente na base cor de rosa e a seta localizada acima do indicador se encontram\nalinhados. Mantenha o inalador na vertical virado para cima, após ter retirado a tampa e antes\nda inalação de cada dose (figura 1).\nc) Para inalação da dose coloque o inalador perto da boca, com o bocal virado para si.\nColoque o inalador na boca, feche os lábios à volta do bocal e inspire de forma rápida e\nprofunda. Retire o inalador da boca e sustenha a respiração durante 10 segundos ou enquanto\nfor possível sem se tornar desconfortável. Não expire através do inalador (figura 2).\nd) Para fechar o inalador, deverá colocar a tampa do inalador imediatamente após cada\ninalação. A tampa deverá estar correctamente colocada, rodando-a para efectuar o\ncarregamento da dose para a inalação seguinte (figura 3). Tal é efectuado através da rotação\nda tampa no sentido dos ponteiros do relógio ao mesmo tempo que se excerce uma suave\npressão para baixo e se ouve um estalido que indica que a tampa se encontra completamente\nfechada. A seta que existe na tampa deverá estar alinhada com a janela do indicador de doses\n(figura 4).\nSe for necessária uma segunda inalação, repita o procedimento acima descrito.\nApós cada inalação, enxague a boca com água ou com um elixir e deite fora o líquido. Tal evitará o\naparecimento de sapinhos.\nPara saber quando o inalador está vazio: na base do inalador existe um indicador de doses que indica\no número de doses que o inalador contém. Se no indicador aparecer o número \"01\" indica que ainda\nresta uma dose no inalador. Após a dose 01, o indicador de doses passará a apresentar o número \"00\",\na tampa ficará bloqueada e não será possível efectuar mais nenhuma inalação. Rejeite então o\ninalador.\nAntes do inalador ficar vazio, peça sempre outra receita ao seu médico para evitar ficar sem\nmedicação.\nO tempo necessário para que se verifique um alívio dos sintomas varia de indivíduo para indivíduo.\nNalguns doentes pode ser obtido ao fim de 24 horas após o início do tratamento, mas o benefício\nmáximo poderá não ser alcançado senão ao fim de 1 a 2 ou mais semanas. O seu médico indicar-lhe-á\ndurante quanto tempo deverá utilizar Asmanex Twisthaler 200 microgramas.APROVADO EM\n21-01-2005\nINFARMED\nSe utilizar mais Asmanex Twisthaler 200 microgramas do que deveria:\nSe acidentalmente utilizar uma dose superior à que lhe foi receitada, consulte o seu médico assistente.\nCaso se tenha esquecido de utilizar Asmanex Twisthaler 200 microgramas:\nCaso se esqueça de tomar uma dose, tome a dose seguinte na devida altura. Não tome uma dose a\ndobrar para compensar a dose que se esqueceu de tomar.\nEfeitos da interrupção do tratamento com Asmanex Twisthaler 200 microgramas:\nOs seus sintomas poderão voltar a fazer-se sentir se interromper o tratamento com este medicamento\nsem que o seu médico o indique.\nNão pare o tratamento sem consultar o seu médico.\n4. EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo os demais medicamentos, Asmanex Twisthaler 200 microgramas pode ter efeitos secundários.\nObtenha assistência médica de emergência caso se verifique a ocorrência súbita de respiração\nofegante ou dificuldade em respirar logo após a toma deste medicamento. Estes sintomas podem ser\numa reacção \"alérgica\" a este medicamento.\nTal como acontece com medicamentos administrados por inalação para o controlo da asma, poderá\nhaver um aumento da respiração ofegante imediatamente após a administração. Se tal acontecer,\nutilize o seu inalador \"de alívio\" e contacte imediatamente o seu médico.\nConsulte o seu médico o mais rápido possível caso sinta algum dos seguintes efeitos, cuja ocorrência\né possível: infecção por cândidas (sapinhos) na boca ou na garganta (placas brancas), dores de cabeça,\ndores de garganta ou rouquidão.\nNos doentes que utilizam esteróides por via inalatória, poderão verificar-se casos raros de aumento da\npressão ocular (incluindo glaucoma) ou cataratas. Consulte o seu médico se tiver a visão turva ou se\nsentir dor nos olhos.\nOutros efeitos secundários possíveis dos esteróides incluem atraso ou alteração no padrão de\ncrescimento em crianças e adolescentes em fase de crescimento e diminuição da densidade mineral\nóssea. Também poderá afectar a função das suas glândulas suprarenais, provocando fraqueza, fadiga\nou tonturas, assim como desmaios após estar de pé durante muito tempo ou quando se levanta após ter\nestado sentado.\nInforme o seu médico se sentir qualquer destes sintomas.\nCaso detecte efeitos secundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\n5. CONSERVAÇÃO DE ASMANEX TWISTHALER 200 microgramas\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 30ºC. Não refrigerar ou congelar. Manter o inalador na embalagem de origem\naté à sua abertura. Utilizar no espaço de 3 meses após a abertura da embalagem.\nMantenha o inalador sempre limpo e seco. Limpe a superfície exterior do bocal com um pano seco.APROVADO EM\n21-01-2005\nINFARMED\nNão lave o inalador; evite o contacto com a água.\nNão utilize Asmanex Twisthaler 200 microgramas se o numerador não estiver a funcionar\ncorrectamente. Mostre o inalador ao médico ou ao farmacêutico.\nNão utilize Asmanex Twisthaler 200 microgramas após expirar o prazo de validade indicado na\nembalagem.\nEste folheto foi aprovado pela última vez em\nJaneiro de 2005"
}