{
    "Antes de tomar Asparten 5": "Antes de tomar Asparten 5",
    "Como tomar Asparten 5": "Como tomar Asparten 5",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Conservação de Asparten 5": "Conservação de Asparten 5\nAsparten 5 solução oral\nAspartato de arginina\n- A substância activa é o Aspartato de arginina.\n- Os outros ingredientes são: Ciclamato de sódio, sacarina sódica, sacarose (1,975 g), para-\nhidroxibenzoato de metilo, para-hidroxibenzoato de propilo, corante amarelo dourado (E 110), aroma\nde morango, corante vermelho carmin (E 120) e água purificada.\nO titular da autorização de introdução no mercado é:\nEuro-Labor, S.A\nRua Alfredo da Silva, nº 16\n2610-016 Amadora",
    "O QUE É ASPARTEN 5 E PARA QUE É UTILIZADO": "O QUE É ASPARTEN 5 E PARA QUE É UTILIZADO\nAsparten 5 solução oral é um anti-asténico utilizado na fadiga de causa identificada, física, psíquica ou\nsexual.\nA solução oral está disponível em embalagens de 20 ampolas bebíveis.\nCada ampola de 10 ml contém 5 g de aspartato de arginina.",
    "ANTES DE TOMAR ASPARTEN 5": "ANTES DE TOMAR ASPARTEN 5\nNão tome Asparten 5:\n- Se tem hipersensibilidade (alergia) ao aspartato de arginina ou a qualquer outro ingrediente de\nAsparten 5.\nTome especial cuidado com Asparten 5:\n- Tenha em atenção que o corante E 110 poderá ser causa de reacções de tipo alérgico ou asma. A alergiaAPROVADO EM\n20-01-2005\nINFARMED\né mais comum nos casos de alergia à aspirina.\n- Se foi avisado pelo seu médico que possui intolerância a alguns açúcares, contacte o seu médico antes\nde tomar este medicamento.\n- Os conservantes presentes na composição deste medicamento podem causar reacções de alergia, por\nvezes retardada.\nTomar Asparten 5 com alimentos e bebidas:\nA acção de Asparten 5 não é influenciada pela ingestão de alimentos.\nGravidez:\nNão são conhecidos quaisquer efeitos adversos da utilização de Asparten 5 durante a gravidez.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAleitamento:\nNão são conhecidos quaisquer efeitos adversos da utilização de Asparten 5 durante o aleitamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nAsparten 5 não tem qualquer influência na capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre alguns ingredientes de Asparten 5:\nEste medicamento contém 1,975 g de sacarose por ampola.\nTomar Asparten 5 com outros medicamentos:\nNão são conhecidas quaisquer interacções de Asparten 5 com outros medicamentos.",
    "COMO TOMAR ASPARTEN 5": "COMO TOMAR ASPARTEN 5\nA dose habitual é de 1 ampola 2 vezes por dia.\nAbrir a ampola pelo rasgo, na extremidade, deitando o seu conteúdo num copo. O conteúdo da ampola\ndeve ser diluído num pouco de líquido e tomado no início das principais refeições.\nA duração do tratamento depende da resposta do doente, devendo ser geralmente mantido por um período\nnão inferior a 3 semanas.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nSe tomar mais Asparten 5 do que deveria:\nNão foram descritos casos de intoxicação por doses excessivas do medicamento.\nCaso se tenha esquecido de tomar Asparten 5:\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe se esquecer de tomar uma dose deve prosseguir o tratamento de acordo com o modo de tomar\npreviamente estabelecido.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo os demais medicamentos, Asparten 5 pode ter efeitos secundários.\nContudo, não são conhecidos quaisquer efeitos secundários de Asparten 5.\nCaso detecte efeitos secundários não mencionados neste folheto, informe o seu médico ou farmacêutico.APROVADO EM\n20-01-2005\nINFARMED",
    "CONSERVAÇÃO DE ASPARTEN 5": "CONSERVAÇÃO DE ASPARTEN 5\nNão conservar acima de 25ºC.\nVerifique sempre o prazo de validade dos medicamentos inscrito na embalagem.\nNão usar este medicamento depois de passado o prazo de validade indicado na embalagem.\nMantenha o medicamento fora do alcance e da vista das crianças.\nData da revisão do folheto\nJaneiro de 2005"
}