{
    "O que é e para que é utilizado": "O que é Aspegic 1000 e para que é utilizado\nAspegic 1000 é um analgésico, antipirético, anti-inflamatório em doses elevadas,\nantiagregante plaquetário.\nO mecanismo de ação do ácido acetilsalicílico, do qual acetilsalicilato de lisina é uma\nforma solúvel, consiste na inibição da síntese e libertação das prostaglandinas pelas\ncélulas. Aliás, não sendo as prostaglandinas armazenadas em nenhum tipo de células a\ninibição da sua produção traduz-se na falta de libertação para o meio extracelular.\nTratamento sintomático da febre e/ou dores ligeiras a moderadas, em adultos e\nadolescentes com idades entre os 16 e os 65 anos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aspegic 1000\nNão tome Aspegic 1000:\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6) ou a qualquer outro\nmedicamento anti-inflamatório não esteróide (reação cruzada);APROVADO EM\n22-10-2021\nINFARMED\n- se é um doente com mastocitose pré-existente nos quais o uso de ácido acetilsalicílico\npode originar reações graves de hipersensibilidade (incluindo choque circulatório com\nrubor, hipotensão, taquicardia e vómitos);\n- tem história de asma induzida pela administração de salicilatos ou substâncias com\numa ação semelhante particularmente anti-inflamatórios não esteróides (AINEs);\n- se está no terceiro trimestre de gravidez (para além das 24 semanas de gravidez) (ver\n\"Gravidez, amamentação e fertilidade\");\n- se tem úlcera péptica ativa;\n- se tem qualquer doença hemorrágica constitucional ou adquirida;\n- se tem risco hemorrágico;\n- se tem insuficiência hepática grave;\n- se tem insuficiência renal grave (CrCL < 30 ml/min);\n- se tem insuficiência cardíaca grave não controlada;\n- em caso de administração concomitante com metotrexato usado em doses > 15\nmg/semana com doses anti-inflamatórias de ácido acetilsalicílico, ou doses analgésicas\nou doses antipiréticas (ver \"Outros medicamentos e Aspegic 1000\");\n- em caso de administração concomitante de anticoagulantes orais com ácido\nacetilsalicílico usado em doses anti-inflamatórias, ou em doses analgésicas ou\nantipiréticas e em doentes com história de úlceras gastroduodenais (ver \"Outros\nmedicamentos e Aspegic 1000\")\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspegic 1000.\nEm caso de combinação e para evitar o risco de uma sobredosagem, verificar a ausência\nde ácido acetilsalicílico na composição de outros medicamentos.\n- Síndrome de Reye, uma doença potencialmente fatal muito rara, tem sido observada\nem crianças e adolescentes com sinais de infeção viral (em particular, varicela e\nepisódios gripais) a tomarem ácido acetilsalicílico. Consequentemente, o ácido\nacetilsalicílico só deve ser administrado a crianças e adolescentes nesta situação após\naconselhamento médico, quando outras medidas falharam. No caso de vómito\npersistente, alterações da consciência ou comportamento anormal, o tratamento com\nácido acetilsalicílico deve ser descontinuado.\n- Em crianças com menos de 1 mês de idade, a administração de ácido acetilsalicílico só\nse justifica em situações específicas e mediante receita médica.\n- No caso da administração a longo prazo de analgésicos em doses elevadas, o\naparecimento de dores de cabeça não deve ser tratado com doses mais elevadas.\n- O uso regular de analgésicos, particularmente uma combinação de analgésicos, pode\nlevar a lesões renais persistentes, com um risco de insuficiência renal.\n≥\n- Para doses de ácido acetilsalicílico 500 mg/dia: há uma certa evidência de que os\nfármacos que inibem a síntese ciclo-oxigenase/prostaglandinas pode causar alterações\nna fertilidade feminina por terem efeito na ovulação. Esta situação é reversível com a\ndescontinuação do tratamento.\n- Em algumas formas graves de deficiência de G6PD, doses elevadas de ácido\nacetilsalicílico pode causar hemólise. Em caso de deficiência de G6PD, o ácido\nacetilsalicílico deve ser administrado sob supervisão médica.APROVADO EM\n22-10-2021\nINFARMED\n- A monitorização do tratamento deve ser reforçada nos seguintes casos:\n- em doentes com história de úlcera gástrica ou duodenal, ou hemorragia\ngastrointestinal, ou gastrite\n- em doentes com insuficiência renal\n- em doentes com insuficiência hepática ligeira e moderada\n- em doentes com asma: a ocorrência de um ataque de asma, em alguns doentes, pode\nestar relacionada com uma alergia a medicamentos anti-inflamatórios não esteróides ou\nao ácido acetilsalicílico, neste caso, este medicamento é contraindicado (ver \"Não tome\nAspegic 1000\")\n- em doentes com menorragia ou metrorragia (risco de aumento do volume e da duração\ndos períodos)\n- Podem ocorrer hemorragia gastrointestinal ou úlceras / perfurações a qualquer\nmomento durante o tratamento, sem que haja, necessariamente, sinais anteriores ou\nhistórico no doente. O risco relativo aumenta em indivíduos idosos, em indivíduos com\nbaixo peso corporal, e em doentes sob tratamento com anticoagulantes ou inibidores da\nagregação plaquetária (ver \"Outros medicamento e Aspegic 1000\"). No caso de\nhemorragia gastrointestinal, o tratamento deve ser imediatamente descontinuado.\n- Tendo em vista o efeito inibidor do ácido acetilsalicílico na agregação plaquetária, que\nocorre mesmo em doses muito baixas e persiste durante vários dias, o doente deverá ser\navisado do risco de hemorragia, no caso de cirurgia, mesmo que de natureza menor (por\nexemplo, a extração dentária).\n- Em doses analgésicas ou antipiréticas, o ácido acetilsalicílico inibe a excreção de ácido\núrico; nas doses utilizadas em reumatologia (doses anti-inflamatórias), o ácido\nacetilsalicílico tem um efeito uricosúricos.\n- Em doses elevadas utilizadas em reumatologia (doses anti-inflamatórias), os doentes\ndevem ser monitorizados para o possível aparecimento de sinais de sobredosagem. Em\ncaso de zumbido nos ouvidos, audição prejudicada ou tonturas, devem ser reavaliados\nas formas de tratamento. Em crianças, é recomendado monitorizar para salicilismo,\nespecialmente no início do tratamento.\n- Não se recomenda o uso deste medicamento durante a amamentação (ver \"Gravidez,\namamentação e fertilidade\")\n- O álcool pode aumentar o risco de danos gastrointestinais pelo que deve ser usado com\nprecaução em doentes tomando ácido acetilsalicílico.\n- Nos doentes que recebem concomitantemente nicorandil e AINEs, incluindo AAS e\nASL, existe um risco aumentado de complicações graves, tais como ulceração\ngastrointestinal, perfuração e hemorragia.\nCrianças e adolescentes\nAs saquetas de 1000 mg não são adequadas para crianças com peso inferior a 50 kg.\nOutros medicamentos e Aspegic 1000\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nVárias substâncias estão envolvidas em interações, devido às suas propriedades\nantiagregantes plaquetárias: Abciximab, ácido acetilsalicílico, clopidogrel,\nepoprostenol, eptifibatida, iloprost e iloprost trometamol, ticlopidina e tirofibano.APROVADO EM\n22-10-2021\nINFARMED\nA utilização de múltiplos inibidores da agregação plaquetária aumenta o risco de\nhemorragia, assim como a sua combinação com a heparina ou moléculas relacionadas,\nanticoagulantes orais ou outros trombolíticos, e deve ser tomada em consideração\natravés da manutenção de monitorização clínica normal.\nCombinações contraindicadas:\n- Metotrexato em doses > 15 mg / semana com doses anti-inflamatórias do ácido\nacetilsalicílico, ou doses analgésicas ou antipiréticas de ácido acetilsalicílico: aumento\nda toxicidade do metotrexato, em particular toxicidade hematológica (devido à redução\nda depuração renal do metotrexato pelo ácido acetilsalicílico).\n- Os anticoagulantes orais com doses anti-inflamatórias do ácido acetilsalicílico, ou\ndoses analgésicas ou antipiréticas de ácido acetilsalicílico e em doentes com história de\núlceras gastroduodenais: Aumento do risco de hemorragia.\nCombinações não recomendadas:\n- Anticoagulantes orais com doses analgésicas ou antipiréticas de ácido acetilsalicílico e\nem doentes sem história de úlceras gastroduodenais: Aumento do risco de hemorragia.\n- Anticoagulantes orais com doses de ácido acetilsalicílico utilizadas para a inibição da\nagregação plaquetária e em doentes com história de úlceras gastroduodenais: Aumento\ndo risco de hemorragia. Outros medicamentos anti-inflamatórios não-esteróides\n(AINEs), com doses de anti-inflamatórias de ácido acetilsalicílico, ou doses analgésicas\nou antipiréticas de ácido acetilsalicílico: Aumento do risco de úlceras e hemorragias\ngastrointestinais.\n- Heparinas de baixo peso molecular (e moléculas relacionadas) e as heparinas não\nfracionadas em doses de tratamento, ou em doentes idosos (≥ 65 anos),\nindependentemente da dose de heparina, e para doses anti-inflamatórias do ácido\nacetilsalicílico ou doses analgésicas ou antipiréticas do ácido acetilsalicílico : aumento\ndo risco de hemorragia (inibição da agregação plaquetária e agressão da mucosa\ngastroduodenal pelo ácido acetilsalicílico). Deve ser usado outro medicamento anti-\ninflamatório, ou outro analgésico ou antipirético.\n.- Clopidogrel (além das indicações aprovadas para esta combinação em doentes com\nsíndrome coronário agudo): aumento do risco de hemorragia. Se a co-administração não\npuder ser evitada, é recomendada a monitorização clínica.\n- Uricosuricos (benzbromarona, probenecida): Redução do efeito uricosúrico devido à\ncompetição por eliminação de ácido úrico nos túbulos renais.\n- Ticlopidina: aumento do risco de hemorragia. Se a co-administração não puder ser\nevitada, é recomendada a monitorização clínica.\n- Glucocorticóides (exceto a terapia de reposição de hidrocortisona) para doses anti-\ninflamatórias do ácido acetilsalicílico: aumento do risco de hemorragia.\n- Pemetrexedo em doentes com insuficiência renal ligeira a moderada (depuração da\ncreatinina entre 45 ml / min e 80 ml / min): aumento do risco de toxicidade do\npemetrexedo (devido à diminuição da depuração renal de pemetrexedo pelo ácido\nacetilsalicílico) em doses anti-inflamatórias do ácido acetilsalicílico.\nCombinações que requerem precauções de utilização:\n- Diuréticos, inibidores da enzima de conversão da angiotensina (IECA) e os\nantagonistas do receptor da angiotensina II, com doses anti-inflamatórias de ácidoAPROVADO EM\n22-10-2021\nINFARMED\nacetilsalicílico ou doses analgésicas ou antipiréticas de ácido acetilsalicílico: pode\nocorrer insuficiência renal aguda em doentes desidratados, devido à diminuição da taxa\nde filtração glomerular e diminuição da síntese das prostaglandinas renais. Além disso,\npode ocorrer a redução do efeito anti-hipertensivo. Certifique-se de que o doente é\nhidratado e a função renal é monitorizada no início do tratamento.\n≤\n- Metotrexato em doses 15 mg / semana com doses anti-inflamatórias do ácido\nacetilsalicílico, ou doses analgésicas ou antipiréticas de ácido acetilsalicílico: aumento\nda toxicidade de metotrexato, em particular toxicidade hematológica (devido à redução\nda depuração renal do metotrexato pelo ácido acetilsalicílico) . O hemograma deve ser\nmonitorizado semanalmente durante as primeiras semanas de co-administração. É\nnecessária uma monitorização apertada em doentes com insuficiência renal (mesmo\nligeira), bem como em doentes idosos.\n- Metotrexato em doses > 15 mg com doses de ácido acetilsalicílico utilizadas para a\ninibição da agregação plaquetária: aumento da toxicidade de metotrexato, em particular\ntoxicidade hematológica (devido à redução da depuração renal do metotrexato pelo\nácido acetilsalicílico). O hemograma deve ser monitorizado semanalmente durante as\nprimeiras semanas de co-administração. É necessária uma monitorização apertada em\ndoentes com insuficiência renal (mesmo ligeira), bem como em doentes idosos.\n- Clopidogrel (nas indicações aprovadas para esta combinação em doentes com\nsíndrome coronário agudo): aumento do risco de hemorragia. A monitorização clínica é\nrecomendada.\n- Produtos gastrointestinais de ação tópica, antiácidos e carvão ativado: aumento da\nexcreção renal do ácido acetilsalicílico devido a alcalinização da urina. Recomenda-se\nadministrar medicamentos gastrointestinais de ação tópica e antiácidos com pelo menos\n2 horas de intervalo do ácido acetilsalicílico.\n- Pemetrexedo em doente com função renal normal: aumento do risco de toxicidade do\npemetrexedo (devido à diminuição da depuração renal do pemetrexedo pelo ácido\nacetilsalicílico) em doses anti-inflamatórias do ácido acetilsalicílico. A função renal\ndeve ser monitorizada.\n- Heparinas de baixo de peso molecular (e moléculas relacionadas) e heparinas não\nfracionadas em doses preventivas em doentes com menos de 65 anos de idade: a co-\nadministração atuando em diferentes níveis da hemostase aumenta o risco de\nhemorragia. Assim, em doentes com menos de 65 anos de idade, a co-administração de\nheparinas, em doses de prevenção (ou moléculas relacionadas), e ácido acetilsalicílico,\nqualquer que seja a dose, deve ser tomada em consideração através da manutenção de\nmonitorização clínica e monitorização laboratorial, conforme necessário.\n- Heparinas de baixo peso molecular (e moléculas relacionadas) e heparinas não\nfracionadas em doses de tratamento ou em doentes idosos (≥ 65 anos),\nindependentemente da dose de heparina, e para doses de ácido acetilsalicílico utilizado\npara a inibição da agregação de plaquetas: aumento do risco de hemorragia (inibição da\nagregação plaquetária e agressão da mucosa gastroduodenal pelo ácido acetilsalicílico).\n- Trombolíticos: aumento do risco de hemorragia.\n- Anticoagulantes orais com doses de ácido acetilsalicílico utilizadas para a inibição da\nagregação plaquetária: aumento do risco de hemorragia.\n- Outros medicamentos anti-inflamatórios não-esteróides (AINEs), com doses de ácido\nacetilsalicílico utilizadas para a inibição da agregação de plaquetas: aumento do risco de\núlceras gastrointestinais e hemorragias.\n- Glucocorticóides (exceto terapia de reposição de hidrocortisona) para doses\nanalgésicas e antipiréticas de ácido acetilsalicílico: aumento do risco de hemorragia.APROVADO EM\n22-10-2021\nINFARMED\n- Inibidores seletivos da recaptação da serotonina (citalopram, escitalopram, fluoxetina,\nfluvoxamina, paroxetina, sertralina): aumento do risco de hemorragia.\nOs dados experimentais sugerem que o ibuprofeno pode inibir o efeito de baixas doses\nde aspirina sobre a agregação plaquetária quando estes medicamentos são administrados\nconcomitantemente. No entanto, as limitações destes dados e as incertezas quanto a\nextrapolação dos dados ex vivo para a situação clínica implica que não podem ser\ntiradas conclusões definitivas para o uso regular de ibuprofeno e nenhum efeito\nclinicamente relevante é considerada provável com o uso ocasional de ibuprofeno.\nFármacos associados a risco hemorrágico: há um risco aumentado de hemorragia devido\nao potencial efeito aditivo. A administração concomitante de fármacos associados a\nrisco hemorrágico deve ser efetuada com precaução.\nNicorandil: Nos doentes que recebem concomitantemente nicorandil e AINEs, incluindo\nAAS e ASL, existe um risco aumentado de complicações graves, tais como ulceração\ngastrointestinal, perfuração e hemorragia.\nO metamizol pode reduzir o efeito do ácido acetilsalicilico (aspirina) na agregação\nplaquetária, quando administrados concomitantemente. Portanto, esta associação deve\nser usada com precaução em doentes que tomam aspirina em dose baixa para\ncardioproteção.\nAcetazolamina: recomenda-se cuidado aquando da administração concomitante de\nsalicilatos com acetazolamina devido ao risco aumentado de acidose metabólica.\nLevotiroxina: salicilatos, especificamente em doses superiores a 2,0 g/dia, podem inibir\na ligação das hormonas tiroideias às proteinas de transporte e, consequentemente,\noriginar um aumento inicial transitório das hormonas tiroideias livres, seguido por uma\ndiminuição global dos níveis totais da hormona da tiróide. Os níveis da hormona da\ntiróide devem ser monitorizados.\nÁcido valpróico: a administração concomitante de salicilatos e ácido valpróico pode\nresultar numa diminuição da ligação do ácido valpróico às proteinas e inibição do\nmetabolismo do ácido valpróico, resultando num aumento dos níveis séricos do ácido\nvalpróico total e livre.\nVacina da varicela: recomenda-se que os doentes não tomem salicilatos durante 6\nsemanas após levarem a vacina da varicela; ocorreram casos de Síndrome de reye após\no uso de salicilatos durante as infeções com varicela.\nTenofovir: a administração concomitante de fumarato de tenefovir disoproxil e AINEs\npode aumentar o risco de insuficiência renal.\nÁlcool: álcool pode aumentar o risco de danos gastrointestinais pelo que deve ser usado\ncom precaução em doentes tomando ácido acetilsalicílico.APROVADO EM\n22-10-2021\nINFARMED\nAspegic 1000 com alimentos, bebidas e álcool\nAspegic 1000 deve ser dissolvido numa bebida (ver secção 3)\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez:\nA administração de doses baixas (até 100 mg/dia):\nOs estudos clínicos indicam que a administração de ácido acetilsalicílico em doses\nabaixo de 100 mg/dia em indicações obstétricas restritas, parece ser segura, exigindo\numa acompanhamento especializado.\nAdministração de doses entre 100 e 500 mg/dia:\nA experiência clínica com a administração de ácido acetilsalicílico em doses entre\n100mg/dia e 500 mg/dia é insuficiente. Consequentemente, as recomendações que em\nseguida se enunciam relativas à administração de doses superiores a 500 mg/dia,\naplicar-se-ão também a este intervalo posológico.\nAdministração de doses de 500 mg/dia ou superiores:\nA inibição da síntese das prostaglandinas pode afetar negativamente a gravidez e/ou o\ndesenvolvimento embriofetal. Os dados dos estudos epidemiológicos sugerem um\naumento do risco de aborto espontâneo, de malformações cardíacas e de gastroquise na\nsequência da utilização de um inibidor da síntese das prostaglandinas no início da\ngravidez. O risco absoluto de malformações cardiovasculares aumentou de valores\ninferiores a 1% para aproximadamente 1,5%. Presume-se que o risco aumenta com a\ndose e duração do tratamento.\nNos animais, demonstrou-se que a administração de inibidores da síntese das\nprostaglandinas tem como consequência o aumento de abortos peri e post-\nimplantatórios e da mortalidade embrio-fetal. Adicionalmente, registou-se maior\nincidência de várias malformações, incluindo malformações cardiovasculares em\nanimais expostos a inibidores da síntese das prostaglandinas durante a fase\norganogénica da gestação. A menos que seja absolutamente necessário, o ácido\nacetilsalicílico não deve ser administrado durante as primeiras 24 semanas de gestação.\nSe o ácido acetilsalicílico é administrado a uma mulher que quer engravidar ou a mulher\ngrávida durante as primeiras 24 semanas de gravidez, a dose deve ser tão baixa quanto\npossível e a duração do tratamento o mais curta possível.\nApós 24 semanas de gravidez, todos os inibidores da síntese das prostaglandinas podem\nexpor o feto a:\n- Toxicidade cardiopulmonar (com fecho prematuro do canal arterial e hipertensão\npulmonar)\n- Insuficiência renal, que pode progredir para insuficiência renal com oligohidrâmnios.\nNa fase final da gravidez a mãe e o recém-nascido podem estar expostos a:\nPossível prolongamento do tempo de hemorragia, devido a inibição da agregação\nplaquetária, que pode ocorrer mesmo após a administração de doses muito baixas deAPROVADO EM\n22-10-2021\nINFARMED\nácido acetilsalicílico.\nInibição das contrações uterinas com consequente atraso ou prolongamento do trabalho\nde parto.\nConsequentemente, o ácido acetilsalicílico é contraindicado no terceiro trimestre da\ngravidez (para além das 24 semanas de gestação) (ver \"Não tome Aspegic 1000\")\nAmamentação:\nO ácido acetilsalicílico passa para o leite materno elo que não se recomenda a toma de\nAspegic 1000 durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAspegic contém lactose\nAspegic contém lactose (22-24 mg por saqueta de 2046 mg), como componente do\naroma de tangerina. Se foi informado pelo seu médico que tem intolerância a alguns\naçúcares, contacte-o antes de tomar este medicamento.\n3- ",
    "Como utilizar": "Como tomar Aspegic 1000\nTome este medicamento este medicamento exatamente como está descrito neste folheto,\nou de acordo com as indicações do seu médico ou farmacêutico. Fale com o seu medico,\nfarmacêutico se tiver dúvidas.\nDevido à eventualidade de ocorrência de síndrome de Reye, não deve ser administrado a\ncrianças com menos de 16 anos, a não ser sob prescrição e estreita vigilância médica.\nUso exclusivo em adultos e adolescentes entre os 16 – 65 anos.\nA posologia recomendada é de 1 saqueta 3 vezes ao dia, com um intervalo mínimo de 4\na 6 horas entre cada toma.\nA dose máxima diária não deve exceder 3 saquetas.\nDoentes idosos (a partir dos 65 anos)\nEste medicamento não é indicado para utilização em adultos com mais de 65 anos.\nPergunte ao seu médico ou farmacêutico sobre outras formas e dosagens contendo ácido\nacetilsalicílico.\nPopulação pediátrica\nEste medicamento não é indicado para utilização em crianças e adolescentes com idade\ninferior a 16 anos.\nInsuficientes hepáticos\nNão é aconselhada a sua administração nos doentes com insuficiência hepática.APROVADO EM\n22-10-2021\nINFARMED\nInsuficientes renais\nDeve ser evitada a administração nos doentes com insuficiência renal.\nModo e via de administração\nDeitar o conteúdo da saqueta num copo de água, açucarada ou não, sumo de fruta ou\nleite. Agitar. A dissolução é rápida e completa.\nIndicação do momento mais favorável à administração do medicamento\nAs tomas devem ser repartidas durante o dia (de manhã, à tarde e à noite).\nDuração média do tratamento\nNão utilizar mais de três dias (para casos de febre) e não mais de 3 a 4 dias (para casos\nde dor), a não ser por expressa indicação do médico.\nSe tomar mais Aspegic 1000 do que deveria\nComo em qualquer medicamento não devem ser excedidas as doses previamente\nrecomendadas. No entanto se, acidentalmente, esta situação se verificar, contacte o seu\nmédico ou dirija-se ao Serviço de Urgência mais próximo.\nO risco de sobredosagem é motivo de preocupação em indivíduos idosos e sobretudo\nnas crianças mais jovens (sobredosagem terapêutica ou intoxicação acidental frequente),\npois nestes casos pode ser fatal. Pode ocorrer edema pulmonar não cardiogénico com\nsobredosagem aguda e crónica de ácido acetilsalicílico (ver \"Efeitos indesejáveis\npossíveis\").\nSintomas:\n- Intoxicação moderada: zumbidos nos ouvidos, diminuição da capacidade auditiva,\ndores de cabeça e tonturas são indicativos de uma sobredosagem e podem ser\ncontrolados por uma redução na dosagem.\n- Intoxicação grave: febre, hiperventilação, cetose, alcalose respiratória, acidose\nmetabólica, coma, colapso cardiovascular, insuficiência respiratória, hipoglicémia grave\nEm crianças, uma sobredosagem pode ser fatal a uma dose tão baixa quanto 100 mg / kg\nnuma dose única.\nMedidas de emergência:\n- Transferência imediata para uma unidade hospitalar especializada,\n- Lavagem gastrointestinal e administração de carvão ativado,\n- Controle do equilíbrio ácido-base,\n- Alcalinização da urina com monitorização do pH urinário,\n- Hemodiálise em caso de intoxicações graves,\n- Tratamento sintomático.\nCaso se tenha esquecido de tomar Aspegic 1000APROVADO EM\n22-10-2021\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar\nSe parar de tomar Aspegic 1000\nO tratamento com Aspegic 1000 não deve ser interrompido ou terminado\nprematuramente a não ser por indicação médica. Doutra forma a eficácia do tratamento\nfica comprometida.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA frequência dos efeitos indesejáveis não pode ser calculada pelo que se refere como\ndesconhecido (não pode ser calculada a partir dos dados disponíveis).\nDoenças do sangue e do sistema linfático\n- Síndromes hemorrágicos (epistaxe, hemorragia gengival, púrpura, etc), com um\naumento no tempo de hemorragia. O risco de hemorragia pode persistir por 4 a 8 dias\napós a interrupção do ácido acetilsalicílico. Isso pode provocar um aumento do risco de\nhemorragia, no caso de cirurgia. Também podem ocorrer hemorragia intracraniana e\ngastrointestinal. A hemorragia intracraniana pode ser fatal, especialmente quando\nadministrados em idosos.\n- Trombocitopenia\n- Anemia hemolítica em doentes com deficiência em glucose-6-fosfato desidrogenase\n(ver \"Advertências e precauções\")\n- Pancitopenia, bicitopenia, anemia aplástica, insuficiência da medula óssea,\nagranulocitose, neutropenia, leucopenia.\nDoenças gastrointestinais\n- Dor abdominal\n- Hemorragia gastrointestinal oculta ou patente (hematêmese, melena, etc), resultando\nem anemia por deficiência de ferro. O risco de hemorragia é dose-dependente. Úlceras\ngástricas e perfurações\n- Doenças gastrointestinais altas: esofagite, duodenite erosiva, gastrite erosiva,\nulceração esofágica, perfuração\n- Doenças gastrointestinais baixas: úlceras intestinais pequenas (jejuno e íleo) e grandes\n(cólon e reto), colite e perfuração intestinal\n- Estas reações podem ou não estar associadas a hemorragia, e podem ocorrer em\nqualquer dose de ácido acetilsalicílico e em doentes com ou sem sintomas de alerta ou\nhistória prévia de eventos gastrointestinais graves.\n- Pancreatite aguda no contexto de uma reação de hipersensibilidade devido ao ácido\nacetilsalicílico.APROVADO EM\n22-10-2021\nINFARMED\nPerturbações gerais e alterações no local de administração\n- Síndrome de Reye (ver \"Advertências e precauções\")\n- Foi notificado edema com doses elevadas (anti-inflamatório) de ácido acetilsalicílico\nAfeções hepatobiliares\n- Aumento das enzimas hepáticas, lesão hepática, principalmente hepatocelular, hepatite\ncrónica.\nDoenças do sistema imunitário\n- Reações de hipersensibilidade, reações anafiláticas, asma, angioedema.\nDoenças do sistema nervoso\n- Cefaleia, tonturas, sensação de perda de audição, zumbidos, que geralmente são\nindicativos de uma sobredosagem.\n- Hemorragia intracraniana\nDoenças respiratórias, torácicas e do mediastino\n- Edema pulmonar não-cardiogénico com utilização crónica e no contexto de uma\nreação de hipersensibilidade devido ao ácido acetilsalicílico.\nAfeções dos tecidos cutâneos e subcutâneos\n- Urticária, reações cutâneas\n- Erupção fixa\nDoenças renais e urinárias\n- Insuficiência renal\nVasculopatias:\n- vasculite incluindo púrpura de Henoch-Schönlein.\nCardiopatias:\n- Síndrome de Kounis no contexto de uma reação de hipersensibilidade devido ao ácido\nacetilsalicílico.\nDoenças dos órgãos genitais e da mama:\nHematospermia\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)APROVADO EM\n22-10-2021\nINFARMED\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aspegic 1000\nNão conservar acima de 25ºC.\nConservar na embalagem de origem.\nManter fora da vista e do alcance das crianças\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Aspegic 1000 se verificar que está alterado. O medicamento deve ser\ninspecionado visualmente antes da administração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Aspegic 1000\n- A substância ativa é o acetilsalicilato de lisina.\nCada saqueta contém 1800 mg de acetilsalicilato de lisina.\n- Os outros componentes são: glicina, aroma de tangerina* e glicirrizinato de amónia.\n* Composição do aroma de tangerina: óleo essencial de tangerina, sumo de citrinos,\nlactose e butilhidroxianisol (BHA).\nQual é o aspeto do Aspegic 1000 e conteúdo da embalagem\nPó branco a amarelado, praticamente inodoro com ligeiro sabor a tangerina, contido em\nsaquetas de complexo de alumínio e polietileno que estão em embalagens de cartão\nlitografado contendo 20 saquetas.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado:\nOpella Healthcare Portugal Unipessoal. Lda.\nEmpreendimento Lagoas Park,\nEdifício 7- 3º Piso\n2740-244 Porto SalvoAPROVADO EM\n22-10-2021\nINFARMED\nPortugal\nFabricante:\nSanofi Winthrop Industrie\n196, Rue du Marechal Juin\nF-45200 Amilly\nFrança\nTelef: 02 38287100\nFax: 02 38287420\nEste folheto foi revisto pela última vez em"
}