{
    "O que é e para que é utilizado": "O que é Aspegic 100 e para que é utilizado\nAspegic 100 é um analgésico, antipirético, anti-inflamatório em doses elevadas,\nantiagregante plaquetário.\nO mecanismo de ação do AAS, do qual ASL é uma forma solúvel, consiste na\ninibição da síntese e libertação das prostaglandinas pelas células. Aliás, não sendo as\nprostaglandinas armazenadas em nenhum tipo de células a inibição da sua produção\ntraduz-se na falta de libertação para o meio extracelular.\nEstá indicado no tratamento das seguintes situações:\n-Tratamento das afeções febris e dolorosas das crianças.\n- Prevenção da ocorrência de oclusões vasculares trombóticas em doentes com as\nseguintes condições: prevenção secundária após enfarte do miocárdio, enfarte agudo\ndo miocárdio, incluindo angina instável, doentes que tenham tido um acidente\ncerebrovascular de origem isquémica, ou um acidente isquémico transitório, após “by-\npass” coronário, após angioplastia coronária transluminal.\n2 - ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aspegic 100\nNão tome Aspegic 100:APROVADO EM\n22-10-2021\nINFARMED\n- se tem alergia (hipersensibilidade) ao ácido acetilsalicílico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6) ou a qualquer outro\nmedicamento anti-inflamatório não esteróide (reação cruzada)\n- se é um doente com mastocitose pré-existente nos quais a utilização de ácido\nacetilsalicílico pode originar reações de hipersensibilidade graves (incluindo choque\ncirculatório com rubor, hipotensão, taquicardia e vómitos)\n- se tem história de asma induzida pela administração de acetilsalicilatos ou\nsubstâncias com ação semelhante, em particular medicamentos anti-inflamatórios não\nesteróides\n- se está no terceiro trimestre de gravidez (para além das 24 semanas de gravidez) (ver\n\"Gravidez, amamentação e fertilidade\")\n- se tem úlcera péptica ativa\n- se tem qualquer doença hemorrágica constitucional ou adquirida\n- se tem risco hemorrágico\n- se tem insuficiência hepática grave\n- se tem insuficiência renal grave (CrCL < 30 ml/min)\n- se tem insuficiência cardíaca grave não controlada\n- em caso de administração concomitante com metotrexato usado em doses > 15\nmg/semana com doses anti-inflamatórias de ácido acetilsalicílico, ou doses\nanalgésicas ou doses antipiréticas (ver \"Outros medicamentos e Aspegic 100\")\n- em caso de administração concomitante de anticoagulantes orais com ácido\nacetilsalicílico usado em doses anti-inflamatórias, ou em doses analgésicas ou\nantipiréticas e em doentes com história de úlceras gastroduodenais (ver \"Outros\nmedicamentos e Aspegic 100\")\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspegic 100.\n- Em caso de combinação com outros medicamentos, para evitar qualquer risco de\nsobredosagem, verifique se o ácido acetilsalicílico está ausente da composição de\noutros medicamentos.\n- Síndrome de Reye, uma doença potencialmente fatal muito rara, tem sido observada\nem crianças e adolescentes com sinais de infeção viral (em particular, varicela e\nepisódios gripais) a tomarem ácido acetilsalicílico. Consequentemente, o ácido\nacetilsalicílico só deve ser administrado a crianças e adolescentes nesta situação após\naconselhamento médico, quando outras medidas falharam. No caso de vómito\npersistente, alterações da consciência ou comportamento anormal, o tratamento com\nácido acetilsalicílico deve ser descontinuado.\n- Em crianças com menos de 1 mês de idade, a administração de ácido acetilsalicílico\nsó se justifica em situações específicas e mediante receita médica.\n- No caso da administração a longo prazo de analgésicos em doses elevadas, o\naparecimento de dores de cabeça não deve ser tratado com doses mais elevadas.\n- O uso regular de analgésicos, particularmente uma combinação de analgésicos, pode\nlevar a lesões renais persistentes, com um risco de insuficiência renal.\n≥\n- Para doses de ácido acetilsalicílico 500 mg/dia: há uma certa evidência de que os\nfármacos que inibem a síntese ciclo-oxigenase prostaglandinas pode causar alterações\nna fertilidade feminina por terem efeito na ovulação. Esta situação é reversível com a\ndescontinuação do tratamento.APROVADO EM\n22-10-2021\nINFARMED\n- Em algumas formas graves de deficiência de G6PD, doses elevadas de ácido\nacetilsalicílico pode causar hemólise. Em caso de deficiência de G6PD, o ácido\nacetilsalicílico deve ser administrado sob supervisão médica.\n- A monitorização do tratamento deve ser reforçada nos seguintes casos:\n- em doentes com história de úlcera gástrica ou duodenal, ou hemorragia\ngastrointestinal, ou gastrite\n- em doentes com insuficiência renal\n- em doentes com insuficiência hepática ligeira e moderada\n- em doentes com asma: a ocorrência de um ataque de asma, em alguns doentes,\npode estar relacionada com uma alergia a medicamentos anti-inflamatórios não\nesteróides ou ao ácido acetilsalicílico, neste caso, este medicamento é contraindicado\n(ver \"Não tome Aspegic 100\")\n- em doentes com menorragia ou metrorragia (risco de aumento do volume e da\nduração dos períodos)\n- Podem ocorrer hemorragia gastrointestinal ou úlceras / perfurações a qualquer\nmomento durante o tratamento, sem que haja, necessariamente, sinais anteriores ou\nhistórico no doente. O risco relativo aumenta em indivíduos idosos, em indivíduos\ncom baixo peso corporal, e em doentes sob tratamento com anticoagulantes ou\ninibidores da agregação plaquetária (ver \"Outros medicamento e Aspegic 100\"). No\ncaso de hemorragia gastrointestinal, o tratamento deve ser imediatamente\ndescontinuado.\n- Tendo em vista o efeito inibidor do ácido acetilsalicílico na agregação plaquetária,\nque ocorre mesmo em doses muito baixas e persiste durante vários dias, o doente\ndeverá ser avisado do risco de hemorragia, no caso de cirurgia, mesmo que de\nnatureza menor (por exemplo, a extração dentária).\n- Em doses analgésicas ou antipiréticas, o ácido acetilsalicílico inibe a excreção de\nácido úrico; nas doses utilizadas em reumatologia (doses anti-inflamatórias), o ácido\nacetilsalicílico tem um efeito uricosúricos.\n- Em doses elevadas utilizadas em reumatologia (doses anti-inflamatórias), os doentes\ndevem ser monitorizados para o possível aparecimento de sinais de sobredosagem.\nEm caso de zumbido nos ouvidos, audição prejudicada ou tonturas, devem ser\nreavaliados as formas de tratamento. Em crianças, é recomendado monitorizar para\nsalicilismo, especialmente no início do tratamento.\n- Não se recomenda o uso deste medicamento durante a amamentação (ver seção 4.6).\n- O tratamento concomitante com levotiroxina e salicilatos deverá ser evitado.\n- O álcool pode aumentar o risco de danos gastrointestinais pelo que deve ser usado\ncom precaução em doentes tomando ácido acetilsalicílico.\nNos doentes que recebem concomitantemente nicorandil e AINEs, incluindo AAS e\nASL, existe um risco aumentado de complicações graves, tais como ulceração\ngastrointestinal, perfuração e hemorragia.\nCrianças e adolescentes\nAs saquetas de 100 mg não são adequadas para a utilização em crianças com menos\nde 6 kg.\nOutros medicamentos e Aspegic 100APROVADO EM\n22-10-2021\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nVárias substâncias estão envolvidas em interações, devido às suas propriedades\nantiagregantes plaquetárias:\nAbciximab, ácido acetilsalicílico, clopidogrel, epoprostenol, eptifibatida, iloprost e\niloprost trometamol, ticlopidina e tirofibano.\nA utilização de múltiplos inibidores da agregação plaquetária aumenta o risco de\nhemorragia, assim como a sua combinação com a heparina ou moléculas relacionadas,\nanticoagulantes orais ou outros trombolíticos, e deve ser tomada em consideração\natravés da manutenção de monitorização clínica normal.\nCombinações contraindicadas:\n- Metotrexato em doses > 15 mg / semana com doses anti-inflamatórias do ácido\nacetilsalicílico, ou doses analgésicas ou antipiréticas de ácido acetilsalicílico: aumento\nda toxicidade do metotrexato, em particular toxicidade hematológica (devido à\nredução da depuração renal do metotrexato pelo ácido acetilsalicílico).\n- Os anticoagulantes orais com doses anti-inflamatórias do ácido acetilsalicílico, ou\ndoses analgésicas ou antipiréticas de ácido acetilsalicílico e em doentes com história\nde úlceras gastroduodenais: Aumento do risco de hemorragia.\nCombinações não recomendadas:\n- Anticoagulantes orais com doses analgésicas ou antipiréticas de ácido acetilsalicílico\ne em doentes sem história de úlceras gastroduodenais: Aumento do risco de\nhemorragia.\n- Anticoagulantes orais com doses de ácido acetilsalicílico utilizadas para a inibição\nda agregação plaquetária e em doentes com história de úlceras gastroduodenais:\nAumento do risco de hemorragia. Outros medicamentos anti-inflamatórios não-\nesteróides (AINEs), com doses de anti-inflamatórias de ácido acetilsalicílico, ou doses\nanalgésicas ou antipiréticas de ácido acetilsalicílico: Aumento do risco de úlceras e\nhemorragias gastrointestinais.\n- Heparinas de baixo peso molecular (e moléculas relacionadas) e as heparinas não\nfracionadas em doses de tratamento, ou em doentes idosos (≥ 65 anos),\nindependentemente da dose de heparina, e para doses anti-inflamatórias do ácido\nacetilsalicílico ou doses analgésicas ou antipiréticas do ácido acetilsalicílico : aumento\ndo risco de hemorragia (inibição da agregação plaquetária e agressão da mucosa\ngastroduodenal pelo ácido acetilsalicílico). Deve ser usado outro medicamento anti-\ninflamatório, ou outro analgésico ou antipirético.\n- Clopidogrel (além das indicações aprovadas para esta combinação em doentes com\nsíndrome coronário agudo): aumento do risco de hemorragia. Se a co-administração\nnão puder ser evitada, é recomendada a monitorização clínica.\n- Uricosúricos (benzbromarona, probenecida): Redução do efeito uricosúrico devido à\ncompetição por eliminação de ácido úrico nos túbulos renais.\n- Ticlopidina: aumento do risco de hemorragia. Se a co-administração não puder ser\nevitada, é recomendada a monitorização clínica.\n- Glucocorticóides (exceto a terapia de reposição de hidrocortisona) para doses anti-\ninflamatórias do ácido acetilsalicílico: aumento do risco de hemorragia.APROVADO EM\n22-10-2021\nINFARMED\n- Pemetrexedo em doentes com insuficiência renal ligeira a moderada (depuração da\ncreatinina entre 45 ml / min e 80 ml / min): aumento do risco de toxicidade do\npemetrexedo (devido à diminuição da depuração renal de pemetrexedo pelo ácido\nacetilsalicílico) em doses anti-inflamatórias do ácido acetilsalicílico.\nCombinações que requerem precauções de utilização:\n- Diuréticos, inibidores da enzima de conversão da angiotensina (IECA) e os\nantagonistas do recetor da angiotensina II, com doses anti-inflamatórias de ácido\nacetilsalicílico ou doses analgésicas ou antipiréticas de ácido acetilsalicílico: pode\nocorrer insuficiência renal aguda em doentes desidratados, devido à diminuição da\ntaxa de filtração glomerular e diminuição da síntese das prostaglandinas renais. Além\ndisso, pode ocorrer a redução do efeito anti-hipertensivo. Certifique-se de que o\ndoente é hidratado e a função renal é monitorizada no início do tratamento.\n≤\n- Metotrexato em doses 15 mg / semana com doses anti-inflamatórias do ácido\nacetilsalicílico, ou doses analgésicas ou antipiréticas de ácido acetilsalicílico: aumento\nda toxicidade de metotrexato, em particular toxicidade hematológica (devido à\nredução da depuração renal do metotrexato pelo ácido acetilsalicílico). O hemograma\ndeve ser monitorizado semanalmente durante as primeiras semanas de co-\nadministração. É necessária uma monitorização apertada em doentes com\ninsuficiência renal (mesmo ligeira), bem como em doentes idosos.\n- Metotrexato em doses > 15 mg com doses de ácido acetilsalicílico utilizadas para a\ninibição da agregação plaquetária: aumento da toxicidade de metotrexato, em\nparticular toxicidade hematológica (devido à redução da depuração renal do\nmetotrexato pelo ácido acetilsalicílico). O hemograma deve ser monitorizado\nsemanalmente durante as primeiras semanas de co-administração. É necessária uma\nmonitorização apertada em doentes com insuficiência renal (mesmo ligeira), bem\ncomo em doentes idosos.\n- Clopidogrel (nas indicações aprovadas para esta combinação em doentes com\nsíndrome coronário agudo): aumento do risco de hemorragia. A monitorização clínica\né recomendada.\n- Produtos gastrointestinais de ação tópica, antiácidos e carvão activado: aumento da\nexcreção renal do ácido acetilsalicílico devido a alcalinização da urina. Recomenda-se\nadministrar medicamentos gastrointestinais de ação tópica e antiácidos com pelo\nmenos 2 horas de intervalo do ácido acetilsalicílico.\n- Pemetrexedo em doente com função renal normal: aumento do risco de toxicidade\ndo pemetrexedo (devido à diminuição da depuração renal do pemetrexedo pelo ácido\nacetilsalicílico) em doses anti-inflamatórias do ácido acetilsalicílico. A função renal\ndeve ser monitorizada.\n- Heparinas de baixo de peso molecular (e moléculas relacionadas) e heparinas não\nfracionadas em doses preventivas em doentes com menos de 65 anos de idade: a co-\nadministração atuando em diferentes níveis da hemostase aumenta o risco de\nhemorragia. Assim, em doentes com menos de 65 anos de idade, a co-administração\nde heparinas, em doses de prevenção (ou moléculas relacionadas), e ácido\nacetilsalicílico, qualquer que seja a dose, deve ser tomada em consideração através da\nmanutenção de monitorização clínica e monitorização laboratorial, conforme\nnecessário.\n- Heparinas de baixo peso molecular (e moléculas relacionadas) e heparinas não\nfracionadas em doses de tratamento ou em doentes idosos (≥ 65 anos),APROVADO EM\n22-10-2021\nINFARMED\nindependentemente da dose de heparina, e para doses de ácido acetilsalicílico\nutilizado para a inibição da agregação de plaquetas: aumento do risco de hemorragia\n(inibição da agregação plaquetária e agressão da mucosa gastroduodenal pelo ácido\nacetilsalicílico).\n- Trombolíticos: aumento do risco de hemorragia.\n- Anticoagulantes orais com doses de ácido acetilsalicílico utilizadas para a inibição\nda agregação plaquetária: aumento do risco de hemorragia.\n- Outros medicamentos anti-inflamatórios não-esteróides (AINEs), com doses de\nácido acetilsalicílico utilizadas para a inibição da agregação de plaquetas: aumento do\nrisco de úlceras gastrointestinais e hemorragias.\n- Glucocorticóides (exceto terapia de reposição de hidrocortisona) para doses\nanalgésicas e antipiréticas de ácido acetilsalicílico: aumento do risco de hemorragia.\n- Inibidores seletivos da recaptação da serotonina (citalopram, escitalopram,\nfluoxetina, fluvoxamina, paroxetina, sertralina): aumento do risco de hemorragia.\nOs dados experimentais sugerem que o ibuprofeno pode inibir o efeito de baixas\ndoses de aspirina sobre a agregação plaquetária quando estes medicamentos são\nadministrados concomitantemente. No entanto, as limitações destes dados e as\nincertezas quanto a extrapolação dos dados ex vivo para a situação clínica implica que\nnão podem ser tiradas conclusões definitivas para o uso regular de ibuprofeno e\nnenhum efeito clinicamente relevante é considerada provável com o uso ocasional de\nibuprofeno.\nFármacos associados a risco hemorrágico: há um risco aumentado de hemorragia\ndevido ao potencial efeito aditivo. A administração concomitante de fármacos\nassociados a risco hemorrágico deve ser efetuada com precaução.\nNicorandil: Nos doentes que recebem concomitantemente nicorandil e AINEs,\nincluindo AAS e ASL, existe um risco aumentado de complicações graves, tais como\nulceração gastrointestinal, perfuração e hemorragia.\nO metamizol pode reduzir o efeito do ácido acetilsalicilico (aspirina) na agregação\nplaquetária, quando administrados concomitantemente. Portanto, esta associação deve\nser usada com precaução em doentes que tomam aspirina em dose baixa para\ncardioproteção.\nAcetazolamina: recomenda-se cuidado aquando da administração concomitante de\nsalicilatos com acetazolamina devido ao risco aumentado de acidose metabólica.\nLevotiroxina: salicilatos, especificamente em doses superiores a 2,0 g/dia, podem\ninibir a ligação das hormonas tiroideias às proteínas de transporte e,\nconsequentemente, originar um aumento inicial transitório das hormonas tiroideias\nlivres, seguido por uma diminuição global dos níveis totais da hormona da tiróide. Os\nníveis da hormona da tiróide devem ser monitorizados.\nÁcido valpróico: a administração concomitante de salicilatos e ácido valpróico pode\nresultar numa diminuição da ligação do ácido valpróico às proteínas e inibição do\nmetabolismo do ácido valpróico, resultando num aumento dos níveis séricos do ácido\nvalpróico total e livre.APROVADO EM\n22-10-2021\nINFARMED\nVacina da varicela: recomenda-se que os doentes não tomem salicilatos durante 6\nsemanas após levarem a vacina da varicela; ocorreram casos de Síndrome de reye\napós o uso de salicilatos durante as infeções com varicela.\nTenofovir: a administração concomitante de fumarato de tenefovir disoproxil e AINEs\npode aumentar o risco de insuficiência renal.\nÁlcool: álcool pode aumentar o risco de danos gastrointestinais pelo que deve ser\nusado com precaução em doentes tomando ácido acetilsalicílico.\nASPEGIC 100 com alimentos e bebidas:\nAspegic 100 deve ser dissolvido numa bebida (ver secção 3)\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento\nGravidez:\nAdministração de doses baixas (até 100 mg/dia)\nOs estudos clínicos indicam que o ácido acetilsalicílico em doses abaixo de 100 mg /\ndia parece ser seguro em caso de usos obstétricas extremamente limitados, exigindo\nacompanhamento especializado.\nAdministração de doses entre 100 e 500 mg/dia\nA experiência clínica relativa ao uso de doses entre 100mg/dia e 500 mg/dia é\ninsuficiente. Portanto, as recomendações que em seguida se enunciam relativas à\nadministração de doses superiores a 500 mg/dia, aplicar-se-ão também a este intervalo\nposológico (ver parágrafo abaixo).\nAdministração de doses de 500 mg/dia ou superiores:\nA inibição da síntese das prostaglandinas pode afetar negativamente a gravidez e/ou o\ndesenvolvimento embriofetal. Os dados dos estudos epidemiológicos sugerem um\naumento do risco de aborto espontâneo, de malformações cardíacas e de gastrosquise\nna sequência da utilização de um inibidor da síntese das prostaglandinas no início da\ngravidez. O risco absoluto de malformações cardiovasculares aumentou de valores\ninferiores a 1% para aproximadamente 1,5%. Presume-se que o risco aumenta com a\ndose e duração do tratamento.\nNos animais, demonstrou-se que a administração de inibidores da síntese das\nprostaglandinas tem como consequência o aumento de perda pré e pós-implantação e\nmortalidade embriofetal. Além disso, foi notificado aumento da incidência de diversas\nmalformações, incluindo malformações cardiovasculares, em animais que recebem\num inibidor da síntese da prostaglandina, durante a fase organogénica da gestação. AAPROVADO EM\n22-10-2021\nINFARMED\nmenos que seja absolutamente necessário, o ácido acetilsalicílico não deve ser\nadministrado durante as primeiras 24 semanas de gestação. Se o ácido acetilsalicílico\né administrado a uma mulher que quer engravidar ou a mulher grávida durante as\nprimeiras 24 semanas de gravidez, a dose deve ser tão baixa quanto possível e a\nduração do tratamento o mais curta possível.\nApós 24 semanas de gravidez, todos os inibidores da síntese das prostaglandinas\npodem expor o feto a:\n- Toxicidade cardiopulmonar (com fecho prematuro do canal arterial e hipertensão\npulmonar)\n- Insuficiência renal, que pode progredir para insuficiência renal com\noligohidrâmnios.\nNa fase final da gravidez a mãe e o recém-nascido podem estar expostos a:\n-Prolongamento do tempo de hemorragia, um efeito antiagregante que pode verificar-\nse mesmo com doses muito baixas de ácido acetilsalicílico.\n- Inibição das contrações uterinas com consequente atraso ou prolongamento do\ntrabalho de parto.\nConsequentemente, o ácido acetilsalicílico é contraindicado no terceiro trimestre da\ngravidez (para além das 24 semanas de gestação) (ver \"Não tome Aspegic 100\")\nAmamentação:\nO ácido acetilsalicílico passa para o leite materno pelo que não se recomenda a toma\nde Aspegic 100 durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nAspegic 100 contém lactose.\nEste medicamento contém lactose, (2,2-2,4 mg por saqueta de 204,6 mg) como\ncomponente do aroma de tangerina. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n3 - ",
    "Como utilizar": "Como tomar Aspegic 100\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nNo tratamento das afeções febris e dolorosas das crianças:\nUtilização em crianças de 8 a 12 kg (6 meses a 2 anos):APROVADO EM\n22-10-2021\nINFARMED\nA posologia diária varia com o peso da criança, não devendo ultrapassar 50\nmg/kg/dia:\n- de 8 a 10 kg (6 a 12 meses): 1 a 5 saquetas por dia, com um intervalo mínimo de 4\nhoras entre as tomas, e nunca ultrapassando as 4-5 saquetas por dia, ou seja 400 a 500\nmg de ácido acetilsalicílico por dia.\n- de 10 a 12 Kg (1 a 2 anos): 1 a 6 saquetas por dia, com um intervalo mínimo de 4\nhoras entre as tomas, e nunca ultrapassando as 5-6 saquetas por dia, ou seja 500 a 600\nmg de ácido acetilsalicílico por dia.\nAspegic 100 pode ser utilizado em crianças com peso entre 16 e 24 kg (4 a 8 anos):\nA posologia será de 2 saquetas por toma, com um intervalo mínimo de 4 horas, e\nnunca ultrapassando 8 a 12 saquetas por dia, ou seja 800 a 1200 mg de ácido\nacetilsalicílico por dia.\nNa prevenção da ocorrência de oclusões vasculares trombóticas:\nEm geral, a posologia média recomendada é de uma saqueta por dia.\nUtilização em crianças\nAs saquetas de 100 mg não são adequadas para a utilização em crianças com menos\nde 6 kg.\nInsuficientes hepáticos\nNão é aconselhada a sua administração nos doentes com insuficiência hepática.\nInsuficientes renais\nDeve ser evitada a administração nos doentes com insuficiência renal.\nModo e via de administração\nDeitar o conteúdo da saqueta num copo de água, açucarada ou não, sumo de fruta ou\nleite. Agitar. A dissolução é rápida e completa.\nIndicação do momento mais favorável à administração do medicamento\nAs tomas devem ser repartidas durante o dia (de manhã, à tarde e à noite).\nDuração média do tratamento\nRespeitar as indicações do médico.\nSe tomar mais Aspegic 100 do que deveria\nO risco de sobredosagem é motivo de preocupação em indivíduos idosos e sobretudo\nem crianças pequenas (sobredosagem terapêutica ou, mais frequentemente,\nintoxicação acidental) em que pode ser fatal. Pode ocorrer edema pulmonar nãoAPROVADO EM\n22-10-2021\nINFARMED\ncardiogénico com sobredosagem aguda e crónica de ácido acetilsalicílico (ver\n\"",
    "Efeitos secundários": "Efeitos secundários possíveis\").\nSintomas\nIntoxicação moderada: Os sintomas, tais como zumbido, sensação de audição\ndiminuída, dores de cabeça e tonturas são indicativos de uma sobredosagem e podem\nser controlados por uma redução na dosagem.\nIntoxicação grave: Os sintomas incluem: febre, hiperventilação, cetose, alcalose\nrespiratória, acidose metabólica, coma, colapso cardiovascular, insuficiência\nrespiratória, hipoglicemia grave.\nEm crianças, uma sobredosagem pode ser fatal a uma dose tão baixa quanto 100 mg /\nkg numa dose única.\nMedidas de emergência\n- Transferência imediata para uma unidade hospitalar especializada\n- Lavagem gastrointestinal e administração de carvão ativado\n- Controlo do equilíbrio ácido-base\n-Alcalinização da urina com monitorização do pH urinário\n- Hemodiálise em caso de intoxicações graves\n- Tratamento sintomático\nCaso se tenha esquecido de tomar Aspegic 100\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar\nSe parar de tomar Aspegic 100\nO tratamento com Aspegic 100 não deve ser interrompido ou terminado\nprematuramente a não ser por indicação médica. Doutra forma a eficácia do\ntratamento fica comprometida.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4 - Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nCom base nos dados disponíveis, as frequências não podem ser estimadas com\nfiabilidade. Portanto as frequências são listadas como \"desconhecido\".\nDoenças do sangue e do sistema linfático\n- Síndromes hemorrágicos (epistaxe, hemorragia gengival, púrpura, etc), com um\naumento no tempo de hemorragia. O risco de hemorragia pode persistir por 4 a 8 diasAPROVADO EM\n22-10-2021\nINFARMED\napós a interrupção do ácido acetilsalicílico. Isso pode provocar um aumento do risco\nde hemorragia, no caso de cirurgia. Também podem ocorrer hemorragia intracraniana\ne gastrointestinal. A hemorragia intracraniana pode ser fatal, especialmente quando\nadministrados em idosos.\n- Trombocitopenia\n- Anemia hemolítica em doentes com deficiência em glucose-6-fosfato desidrogenase\n(ver \"Advertências e precauções\")\n- Pancitopenia, bicitopenia, anemia aplástica, insuficiência da medula óssea,\nagranulocitose, neutropenia, leucopenia.\nDoenças gastrointestinais\n- Dor abdominal\n- Hemorragia gastrointestinal oculta ou patente (hematêmese, melena, etc), resultando\nem anemia por deficiência de ferro. O risco de hemorragia é dose-dependente. Úlceras\ngástricas e perfurações\n- Doenças gastrointestinais altas: esofagite, duodenite erosiva, gastrite erosiva,\nulceração esofágica, perfuração\n- Doenças gastrointestinais baixas: úlceras intestinais pequenas (jejuno e íleo) e\ngrandes (cólon e reto), colite e perfuração intestinal\n- Estas reações podem ou não estar associadas a hemorragia, e podem ocorrer em\nqualquer dose de ácido acetilsalicílico e em doentes com ou sem sintomas de alerta ou\nhistória prévia de eventos gastrointestinais graves.\n- Pancreatite aguda no contexto de uma reação de hipersensibilidade devido ao ácido\nacetilsalicílico.\nPerturbações gerais e alterações no local de administração\n- Síndrome de Reye (ver secção \"Advertências e precauções\")\n- Foi notificado edema com doses elevadas (anti-inflamatório) de ácido\nacetilsalicílico.\nAfeções hepatobiliares\n- Aumento das enzimas hepáticas, lesão hepática, principalmente hepatocelular,\nhepatite crónica\nDoenças do sistema imunitário\n- Reações de hipersensibilidade, reações anafiláticas, asma, angioedema.\nDoenças do sistema nervoso\n- Cefaleia, tonturas, sensação de perda de audição, zumbidos, que geralmente são\nindicativos de uma sobredosagem.\n- Hemorragia intracraniana\nDoenças respiratórias, torácicas e do mediastino\n- Edema pulmonar não-cardiogénico com utilização crónica e no contexto de uma\nreação de hipersensibilidade devido ao ácido acetilsalicílico\nAfeções dos tecidos cutâneos e subcutâneos\n- Urticária, reações cutâneasAPROVADO EM\n22-10-2021\nINFARMED\n- Erupção fixa\nDoenças renais e urinárias\n- Insuficiência renal\nVasculopatias:\n- Vasculite incluíndo púrpura de Henoch-Schönlein.\nCardiopatias:\n- Síndrome de Kounis no contexto de uma reação de hipersensibilidade devido ao\nácido acetilsalicílico\nDoenças dos órgãos genitais e da mama:\n- Hematospermia\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.\n5 - ",
    "Como conservar": "Como conservar Aspegic 100\nNão conservar acima de 25ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento Aspegic após o prazo de validade impresso na\nembalagem exterior, após \"VAL\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize este medicamento se verificar que está alterado. O produto deve ser\ninspecionado visualmente antes da administração.APROVADO EM\n22-10-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6 - ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Aspegic100\n- A substância ativa é a Acetilsalicilato de lisina. Cada saqueta contém 180 mg de\nAcetilsalicilato de lisina.\n- Os outros componentes são: Glicina, aroma de tangerina e glicirrizinato de amónia.\nO aroma de tangerina contém lactose.\nQual é o aspeto do Aspegic 100 e conteúdo da embalagem\nPó branco a amarelado, praticamente inodoro com ligeiro sabor a tangerina, contido\nem saquetas de complexo de alumínio e polietileno que estão em embalagens de\ncartão litografado contendo 20 saquetas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nOpella Healthcare Portugal Unipessoal, Lda.\nEmpreendimento Lagoas Park,\nEdifício 7- 3º Piso\n2740-244 Porto Salvo\nPortugal\nTelefone: 21 358 9400\nFax: 21 358 9409\nFabricantes:\nSanofi Winthrop Industrie\n196, Rue du Marechal Juin 45200 - Amilly\nFrança\nTelef: 02 38287100\nFax: 02 38287420\nEste folheto foi revisto pela última vez em"
}