{
    "O que é e para que é utilizado": "O que é Aspirina complex e para que é utilizada\nAspirina Complex tem propriedades de alívio da dor, anti-inflamatórias, diminuição\nda febre e descongestionante nasal. O granulado branco a amarelado contém duas\nsubstâncias, o ácido acetilsalicílico (Aspirina) e o cloridrato de pseudoefedrina.\nEste medicamento é utilizado para o tratamento sintomático da congestão\nnasal/congestão dos seios nasais (rinosinusite) com dor e febre associada a\nconstipação comum e/ou sintomas tipo gripal.\nSe apresenta apenas um dos sintomas acima, poderá ser mais apropriado tomar um\nmedicamento que contenha apenas uma das substâncias acima referidas.\nSe não se sentir melhor ou se piorar após 3 dias, deve consultar um médico.\nAspirina Complex destina-se a ser utilizada em adultos e adolescentes a partir dos 16\nanos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aspirina Complex\nNão tome Aspirina Complex:\n- se é alérgico (hipersensível) ao ácido acetilsalicílico, pseudoefedrina ou a qualquer\noutro componente deste medicamento (indicados na secção 6);\nse tem antecedentes de asma induzida pela administração de salicilatos ou por\nsubstâncias com a mesma ação (nomeadamente medicamentos anti-inflamatórios\nnão esteroides);\nse tem úlcera no estômago;\nse tem aumento da tendência para hemorragias;\nse está grávida ou a amamentar;\nse tem insuficiência hepática ou renal;APROVADO EM\n22-05-2021\nINFARMED\nse tem insuficiência cardíaca grave;\nse está também a tomar 15 mg (ou mais) de metotrexato por semana;\nse tem pressão arterial muito elevada ou doença grave das artérias coronárias;\nse tem glaucoma de ângulo fechado\nse tem retenção urinária\nse está também a tomar um medicamento antidepressivo contendo um inibidor da\nmonoamina oxidase (MAO) (ou tiver tomado nas duas semanas anteriores).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspirina Complex:\nse é alérgico (hipersensível) a outros analgésicos, antirreumáticos ou anti-\ninflamatórios;\nse tem alergias (por exemplo com prurido, comichão, urticária), asma, febre dos\nfenos, inchaço da membrana da mucosa do nariz (pólipo nasal) ou doenças\npulmonares prolongadas;\nse está também a tomar medicamentos para tornar o sangue mais fluido e prevenir\na formação de coágulos (anticoagulantes);\nse tem antecedentes de úlceras no estômago ou de hemorragias gastrointestinais;\nse tem insuficiência renal e hepática;\nse tem insuficiência cardiovascular (por exemplo, quando o coração bombeia\ninadequadamente o sangue pelo corpo, depleção de volume, grande cirurgia, infeção\nno sangue ou acontecimentos hemorrágicos importantes);\nse está prestes a ser submetido a cirurgia (incluindo pequenas operações como\nextrações dentárias) dado que o ácido acetilsalicílico aumenta os riscos de\nhemorragia mesmo em doses baixas;\nse tem uma tiroide hiperativa, hipertensão ligeira a moderada, diabetes mellitus,\ndoenças cardíacas, pressão ocular aumentada (glaucoma), glândula da próstata\naumentada, ou sensibilidade a alguns ingredientes presentes em medicamentos para\na tosse/constipação, como a fenilefrina e efedrina (substâncias simpatomiméticas);\nse tem acidose tubular renal, significa que os seus rins não estão a remover\nadequadamente o ácido do seu organismo. Isto pode resultar no aumento do risco\nde efeitos indesejáveis devido aos níveis mais altos da pseudoefedrina no sangue;\nse toma, habitualmente, vários analgésicos ao mesmo tempo (particularmente\nassociações de diferentes analgésicos). Corre o risco de doença renal permanente;\nse tem tendência a sofrer de gota. Em doses baixas, o ácido acetilsalicílico reduz a\nexcreção do ácido úrico na urina, o que pode causar uma crise de gota.\nse tem deficiência de G6PD (glicose-6-fosfato desidrogenase, uma doença hereditária\nque afeta os glóbulos vermelhos do sangue), dado que doses elevadas de ácido\nacetilsalicílico podem levar a hemólise (destruição dos glóbulos vermelhos do\nsangue);\nse desenvolveu um eritema febril generalizado associado a pústulas, pare de tomar\nAspirina Complex e contacte o seu médico ou procure imediatamente ajuda médica.\nVer secção 4;\nDor abdominal súbita ou hemorragia retal, pode ocorrer com Aspirina Complex,\ndevido a inflamação do colon (colite isquémica). Se desenvolver estes sintomas\ngastrointestinais pare de tomar Aspirina Complex e contacte o seu médico ou\nprocure imediatamente ajuda médica. Ver secção 4.\nPoderá ocorrer redução do fluxo sanguíneo para o nervo ótico com Aspirina Complex.\nSe sentir uma perda súbita de visão, pare de tomar Aspirina Complex e contacte o\nseu médico ou procure assistência médica imediatamente. Ver secção 4.APROVADO EM\n22-05-2021\nINFARMED\nSe não tiver a certeza se deve tomar este medicamento, fale com o seu médico ou\nfarmacêutico.\nOs atletas devem estar cientes que este medicamento pode causar uma reação\npositiva nos testes anti-doping.\nUso em idosos\nOs doentes idosos poderão ser particularmente sensíveis à pseudoefedrina e poderão\nsentir sonolência ou ter uma sensação de coisas que não são reais (alucinações).\nCrianças e adolescentes\nHá uma possível associação entre o ácido acetilsalicílico e a Síndrome de Reye\nquando administrado a crianças e adolescentes. A Síndrome de Reye é uma doença\nmuito rara que pode ser fatal. Por este motivo, o ácido acetilsalicílico não deve ser\nadministrado a crianças e adolescentes com idade inferior a 16 anos, a menos que\npor aconselhamento médico.\nOutros medicamentos e Aspirina Complex\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica.\nA ação dos seguintes medicamentos pode ser afetada se tomados em conjunto com\na Aspirina Complex. Deverá informar o seu médico porque este poderá ter de ajustar\na dose dos seguintes medicamentos:\nAspirina Complex pode aumentar o efeito de:\nMedicamentos para tornar o sangue mais fluido e ajudar a prevenir que coagule tão\nrapidamente, como a ticlopidina;\nMedicamentos como a cortisona ou prednisolona, quando tomados oralmente ou por\ninjeção;\nDigoxina (para tratar a insuficiência cardíaca ou batimento cardíaco irregular)\naumentando a quantidade de digoxina presente no sangue;\nMedicamentos anti-inflamatórios e analgésicos (medicamentos anti-inflamatórios não\nesteróides /analgésicos;\nMedicamentos para baixar o açúcar no sangue (antidiabéticos);\nMetotrexato (possível aumento do risco de efeitos indesejáveis);\nÁcido valpróico (medicamento para tratar a epilepsia);\nAntidepressivos, incluindo inibidores da MAO;\nComprimidos de salbutamol que podem fazer com que o coração bata de forma\nirregular ou mais rápida. Isto não se aplica se estiver a administrar esta substância\ncom um inalador (na dose prescrita);\nOutros medicamentos contendo fenilefrina e efedrina ou outras substâncias\nsimpatomiméticas como as incluídas nos descongestionantes nasais, como gotas\nnasais.\nAspirina Complex pode reduzir o efeito de:\nMedicamentos usados para eliminar o excesso de água do organismo e aumentar a\nurina (antagonistas da aldosterona e diuréticos da ansa);\nMedicamentos para diminuir a pressão arterial (anti-hipertensores como a\nguanetidina, metildopa, -bloqueadores);\nMedicamentos para o traβtamento da gota que promovem a excreção do ácido úrico\nna urina (como probenecida, sulfinpirazona);APROVADO EM\n22-05-2021\nINFARMED\nAspirina Complex com alimentos, bebidas e álcool\nO medicamento pode ser tomado com ou sem alimentos. No entanto, o granulado\ndeve ser dissolvido num copo de água e agitado antes de tomar. O consumo de\nálcool em conjunto com o ácido acetilsalicílico pode aumentar o risco de hemorragia\ngastrointestinal e diminuir a sua capacidade de reação.\nGravidez, amamentação e fertilidade\nDevido à ausência de experiência com a associação das duas substâncias presentes\nem Aspirina Complex, o medicamento não deve ser utilizado durante a gravidez ou\namamentação.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO medicamento pertence a um grupo de medicamentos (AINEs) que podem causar\ndiminuição da fertilidade feminina. Este efeito é reversível com a interrupção do\ntratamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento com este medicamento, a sua capacidade de reação poderá\nestar comprometida. O risco pode aumentar ainda mais se beber também álcool.\nIsto deve ser tido em consideração quando é necessária mais atenção como, por\nexemplo, durante a condução.\nAspirina Complex contém sacarose\nEste medicamento contém 2 g de sacarose (açúcar) por saqueta (equivalente a 0,17\nBE). Isto deverá ser tido em consideração em doentes com diabetes mellitus. Se foi\ninformado pelo seu médico que é intolerante a alguns açúcares, contacte o seu\nmédico antes de tomar este medicamento.\nAspirina Complex contém álcool benzílico\nEste medicamento contém 3,78 mg de álcool benzílico em cada saqueta.\nO álcool benzílico pode causar reações alérgicas.\nAconselhe-se com o seu médico ou farmacêutico se tem uma doença do fígado ou\ndos rins. Isto porque podem acumular-se grandes quantidades de álcool benzílico no\nseu corpo e pode causar efeitos secundários (denominado de “acidose metabólica”).\n3. ",
    "Como utilizar": "Como tomar Aspirina Complex\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA menos que o seu médico tenha prescrito de forma diferente, a dose para adultos e\nadolescentes a partir dos 16 anos encontra-se indicada na seguinte tabela:\nIdade Dose única Dose diária total\nAdultos e 1 - 2 saquetas Até 6 saquetas\nadolescentesAPROVADO EM\n22-05-2021\nINFARMED\nSe necessário, a dose única pode ser repetida após um período de 4. A dose máxima\ndiária de 6 saquetas não deve ser excedida.\nDeite o conteúdo de uma ou duas saquetas de Aspirina Complex num copo de água e\nagite bem. A suspensão obtida tem um sabor a laranja. Beba imediatamente todo o\nconteúdo do copo. Atenção, o granulado não se dissolve por completo.\nNão tome este medicamento por mais de 3 dias sem consultar o seu médico.\nUtilização em crianças e adolescentes\nAspirina Complex destina-se a ser utilizada em adultos e adolescentes a partir dos 16\nanos.\nNão administrar a crianças e adolescentes com menos de 16 anos de idade, a menos\nque aconselhado por um médico. Devido à experiência limitada, não pode ser feita\numa recomendação de dose específica.\nSe tomar mais Aspirina Complex do que deveria\nEm caso de sobredosagem podem ocorrer dores de cabeça, tonturas, convulsões,\nsensação de mal-estar, zumbidos nos ouvidos, batimento cardíaco rápido\n(taquicardia), dor no peito, agitação ou falta de ar.\nEm caso de suspeita de sobredosagem com este medicamento, contactar um médico\nimediatamente.\nSe tiver qualquer dúvida quanto ao uso deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFrequências: desconhecidas (não podem ser estimadas a partir dos dados\ndisponíveis).\nOs possíveis efeitos indesejáveis do ácido acetilsalicílico são:\nTodos estes são efeitos indesejáveis muito graves e pode precisar de consulta\nmédica urgente ou hospitalização. Informe o seu médico imediatamente ou dirija-se\nao hospital mais próximo se observar algum dos seguintes sintomas:\nÚlceras gastrointestinais que, em casos isolados, podem causar perfuração;\nHemorragia gastrointestinal que, em casos isolados, pode causar anemia por défice\nde ferro. Sinais de hemorragia gastrointestinal são fezes escuras ou vomitar sangue;\nReações alérgicas (como dificuldade em respirar, erupção cutânea com,\npossivelmente, queda da pressão arterial), particularmente nos asmáticos;\nHemólise (destruição dos glóbulos vermelhos do sangue) em caso de formas graves\nde deficiência de G6PD (glicose-6-fosfato desidrogenase);\nInsuficiência renal, diminuição da função renal;\nDoença intestinal do diafragma (especialmente em tratamentos de longa duração)\nTodos estes são efeitos indesejáveis graves e pode precisar de consulta médica\nurgente. Informe o seu médico se observar algum dos seguintes sintomas:APROVADO EM\n22-05-2021\nINFARMED\nAumento do risco de hemorragia;\nDesconforto gastrointestinal como dor de estômago, indigestão e inflamação do\nrevestimento do estômago;\nAumento das proteínas hepáticas (enzimas);\nTonturas, zumbido nos ouvidos (acufenos).\nEstes são efeitos indesejáveis ligeiros:\nNáuseas, vómitos, diarreia.\nOs possíveis efeitos indesejáveis da pseudoefedrina são:\nTodos estes são efeitos indesejáveis graves e pode precisar de consulta médica\nurgente. Informe o seu médico se observar algum dos seguintes sintomas:\nEfeitos cardíacos (como batimento cardíaco rápido ou irregular);\nRetenção de urina, especialmente em doentes com hiperplasia da próstata;\nAumento da pressão arterial, embora não se aplique em caso de hipertensão\ncontrolada;\nInsónia, raramente alucinações e outra estimulação do sistema nervoso central;\nEfeitos na pele (como erupção cutânea, prurido, comichão);\nInício súbito de febre, vermelhidão da pele ou muitas pequenas pústulas (sintomas\npossíveis de Pustulose Exantematosa Generalizada Aguda- AGEP) podem ocorrer nos\nprimeiros 2 dias de tratamento com Aspirina Complex. Ver secção 2. Pare de utilizar\nAspirina Complex se desenvolver estes sintomas e contacte imediatamente o seu\nmédico ou procure imediatamente ajuda médica;\nInflamação do colon devido a insuficiente fornecimento de sangue (colite isquémica).\nRedução do fluxo sanguíneo para o nervo ótico (neuropatia ótica isquémica)\nEfeitos indesejáveis moderados\nBoca seca\nSe apresentar algum dos efeitos indesejáveis acima referidos, interrompa a toma do\nmedicamento. Informe o seu médico para que este possa avaliar a gravidade da\nreação e decidir a ação necessária.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente a:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.APROVADO EM\n22-05-2021\nINFARMED\n5. ",
    "Como conservar": "Como conservar Aspirina Complex\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e saquetas. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aspirina Complex\nAs substâncias ativas são ácido acetilsalicílico (500 mg) e cloridrato de\npseudoefedrina (30 mg).\nOs outros componentes são ácido cítrico, sacarose, hipromelose, sacarina, aroma de\nlaranja (incluindo álcool benzílico, ácido acético, tocoferol alfa, amido modificado e\nmaltodextrina).\nQual o aspeto de ASPIRINA COMPLEX e conteúdo da embalagem\nGranulado branco a amarelado para suspensão oral.\nEste medicamento está disponível em embalagens contendo 10 ou 20 saquetas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nBayer Portugal, Lda\nRua Quinta do Pinheiro, 5\n2794-003 Carnaxide\nBayer Bitterfeld GmbH,\nOrtsteil Greppin\nSalegaster Chaussee 1,\n06803 Bitterfeld-Wolfen,\nAlemanha\nEste medicamento encontra-se aprovado no Espaço Económico Europeu (EEE) com\nos seguintes nomes:\nEmbora o medicamento esteja aprovado em outros Estados Membros, poderá não\nestar sempre comercializado.\nAlemanha: ASPIRIN COMPLEX 500 mg / 30 mg Granulat zur Herstellung einer\nSuspension zum Einnehmen\nÁustria: Aspirin Complex Granulat zur Herstellung einer Suspension zum\nEinnehmen\nBulgária: Аспирин Комплекс 500 mg / 30 mg Гранули за перорална\nсуспензияAPROVADO EM\n22-05-2021\nINFARMED\nCroácia: Aspirin Complex 500 mg/30 mg granule za oralnu suspenziju\nChipre: Aspirin Complex Cold & Flu\nGrécia: Aspirin Complex Cold & Flu\nHungria: Aspirin Complex 500 mg / 30 mg granulátum belsőleges\nszuszpenzióhoz\nItália: “Aspirina influenza e naso chiuso” 500mg/30mg granulato per\nsospensione orale\nPolónia: Aspirin Complex Zatoki 500 mg / 30 mg Granulat do sporządzania\nzawiesiny doustne\nPortugal: Aspirina Complex 500 mg/30 mg granulado para suspensão oral\nRoménia: ASPIRIN COMPLEX 500 mg/30 mg granule pentru suspensie orală\nEslovénia: Aspirin Complex 500 mg/30 mg zrnca za peroralno suspenzijo\nEslováquia: ASPIRIN COMPLEX 500 mg / 30 mg Granulát na perorálnu suspenziu\nEste folheto foi revisto pela última vez em."
}