{
    "O que é e para que é utilizado": "O que é Aspirina GR 100 mg e para que é utilizada\nO ácido acetilsalicílico possui, entre outras, a capacidade de reduzir a agregação das\nplaquetas (trombócitos), um dos componentes do sangue, fundamental para a\nformação dos coágulos sanguíneos. Este mecanismo de ação permite prevenir o risco\nde formação de coágulos (trombos) nos vasos sanguíneos, como acontece em certas\ndoenças cardiovasculares.\nAspirina GR 100 mg é utilizada em adultos, nas situações em que é desejável uma\nredução da agregação das plaquetas, nomeadamente:\n- na angina de peito instável\n- no enfarte do miocárdio agudo\n- para redução do risco de novo enfarte em doentes que já sofreram enfarte\n- após cirurgia vascular ou determinadas operações em que existe tendência para a\nformação de trombos\n- prevenção primária de acidentes isquémicos transitórios e de trombose cerebral\n- prevenção primária de tromboses dos vasos sanguíneos coronários em doentes com\ndiversos fatores de risco\n- prevenção primária de trombose das veias e de embolia pulmonar (grave obstrução\ndo fluxo sanguíneo no pulmão)\n- profilaxia prolongada da enxaqueca (crises de dores de cabeça geralmente fortes e\nprolongadas que ocorrem com determinada frequência)APROVADO EM\n28-06-2023\nINFARMED\nGrupos Farmacoterapêuticos: 2.10 Analgésicos e antipiréticos e 4.3.1.3\nAntiagregantes plaquetários.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aspirina GR 100 mg\nNão tome Aspirina GR 100mg\n- Se tem alergia (hipersensibilidade) ao ácido acetilsalicílico, salicilatos ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n- Se tem historial de reações a certos medicamentos para a dor, febre ou inflamação\n(salicilatos ou outros medicamentos anti-inflamatórios não esteroides) como ataques\nde asma ou outras reações alérgicas.\n- Se tem úlcera péptica aguda (gástrica ou duodenal).\n- Se tem uma tendência aumentada para sangrar (diátese hemorrágica).\n- Se tem insuficiência renal ou hepática grave.\n- Se estiver a tomar em simultâneo 15 mg ou mais de metrotexato (um medicamento\npara tratamento do cancro e certa doenças reumáticas) por semana (ver secção\n“Outros medicamentos e Aspirina GR 100 mg”).\n- No último trimestre de gravidez (ver secção “Gravidez e amamentação”).\nSe não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspirina GR 100mg:\n- Se for alérgico a outros medicamentos analgésicos, anti-inflamatórios ou\nantirreumatismais, ou se sofrer de outras alergias.\n- Caso tenha histórico de úlceras pépticas (úlceras gástricas ou duodenais) incluindo\núlcera crónica ou recorrente.\n- Se sofrer de tendência para hemorragias, ou tiver história de hemorragia\ngastrointestinal ou perfuração, relacionadas com a terapêutica anterior com anti-\ninflamatórios não esteroides (AINEs);\n- Se estiver a tomar anticoagulantes (medicamentos para prevenir a formação de\ncoágulos) (ver secção “Outros medicamentos e Aspirina GR 100 mg”).\n- Se a sua função renal ou circulação cardiovascular estiverem comprometidas (ex:\ndoença renal vascular, insuficiência cardíaca congestiva, hipovolémia, cirurgia major,\nsépsis ou eventos hemorrágicos major), uma vez que o ácido acetilsalicílico pode\naumentar o risco de insuficiência renal e falha renal aguda.\n- Se sofrer de deficiência grave em glucose-6-fosfato desidrogenase (um defeito numa\nenzima humana), uma vez que o ácido acetilsalicílico pode causar destruição das\ncélulas vermelhas do sangue com libertação de hemoglobina (hemólise ou anemia\nhemolítica). Fatores que possam aumentar o risco de hemólise são, por exemplo,\ndose alta, febre ou infeções agudas.\n- Se tiver a função hepática alterada.\n- Se tomar medicamentos anti-inflamatórios não esteroides (AINEs), tal como o\nibuprofeno e naproxeno (medicamentos contra a dor, febre ou inflamação) (ver secção\n“Outros medicamentos e Aspirina GR 100 mg”).APROVADO EM\n28-06-2023\nINFARMED\n- Se tiver asma brônquica, febre dos fenos, tumefação da mucosa nasal (pólipos\nnasais) ou doenças crónicas do trato respiratório ou tiver sinais de reação alérgica a\noutra substância.\n- Se precisar de ser submetido a uma operação (incluindo uma cirurgia minor, como\numa extração dentária), informe o seu médico ou dentista caso esteja a tomar Aspirina\nGR 100 mg uma vez que esta pode aumentar a tendência para hemorragia.\n- Se se cortar ou ferir, pode demorar mais tempo que o normal para parar a\nhemorragia. Isto está relacionado com o modo de ação da Aspirina GR. Cortes e\nferidas menores (ex: ao barbear) são geralmente pouco significativos. No entanto se\ntiver preocupado com a sua hemorragia, deve consultar um médico.\nEm baixas doses, o ácido acetilsalicílico reduz a excreção de ácido úrico. Isto pode\nlevar ao aparecimento de gota em doentes mais susceptíveis a ter gota.\nCrianças e adolescentes\nAspirina GR 100 mg não deve ser tomada por crianças com menos de 18 anos de\nidade.\nOutros medicamentos e Aspirina GR 100mg\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluíndo medicamentos\nobtidos sem receita médica\nOs efeitos secundários dos medicamentos ou grupos de substâncias abaixo podem\nser afectados pelo uso de Aspirina GR 100 mg, especialmente doses mais elevadas\nde Aspirina GR 100 mg, em simultâneo.\nEfeitos aumentados podem levar a um aumento do risco de efeitos secundários:\n- Metotrexato (medicamento utilizado no tratamento do cancro e de certos distúrbios\nreumáticos): aumento da toxicidade hepática do metotrexato.\n- AINEs (medicamentos contra a dor, febre ou inflamação) e outros medicamentos\nanti-reumáticos em geral: aumento do risco de úlceras e sangramento no aparelho\ndigestivo.\n- Anticoagulantes (medicamentos para prevenir a formação de coágulos sanguíneos),\ntrombolíticos (medicamentos que dissolvem coágulos sanguíneos) ou outros\nmedicamentos que afectam a função das plaquetas (partículas no sangue envolvidas\nna coagulação do sangue): risco aumentado de hemorragia; Preste atenção aos sinais\nde sangramento externo ou interno (por exemplo, contusões) caso esteja a passar por\neste tipo de tratamento.\n- Inibidores selectivos da recaptação da serotonina (certos medicamentos para o\ntratamento da depressão): aumento do risco de sangramento do sistema digestivo.\n- Digoxina (um medicamento usado para fortalecer a contração do músculo cardíaco):\naumento da digoxina no sangue.\n- Antidiabéticos (por exemplo, insulina, sulfonilureias): redução do nível de açúcar no\nsangue.\n- Glucocorticóides sistémicos (cortisona / corticosteroides / esteroides orais ou\ninjeção), exceto a terapia de reposição com hidrocortisona na doença de Addison:\nrisco de sobredosagem de aspirina quando o tratamento com glicocorticóides é\ninterrompido.APROVADO EM\n28-06-2023\nINFARMED\n- Ácido valpróico (um medicamento usado para tratar convulsões do cérebro\n[epilepsia]): aumento da toxicidade do ácido valpróico.\n- Álcool: aumento do sangramento no aparelho digestivo e prolongamento do tempo\nde sangramento.\nEnfraquecimento dos efeitos:\n- Alguns AINEs, tais como o ibuprofeno e o naproxeno: diminuição da capacidade da\nAspirina GR 100 mg reduzir a aderência e a aglomeração das plaquetas (trombócitos)\ne prevenção de coágulos sanguíneos (trombos); podem reduzir a proteção da Aspirina\nGR 100 mg contra ataques cardíacos e AVC’s.\n- Diuréticos (medicamentos que aumentam a excreção de água na urina): diminuição\nda filtração do sangue pelos rins.\n- Glucocorticóides sistémicos (cortisona / corticosteroides / esteroides orais ou\ninjeção), exceto a terapia de reposição de hidrocortisona na doença de Addison:\nredução do nível de aspirina no sangue.\n- Inibidores da ECA (enzima de conversão da angiotensina) (anti-hipertensivos ou\nmedicamentos para tratar a tensão arterial elevada): diminuição da filtração do sangue\npelos rins e diminuição do efeito da pressão arterial elevada.\n- Uricosúricos (medicamentos para a gota que promovem a excreção de ácido úrico,\npor exemplo, benzobromarona, probenecida): diminuição da excreção de ácido úrico,\nque pode causar um ataque de gota.\nNão deve tomar Aspirina GR 100 mg em conjunto com qualquer uma das substâncias\nacima mencionadas, a menos que lhe tenha sido expressamente receitado por um\nmédico.\nAspirina GR 100 mg com álcool\nAspirina GR 100 mg não deve ser tomada com álcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNo primeiro e segundo trimestre de gravidez, só deve tomar Aspirina GR 100mg por\nindicação expressa do seu médico.\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e durante\no mais curto espaço de tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nEm caso de consumo regular ou em doses elevadas (superiores a 150 mg por dia), a\namamentação deve ser interrompida.APROVADO EM\n28-06-2023\nINFARMED\nAntes de tomar ácido acetilsalicílico informe o seu médico sobre os medicamentos que\nestá tomar. Se costuma tomar ácido acetilsalicílico regularmente deverá procurar\naconselhamento médico antes de tomar qualquer outro medicamento (incluindo\nmedicamentos não sujeitos a receita médica).\nCrianças e Idosos\nO ácido acetilsalicílico não deve ser usado em crianças e adolescentes com doenças\nfebris a não ser por recomendação expressa do médico, pois existe uma possível\nassociação entre o ácido acetilsalicílico e a síndroma de Reye quando administrado a\ncrianças com febre, devido a infeções virais (em particular varicela e gripe). Vómito\nprolongado com estas doenças pode ser um sinal de síndrome de Reye, uma doença\nmuito rara mas que pode provocar a morte e que requer atenção médica imediata.\nA Aspirina GR 100mg pode ser utilizada em idosos, embora em caso de dosagens\nexcessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nCondução de veículos e utilização de máquinas\nDada a possibilidade de aparecimento de tonturas ou zumbidos deverá\nverificar/controlar a sua capacidade de reação antes de conduzir um veículo ou utilizar\nmáquinas.\nAspirina GR 100 mg contém sódio\nEste medicamento contém 0,004 mg de sódio (sob a forma de laurilsulfato de sódio)\npor dose. Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente \" isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Aspirina GR 100 mg\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nOs comprimidos gastrorresistentes de Aspirina GR 100mg devem ser engolidos\ninteiros com água, de preferência pelo menos 30 minutos antes das refeições. Os\nprimeiros comprimidos para o tratamento inicial do ataque cardíaco devem ser\nesmagados ou mastigados e engolidos.\nDe acordo com a indicação, o seu médico dir-lhe-á exatamente quantos comprimidos\nde Aspirina GR 100mg deverá tomar por dia.APROVADO EM\n28-06-2023\nINFARMED\nA dose diária considerada como suficiente para obter um efeito cardioprotector a longo\nprazo é de cerca de 100 - 300 mg por dia o que equivale a 1 - 3 comprimidos de\nAspirina GR 100mg.\nFale com o seu médico se tiver a impressão que a dose receitada é demasiado forte\nou demasiado fraca.\nDurante quanto tempo devo tomar Aspirina GR 100 mg?\nAspirina GR 100mg destina-se a tratamento prolongado. O seu médico dir-lhe-á\nexatamente durante quanto tempo deverá tomar Aspirina GR.\nSe tomar mais Aspirina GR 100mg do que deveria\nContacte o seu médico ou o hospital mais próximo ou ainda o Centro de Informação\nAnti-Venenos (Tel. 808 250 143). Se possível leve a embalagem com os comprimidos\nao seu médico ou hospital.\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis como zumbidos, náuseas, vómitos, perturbações da visão\ne da audição, dores de cabeça, tonturas e confusão.\nEm casos de intoxicação grave pode ocorrer delírio, tremores, dificuldades\nrespiratórias, transpiração excessiva, febre alta e coma.\nCaso se tenha esquecido de tomar Aspirina GR 100mg\nNão tome uma dose a dobrar para compensar a que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nQuando tomado da forma indicada Aspirina GR 100 mg é geralmente bem tolerada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nOs efeitos secundários mais frequentemente observados são de natureza\ngastrointestinal. Podem ocorrer, em particular nos idosos, úlceras pépticas, perfuração\nou hemorragia gastrointestinal potencialmente fatais. Náuseas, digestão difícil,\nvómitos com sangue, flatulência, dor abdominal, diarreia, obstipação, fezes com\nsangue, estomatite aftosa, exacerbação de colite ou doença de Crohn têm sido\nobservados na sequência da administração destes medicamentos. Menos\nfrequentemente têm vindo a ser observados casos de gastrite.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragiaAPROVADO EM\n28-06-2023\nINFARMED\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver sintomas\nabdominais e de hemorragia digestiva, sobretudo no inicio do tratamento.\nEm casos raros podem verificar-se reações alérgicas (por exemplo, dificuldades\nrespiratórias, erupções cutâneas).\nEm casos isolados foram referidas alterações da função do fígado e da função dos\nrins, descida do nível de açúcar no sangue e reações cutâneas graves.\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aspirina GR 100 mg\nConservar na embalagem de origem.\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após “VAL:”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aspirina GR 100mg\n-A substância ativa é o ácido acetilsalicílico. Cada comprimido gastrorresistente\ncontém 100 mg da substância ativa ácido acetilsalicílico.APROVADO EM\n28-06-2023\nINFARMED\n-Os outros componentes são: celulose em pó, amido de milho, copolímero do ácido\nmetacrílico (Eudragit L 30 D), laurilsulfato de sódio, polissorbato 80, talco e citrato de\ntrietilo.\nQual o aspeto de ASPIRINA GR 100mg e conteúdo da embalagem\nA Aspirina GR 100mg apresenta-se em embalagens de 30 comprimidos\ngastrorresistentes.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante\nBayer Bitterfeld GmbH\nSalegaster Chausse, 1\nD-06803 Greppin\nAlemanha\nEste folheto foi revisto pela última vez em"
}