{
    "O que é e para que é utilizado": "O que é Aspirina e para que é utilizada\nAspirina contém como substância ativa o ácido acetilsalicílico que pertence a um\ngrupo de substâncias conhecidas como anti-inflamatórios não esteroides (AINE),\neficazes no alívio sintomático da dor e febre.\nCada comprimido Aspirina contém 500 mg de ácido acetilsalicílico.\nAspirina está indicada no alívio de dores de intensidade ligeira a moderada como p.\nex. dores de cabeça, dores de dentes, dores musculares, dores menstruais. Estados\nfebris (com duração inferior a três dias) associados a constipações ou gripes.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aspirina\nNão tome Aspirina\n- se tem alergia conhecida ao ácido acetilsalicílico ou a substâncias do mesmo tipo ou\na qualquer outro componente deste medicamento (indicados na secção 6).\n- se não tem a certeza de já ter tido qualquer alergia devida ao ácido acetilsalicílico\nconsulte o seu médico.\n- não usar em crianças e adolescentes com doenças febris, a não ser por\nrecomendação expressa do médico.APROVADO EM\n18-11-2022\nINFARMED\n- se tem tendência para hemorragias; ou tiver história de hemorragia gastrointestinal\nou perfuração, relacionada com terapêutica anterior com anti-inflamatórios não\nesteroides (AINE);\n- se tem úlceras pépticas ativas;\n- se tem asma induzida pela administração de salicilados ou substâncias de ação\nsimilar, em particular fármacos anti-inflamatórios não esteroides;\n- no caso de tratamento com metotrexato em doses iguais ou superiores a 15\nmg/semana (ver mais abaixo em \"Tomar Aspirina com outros medicamentos\");\n- durante a gravidez e aleitamento, os medicamentos contendo ácido acetilsalicílico\nnão devem ser usados a não ser por indicação médica;\n- se sofre de alguma doença rara do coração, fígado ou rins.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspirina:\n- Caso seja idoso, pois poderá apresentar uma maior frequência de reações adversas,\nespecialmente hemorragias gastrointestinais e perfurações que podem ser fatais;\n- Se tem alergia a outros medicamentos anti-inflamatórios, antirreumáticos ou outras\nsubstâncias alergénias;\n- Se está a tomar medicamentos que diminuem a coagulação sanguínea\n(anticoagulantes, tais como a varfarina);\n- Se tem alguma doença dos rins, fígado ou coração;\n- Se sofre de alergias (Ex.: reações cutâneas, prurido, erupções cutâneas), asma,\nfebre dos fenos, pólipos nasais, ou doenças crónicas respiratórias;\n- Antes de uma cirurgia (incluindo operações menores, tais como extrações dentárias),\npois devido ao seu efeito inibidor sobre a agregação plaquetária, o ácido\nacetilsalicílico provoca um aumento da tendência para hemorragias.\n- Se tem história de doença inflamatória do intestino (colite ulcerosa, doença de\nCrohn) os AINE devem ser administrados com precaução uma vez que estas\nsituações podem piorar.\n- Em caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Aspirina o\ntratamento deve ser interrompido\nEm doses baixas, o ácido acetilsalicílico reduz a excreção de ácido úrico. Em\ndeterminadas circunstâncias, tal poderá desencadear um ataque de gota, em doentes\nque já manifestem tendência para tal.APROVADO EM\n18-11-2022\nINFARMED\nOs alcoólicos crónicos (3 ou mais bebidas por dia) apresentam um aumento do risco\nde hemorragia do estômago devido ao ácido acetilsalicílico.\nDurante o tratamento a longo prazo com elevadas doses de analgésico, podem\nocorrer dores de cabeça que não devem ser tratadas com doses ainda mais elevadas.\nO uso continuado de analgésicos pode provocar lesões graves e irreversíveis nos rins.\nEste risco será especialmente acentuado se o doente tomar simultaneamente\ndiferentes analgésicos. A Aspirina não deve ser tomada com outros medicamentos\nque também contenham ácido acetilsalicílico.\nNão usar, a não ser por indicação expressa do médico, nas situações seguintes:\n- Doses superiores às recomendadas\n- Durante mais de três dias seguidos\n- Crianças com menos de 12 anos\n- Durante a gravidez\n- Existência de úlcera gástrica ou duodenal\n- Tendência para hemorragias\nCrianças e idosos\nAspirina pode ser tomada por crianças a partir de 12 anos de idade.\nNão usar em crianças e adolescentes com doenças febris a não ser por\nrecomendação expressa do médico, pois existe uma possível associação entre o\nácido acetilsalicílico e a síndroma de Reye quando administrado a crianças com febre,\ndevido a infeções virais (em particular varicela e gripe).\nA Aspirina pode ser tomada por pessoas idosas, embora em caso de posologias\nexcessivas (muito elevadas) possam ocorrer tonturas e zumbidos.\nOs idosos apresentam uma maior frequência de reações adversas, especialmente de\nhemorragias gastrointestinais e de perfurações que podem ser fatais.\nOutros medicamentos e Aspirina\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente\nou vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nNão deve tomar Aspirina:\n- Se está a tomar outros medicamentos com ácido acetilsalicílico;\n- Se está a tomar metotrexato em doses superiores a 15 mg/semana.\nA administração simultânea de Aspirina com outros anti-inflamatórios não esteroides,\nincluindo inibidores seletivos da cicloxigenase-2, deve ser evitada.\nQuando tomada em conjunto com os medicamentos abaixo indicados, a Aspirina pode\ncausar um aumento ou uma diminuição dos efeitos desses medicamentos. Por esteAPROVADO EM\n18-11-2022\nINFARMED\nmotivo, se está a tomar algum dos medicamentos indicados, deverá sempre consultar\no seu médico ou farmacêutico antes de usar Aspirina.\nSão intensificados os efeitos de:\n●\nMetotrexato (usado em transplantes) em doses inferiores a 15 mg/semana (aumento\ndos efeitos tóxicos);\n●\nAnticoagulantes – cumarina, heparina e varfarina (usados no tratamento de certas\ndoenças cardíacas e circulatórias);\n●\nAnti-inflamatórios não esteroides tomados com salicilados (usados no tratamento de\ndores, febre, artrite e reumatismo) - aumento do risco de úlceras e hemorragias\ngastrointestinais;\n●\nUricosúricos (usados no tratamento da gota) como a benzobromazona e o\nprobenecide – aumento do risco de úlceras e hemorragias gastrointestinais;\n●\nInibidores seletivos da recaptação da serotonina (antidepressivos) - aumento do\nrisco de hemorragia gastrointestinal;\n●\nAumento das concentrações plasmáticas de digoxina (usada no tratamento da\ninsuficiência cardíaca);\n●\nAntidiabéticos (ex.: insulina e sulfonilureias);\n●\nTrombolíticos e inibidores da agregação plaquetária (ex.: ticlopidina) - aumento do\nrisco de hemorragias;\n●\nBebidas alcoólicas - o seu uso em conjunto com Aspirina pode aumentar o risco de\nhemorragia gastrointestinal;\n●\nÁcido valpróico (usado no tratamento da epilepsia);\n●\nGlucocorticoides sistémicos, com exceção da hidrocortisona usada no tratamento de\nsubstituição na doença de Addison - diminuição dos efeitos dos salicilados durante o\ntratamento com corticosteroides. Ao parar o tratamento com os glucocorticoides pode\nocorrer um aumento dos efeitos tóxicos do ácido acetilsalicílico;\n●\nCorticosteroides - aumento do risco de ulceração ou hemorragia gastrointestinal.\nSão atenuados os efeitos de:\n●\nMedicamentos diuréticos, tais como os chamados antagonistas da aldosterona ou\nos diuréticos da ansa, Inibidores da Enzima de Conversão da Angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII) - A administração de ácido acetilsalicílico (> 3\ng/dia) pode diminuir a eficácia dos diuréticos assim como de outros medicamentos\nanti-hipertensores e afetar seriamente o funcionamento dos rins. Consequentemente,\nesta associação medicamentosa deverá ser administrada com precaução, sobretudoAPROVADO EM\n18-11-2022\nINFARMED\nem doentes idosos. Os doentes devem ser adequadamente hidratados e deverá ser\nanalisada a necessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então;\n●\nMedicamentos destinados a aumentar a excreção de ácido úrico (uricosúricos), tais\ncomo benzobromarona e o probenecide, usados no tratamento da gota.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nDurante a gravidez, o ácido acetilsalicílico não deverá ser administrado a não ser que\nseja estritamente necessário e sempre por indicação e sob vigilância médica. Se por\nindicação médica o ácido acetilsalicílico for usado por mulheres que estejam a tentar\nengravidar, ou durante a gravidez, a dose administrada deverá ser a menor e durante\no mais curto espaço de tempo possível.\nA utilização de ácido acetilsalicílico durante a gravidez pode aumentar o risco de\naborto espontâneo, malformações congénitas e, na fase final da gravidez prolongar o\ntempo de hemorragia e atrasar o trabalho de parto.\nDurante a gravidez e aleitamento os medicamentos contendo ácido acetilsalicílico não\ndevem ser usados, a não ser por indicação médica.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nEm caso de sobredosagem podem ocorrer zumbidos, vertigens e confusão mental,\ncaso estes ocorram o doente não deve conduzir ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Aspirina\nTomar este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos: 1 - 2 comprimidos em cada toma\nNão se devem tomar mais de 8 comprimidos por dia e deve haver um intervalo de 4 -\n8 horas entre as tomas.\nUtilização em crianças e adolescentes\nCrianças a partir de 12 anos: 1 comprimido em cada toma.\nNão se devem administrar mais de 3 comprimidos por dia e deve haver um intervalo\nde 4 - 8 horas entre as tomas.APROVADO EM\n18-11-2022\nINFARMED\nNão usar em crianças e adolescentes com doenças febris, a não ser por\nrecomendação expressa do médico.\nOs comprimidos devem ser tomados com água (recomenda-se cerca de meio copo), e\nse possível após a ingestão de alimentos.\nO ácido acetilsalicílico não deve ser tomado por mais de 3 dias sem consulta do\nmédico.\nSe tomar mais Aspirina do que deveria\nEm caso de intoxicação por ingestão exagerada de comprimidos, contacte\nimediatamente o seu médico ou o hospital. Se possível leve a embalagem com os\ncomprimidos.\nDeve considerar-se a possibilidade de intoxicação em indivíduos idosos e\nprincipalmente em crianças de tenra idade (sobredosagem terapêutica ou\nenvenenamento os quais podem ser fatais).\nIntoxicação moderada:\nSe tomou mais que a dose indicada ou no caso de uma sobredosagem poderão\nocorrer efeitos indesejáveis, como: zumbidos, perturbações da audição, dores de\ncabeça, vertigens, náuseas, vómitos e confusão mental. Se verificar estes sintomas\ndeve reduzir a dose.\nIntoxicação grave:\nEm casos de intoxicação grave pode ocorrer hiperventilação (respiração ofegante),\ncetose, alcalose respiratória, acidose metabólica, choque cardiovascular, dificuldades\nrespiratórias, febre alta, coma e hipoglicémia grave (diminuição do açúcar do sangue).\nTratamento de emergência:\nTransferência imediata para uma unidade hospitalar especializada.\nLavagem gástrica, administração de carvão ativado, monitorização do equilíbrio ácido-\nbase, diurese alcalina por forma a obter uma urina com um pH entre 7,5 e 8; a diurese\nalcalina forçada deve considerar-se quando a concentração plasmática de salicilados\né superior a 500 mg/litro (3,6 mmol/litro) em adultos ou 300 mg/litro (2,2 mmol/litro) em\ncrianças.\nPossibilidade de hemodiálise na intoxicação grave.\nAs perdas de fluidos devem ser compensadas.\nTratamento sintomático.\nCaso se tenha esquecido de tomar Aspirina:\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n18-11-2022\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis de Aspirina\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia.\nEfeitos adversos por ordem decrescente de frequência de ocorrência:\nFrequentes (>1/100, <1/10)\n- Dor abdominal, azia, náusea e vómitos.\n- Hemorragia gastrointestinal que por vezes pode ser detetada pela presença de\nsangue nas fezes, e que pode levar a anemia por carência de ferro.\n- Úlceras gastrointestinais que podem resultar em perfuração (em particular nos\nidosos) com risco de vida;\n- Alteração dos resultados de certas análises ao fígado (elevação das transaminases).\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas,\nem doentes com história de úlcera péptica, especialmente se associada a hemorragia\nou perfuração e em doentes idosos. Informe o seu médico assistente se tiver sintomas\nabdominais e de hemorragia digestiva, sobretudo no início do tratamento.\nPouco frequentes (>1/1.000, <1/100)\nIncluem asma, reações ligeiras a moderadas afetando a pele, trato respiratório, trato\ngastrointestinal e sistema cardiovascular, incluindo sintomas tais como erupção,\nurticária, inchaço, comichão, rinite, congestão nasal e dificuldades cardiorrespiratórias,\ne muito raramente reações anafiláticas.\nEfeitos sobre o sistema nervoso central:\nPodem ocorrer tonturas e zumbidos em casos de ingestão de doses excessivas,\nespecialmente em crianças e indivíduos idosos.\nRaros (>1/10.000, 1/1.000)\nAlterações sanguíneas:\nAo ácido acetilsalicílico está associado um risco aumentado de hemorragias tais como\nhemorragias perioperatórias, hematomas, hemorragia nasal, hemorragias urogenitais\ne hemorragias gengivais. Raramente ou muito raramente podem ocorrer hemorragias\ngraves, tais como hemorragias do trato gastrointestinal, hemorragias cerebrais\n(especialmente em pacientes com hipertensão não controlada e/ou com agentes\nantihemostáticos concomitantes), que em alguns casos podem colocar a vida em\nrisco.\nA hemorragia pode resultar em anemia crónica e aguda pós-hemorrágica/anemia com\ndeficiência em ferro (devido a, por exemplo, micro-hemorragias) com os respetivos\nsinais e sintomas laboratoriais e clínicos, tais como fraqueza, palidez e hipoperfusão.APROVADO EM\n18-11-2022\nINFARMED\nMuito raros (<1/10.000), incluindo notificações isoladas\nHemólise e anemia hemolítica em pacientes com formas graves de deficiência de\nglucose-6-fosfato desidrogenase.\nPode ocorrer compromisso renal e insuficiência renal aguda.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis estará a ajudar a fornecer mais informações sobre\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Aspirina\nOs comprimidos devem ser conservados na embalagem original do fabricante.\nNão conservar os comprimidos acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior (VAL.:). O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aspirina\n- A substância ativa é o ácido acetilsalicílico.APROVADO EM\n18-11-2022\nINFARMED\n- Os outros componentes são celulose em pó e amido de milho.\nQual o aspeto da Aspirina e o conteúdo da embalagem\nAspirina encontra-se disponível em embalagens de 4 e de 20 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado:\nBayer Portugal, Lda.\nAvenida Vitor Figueiredo nº4 - 4º piso\n2790-255 Carnaxide\nPortugal\nFabricante:\nBayer Bitterfeld GmbH\nSalegaster Chausse, 1\nD-06803 Greppin\nAlemanha\nEste folheto foi aprovado pela última vez em"
}