{
    "O que é e para que é utilizado": "O que é Aspirina Xpress e para que é utilizada\nAspirina Xpress contém ácido acetilsalicílico (aspirina) que alivia a dor e diminui a\nfebre. Proporciona um rápido alívio da dor graças à rápida dissolução e rápida\nabsorção do ácido acetilsalicílico.\nAspirina Xpress é usada para o tratamento sintomático da febre e/ou dor ligeira a\nmoderada tal como dor de cabeça, síndrome gripal, dor de dentes e dor muscular.\nAspirina Xpress é para adultos e adolescentes com idades entre os 16 – 65 anos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Aspirina Xpress\nNão tome Aspirina Xpress:\nSe é/tem:\nalérgico ao\nácido acetilsalicílico\nsalicilatos: um grupo de medicamentos para tratar a dor ou febre ao qual o ácido\nacetilsalicílico pertence, ou\na qualquer outro componente deste medicamento (indicados na secção 6)\nhistória de asma ou reações alérgicas (ex. urticária, angioedema, rinite grave,\nchoque) causados pela administração de ácido acetilsalicílico ou por substâncias do\nmesmo tipo, nomeadamente fármacos anti-inflamatórios não esteróides\núlcera no estômago ou no intestino\nhemorragia ou risco de hemorragia\numa redução grave do funcionamento dos seus rins ou fígado\na função do seu coração gravemente reduzida ou descontroladaAPROVADO EM\n03-12-2018\nINFARMED\ntratado com metotrexato em doses de 20 mg/semana ou mais\nVer a secção 2 “Outros medicamentos e Aspirina Xpress” o primeiro ponto.\nSe está a ser tratado com anticoagulantes orais (medicamentos para diluir o sangue\ne para prevenir a coagulação)\nnos últimos três meses de gravidez.\nAdvertências e Precauções\nInforme o seu médico ou farmacêutico antes de tomar Aspirina Xpress se estiver a\ntomar/tiver tomado/vier a tomar outros medicamentos.\nse está a ser tratado com outros medicamentos que contenham ácido acetilsalicílico,\npara evitar o risco de sobredosagem\nse tiver dores de cabeça após tomar Aspirina Xpress\nNão aumente a dose e procure aconselhamento do seu médico ou farmacêutico caso\nocorram dores de cabeça ao tomar doses elevadas analgésicos por um período de\ntempo prolongado\nse usar regularmente medicamentos para as dores, especialmente vários em\nassociação, essa situação pode levar à redução da função renal\nse tem deficiência de Glucose-6-fosfato desidrogenase, uma doença hereditária que\nafeta as células vermelhas do sangue\nse tem história de úlceras ou hemorragias do estomago ou do intestino ou\ninflamação das paredes do estomago (gastrite)\nNão tome Aspirina Xpress se tiver uma úlcera no estomago ou no intestino, ou\nhemorragia.\nPodem ocorrer hemorragias no estomago ou no intestino ou úlceras/perfurações em\nqualquer momento durante o tratamento. Este risco aumenta em idosos, doentes\ncom baixo peso corporal e doentes que utilizam medicamentos que inibem a\ncoagulação sanguínea.\nse tem compromisso renal ou hepático\nNão tome Aspirina Xpress se sofrer de uma diminuição grave da função dos rins ou\nfígado. A utilização regular de analgésicos, em particular combinações de\nanalgésicos, pode levar a lesões renais persistentes com risco de diminuição da\nfunção dos rins.\nasma\nNão tome Aspirina Xpress se a sua asma é causada pela utilização de ácido\nacetilsalicílico ou de medicamentos com uma acção semelhante\nse tiver hemorragia menstrual intensa ou prolongada ou hemorragia do útero em\nintervalos irregulares\nExiste um risco aumentado de aumento do volume e duração do período.\nse se submeter a uma cirurgia\nO ácido acetilsalicílico aumenta o risco de hemorragia mesmo se tomado vários dias\nantes. Informe o seu médico ou dentista caso tenha alguma cirurgia mesmo\npequena.\nse ocorrer hemorragia gastrointestinal durante o tratamento (sangue pela boca,\nsangue nas fezes, fezes de cor preta). Deve parar o tratamento e chamar\nimediatamente o seu médico ou serviço de emergência médica.\ngota\nO ácido acetilsalicílico reduz a excreção de ácido úrico..\nNão se recomenda utilizar este medicamento durante a amamentação.\nCrianças e adolescentes\nA Aspirina Xpress não é indicada para crianças e adolescentes com menos de 16\nanos.APROVADO EM\n03-12-2018\nINFARMED\nAdvertências gerais:\nA síndrome de Reye é uma doença rara porém muito grave, essencialmente\nassociada a lesões neurológicas e do fígado. Foi observado em crianças que tiveram\ninfeções virais, tais como gripe e varicela às quais estava a ser administrado ácido\nacetilsalicílico. Como resultado:\nNo caso de doenças virais, tais como: gripes e varicela, não se deve dar ácido\nacetilsalicílico a crianças a não ser por aconselhamento médico\nSe ocorrerem sintomas como tonturas ou desmaios, comportamento alterado e\nvómitos numa criança que esteja a tomar ácido acetilsalicílico deve avisar\nimediatamente o seu médico\nOutros medicamentos e Aspirina Xpress\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar qualquer outro medicamento.\nFale com o seu médico ou farmacêutico antes de tomar Aspirina Xpress ao utilizar os\nseguintes medicamentos:\nmetotrexato: um medicamento para tratar por exemplo inflamações graves das\narticulações, a doença de pele psoríase ou cancro\nNão tome Aspirina Xpress se está a tomar metotrexato em doses em doses\nsuperiores a 20 mg por semana. Recomenda-se vigilância médica caso esteja a\ntomar metotrexato em doses de 20 mg ou menos por semana.\nmedicamentos que inibem a coagulação sanguínea ou que dissolvem coágulos\nsanguíneos (ex.: anticoagulantes orais, heparinas, trombolíticos, clopidogrel,\nticlopidina, anagrelida).\nNão tome Aspirina Xpress se está a ser tratado com anticoagulantes orais e no caso\nde antecedentes de úlcera gastrointestinal.\nmedicamentos para tratar a dor, febre ou reumatismo pertencentes ao grupo dos\nanti-inflamatórios não esteróides\nConfirme se outros medicamentos que está a tomar não contém ácido acetilsalicílico.\nglucocorticoides por via oral ou por injecção ou perfusão - excluindo terapêutica de\nsubstituição com hidrocortisona\nOs glucocorticóides são medicamentos usados para prevenir a rejeição do\ntransplante de órgãos ou para reduzir a inflamação por ex. da pele, ou no caso de\nasma.\nmedicamentos como o citalopram, escitalopram, fluoxetina, fluvoxamina, paroxetina,\nsertralina), também chamados inibidores seletivos da recaptação da serotonina\n(SSRIs) usados no tratamento de depressões e outras doenças\nmedicamentos para o tratamento da pressão sanguínea elevada ou outras doenças,\ncontendo nomes terminando em “pril” ou “sartan” e medicamentos para aumentar o\ndébito de água através dos seus rins\nRecomenda-se beber líquidos suficientes e monitorizar a função renal no inicio do\ntratamento.\nmedicamentos para a gota tais como benzobromarona, probenecide\npemetrexed: um medicamento usado no tratamento do cancro\ndeferasirox: um medicamento para reduzir os níveis sanguíneos de ferro\ntópicos gastrointestinais, antiácidos e carvão ativado\nAspirina Xpress e álcool\nNão tome Aspirina Xpress com bebidas alcoólicas.\nGravidez, amamentação e fertilidadeAPROVADO EM\n03-12-2018\nINFARMED\nSe está grávida ou a amamentar, pensa que está grávida ou planeia ter um bebé,\naconselhe-se com o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome este medicamento durante os últimos três meses da gravidez pois pode\nser-lhe prejudicial ou ao seu bebé.\nUtilize apenas Aspirina Xpress nos primeiros seis meses de gravidez caso o seu\nmédico considere que é absolutamente necessário. Neste caso a dose e a duração do\ntratamento devem ser as menores possíveis.\nAmamentação\nEste medicamento passa para o leite materno: por este motivo o ácido acetilsalicílico\nnão é recomendado durante a amamentação.\nFertilidade\nEste medicamento faz parte do grupo de medicamentos (anti-inflamatórios não\nesteróides) que pode afetar a fertilidade da mulher. Este efeito é reversível com a\ninterrupção do tratamento.\nCondução de veículos e utilização de máquinas\nO ácido acetilsalicílico não tem influência na capacidade de condução e utilização de\nmáquinas.\nAspirina Xpress contém sódio\nFale com o seu médico ou farmacêutico se precisar de 3 ou mais comprimidos\ndiariamente durante um período prolongado, especialmente se foi aconselhado a\nseguir uma dieta com pouco sal (sódio).\n3. ",
    "Como utilizar": "Como utilizar Aspirina Xpress\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose recomendada é:\nAdultos e adolescentes entre os 16 – 65 anos\ndose individual: 1 comprimido (1000 mg de ácido acetilsalicílico)\nEsta dose individual pode ser repetida após um período mínimo de 4-6 horas se\nnecessário.\ndose máxima diária: 1 comprimido 3 vezes por dia\nDoentes com função dos rins ou fígado diminuída:\nSiga as instruções da secção 2 “Não tome Aspirina Xpress” e “ Avisos e precauções”\nDoentes idosos (a partir dos 65 anos)\nEste medicamento não é indicado para utilização em adultos com mais de 65 anos.\nPergunte ao seu médico ou farmacêutico sobre outras formas e dosagens contendo\nácido acetilsalicílico.\nPopulação pediátricaAPROVADO EM\n03-12-2018\nINFARMED\nEste medicamento não é indicado para utilização em crianças e adolescentes com\nidade inferior a 16 anos.\nModo de utilização\nAbrir a fita contentora rasgando a partir da margem.\nTomar o comprimido com um copo de água. A ranhura é apenas para o ajudar a\npartir o comprimido, caso tenha dificuldade em engoli-lo inteiro.\nDuração de utilização\nNão tomar este medicamento por mais de 3 dias para febre ou 3 – 4 dias para dor a\nmenos que seja por indicação do médico.\nSe tomar mais Aspirina Xpress do que deveria:\nDurante o tratamento, é possível que sinta zumbidos nos ouvidos, sensação de perda\nde audição, dores de cabeça, tonturas – estes são os sinais típicos de sobredosagem.\nSe suspeita de sobredosagem com este medicamento, pare o tratamento e contacte\num médico imediatamente.\nCaso se tenha esquecido de tomar Aspirina Xpress:\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe tiver questões sobre este medicamento pergunte ao seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários possíveis devido ao ácido acetilsalicílico são:\nEstes são todos efeitos secundários muito graves e pode necessitar de atenção\nmédica ou hospitalização. Informe de imediato o seu médico ou dirija-se ao hospital\nmais próximo caso observe os seguintes:\nhemorragia, tal como:\nsangramento do nariz ou gengivas\nManchas vermelhas ou rosáceas na pele, nódoas negras\nHemorragia nos órgãos urinário e genital\nO risco de hemorragia permanece por 4 – 8 dias após a interrupção de Aspirina\nXpress. Pode causar um aumento do risco de hemorragia na eventualidade de uma\ncirurgia. Podem também ocorrer hemorragia no crânio, estômago ou intestino.\nreacções de hipersensibilidade, reacções alérgicas graves que podem causar inchaço\nda face ou garganta, asma\ndores de cabeça, tonturas, sensação de perda de audição, zumbidos (som nos\nouvidos), que são normalmente indicadores de sobredosagem.\nhemorragia cerebral\ndor de estômago\nhemorragia do estomago ou intestino\nOs sintomas são vómito com sangue e fezes negras. O risco de hemorragia depende\nda dose.\nperfuração e úlcera do estomago\naumento dos níveis de enzimas hepáticos, reversível após a interrupção do\ntratamento, insuficiência do fígado (principalmente das células do fígado)APROVADO EM\n03-12-2018\nINFARMED\nurticária, reações na pele.\nsíndrome de Reye (ver secção 2).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Aspirina Xpress\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nConservar dentro da fita contentora de forma a proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aspirina Xpress\nA substância ativa é o ácido acetilsalicílico.\nCada comprimido revestido contém 1000 mg de ácido acetilsalicílico.\nOs outros componentes são:\nNúcleo do comprimido: Sílica coloidal anidra, carbonato de sódio anidro\nRevestimento: Cera de carnaúba, hipromelose, estearato de zinco.\nQual o aspeto de Aspirina Xpress e conteúdo da embalagem\nOs comprimidos revestidos de Aspirina Xpress são brancos a esbranquiçados, com a\nmarcação “BAYER” numa das faces e uma ranhura na outra face.\nA ranhura destina-se a facilitar a fractura para uma mais fácil deglutição e não para\ndividir em doses iguais.\nAspirina Xpress encontra-se disponível em embalagens contendo 4, 8, 12 ou 24\ncomprimidos revestidos em fita contentora “à prova de criança”.APROVADO EM\n03-12-2018\nINFARMED\nNem todas as apresentações são comercializadas.\nTitular da Autorização de Introdução no Mercado:\nBayer Portugal, Lda.\nRua da Quinta do Pinheiro, 5\n2794-003 Carnaxide\nFabricante:\nBayer Bitterfeld GmbH\nSalegaster Chausse, 1\n06803 Bitterfeld-Wolfen\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nItália: Aspirinaact dolore e infiammazione\nPolónia: Aspirin Pro Forte\nPortugal: Aspirina Xpress\nEste folheto foi revisto pela última vez em 09/2018"
}