{
    "O que precisa de saber antes de tomar Aspifox": "O que precisa de saber antes de tomar Aspifox",
    "Como tomar Aspifox": "Como tomar Aspifox",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Aspifox e consulte o seu médico imediatamente se tiver algum dos\nseguintes efeitos indesejáveis graves e muito raros, após tomar este medicamento:\n- Dificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar;\n- Inchaço nas pálpebras, face ou lábios;\n- Inchaço na língua e garganta que pode provocar grandes dificuldades para respirar\ne/ou engolir;\n- Manchas avermelhadas não elevadas, semelhantes a alvos ou circulares no tronco,\nfrequentemente com bolhas centrais, descamação da pele, úlceras na boca, garganta,\nnariz, genitais e olhos. Estas erupções cutâneas graves podem ser precedidas por febre\ne sintomas semelhantes aos da gripe (síndrome de Stevens-Johnson);\n- Erupção na pele generalizada, temperatura corporalalta e aumento do volume dos\nnódulos linfáticos (síndrome de DRESS ou síndrome de hipersensibilidade induzida por\nfármacos).\n- Se tiver fezes escuras ou vómitos com sangue (sinais de hemorragia intensa no\nestômago).APROVADO EM\n28-04-2023\nINFARMED\nPare de tomar Aspifox e contacte o seu médico imediatamente:\n- Se sentir alguma dor ou dores invulgares nos seus músculos que se prolonguem por\nmais tempo do que o esperado. Tal como com outras estatinas, um número muito\nreduzido de pessoas sentiu efeitos musculares indesejáveis e raramente estes efeitos\nresultaram num dano muscular potencialmente fatal, conhecido como rabdomiólise;\n- Se sentir rutura muscular;\n- Se tem síndrome da doença de tipo lúpus (incluindo erupção cutânea, distúrbios\narticulares e efeitos nas células sanguíneas).\nForam notificados os seguintes efeitos indesejáveis. Se algum destes efeitos se agravar\nou se persistirem por mais do que uma semana, fale com o seu médico.\nROSUVASTATINA\nFrequentes (podem afetar até 1 em 10 pessoas):\nDor de cabeça;\nDor de estômago;\nObstipação;\nSensação de mal-estar;\nDores musculares;\nFraqueza;\nTonturas;\nDiabetes. Esta condição é mais provável se tiver níveis elevados de açúcar e gorduras no\nsangue, se tiver excesso de peso e tensão arterial alta. O seu médico irá monitorizá-lo\nenquanto estiver a tomar este medicamento.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nErupção cutânea, comichão, picadas ou outras reações cutâneas;\nUm aumento na quantidade de proteínas na urina – normalmente os valores voltam ao\nnormal sem ter de interromper a toma das cápsulas de Aspifox (apenas em doses entre\n5-20 mg).\nRaros (podem afetar até 1 em 1.000 pessoas):\nReações alérgicas graves – incluindo inchaço da cara, lábios, língua e/ou garganta,\ndificuldade em engolir e respirar, comichão na pele grave (com protuberâncias). Se\npensa que está a ter uma reação alérgica, pare de tomar Aspifox e procure auxílio\nmédico imediatamente;\nDanos musculares nos adultos – por precaução, pare de tomar Aspifox e fale com o seu\nmédico imediatamente se tiver dores invulgares nos músculos que continuem por um\nperíodo de tempo maior que o esperado;\nDor grave do estômago (inflamação no pâncreas);\nAumento das enzimas hepáticas no sangue;\nRedução das plaquetas no sangue, que aumenta o risco de hemorragia ou hematomas\n(trombocitopenia);\nSíndrome da doença de tipo lúpus (incluindo erupção cutânea, distúrbios articulares e\nefeitos nas células sanguíneas).\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nIcterícia (olhos e pele amareladas);\nHepatite (inflamação no fígado);\nVestígios de sangue na urina;\nDanos nos nervos das pernas e braços (como dormência);\nDor nas articulações;\nPerda de memória;\nGinecomastia (aumento do peito nos homens).APROVADO EM\n28-04-2023\nINFARMED\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nDiarreia (fezes soltas);\nTosse;\nFalta de ar;\nEdema (inchaço);\nDistúrbios no sono, incluindo insónias e pesadelos;\nDificuldades sexuais;\nDepressão;\nProblemas respiratórios, incluindo tosse persistente e/ou dificuldade em respirar ou\nfebre;\nLesão no tendão;\nDistúrbio nos nervos que pode causar fraqueza, formigueiro ou dormência;\nFraqueza muscular constante.\nMiastenia grave (uma doença que causa fraqueza muscular generalizada, incluindo, em alguns\ncasos, os músculos utilizados durante a respiração).\nFaMle iacsotmen iao osceuula rm (éumdiac od oseen çsae qnutier cfaruasqau ferazqau enzoas m bursacçuolasr ooucu plaerr).n as que piore após períodos\nde atividade, visão dupla ou pálpebras descaídas, dificuldade em engolir ou falta de ar.\nÁCIDO ACETILSALICÍLICO\nFrequentes (podem afetar até 1 em 10 pessoas):\nQueixas gastrointestinais como azia, náuseas, vómito, dor abdominal e diarreia;\nPerda de sangue no trato gastrointestinal (micro-sangramento);\nHemorragias, como hemorragias nasais, gengivas hemorrágicas, sangramento da pele\nou sangramento no trato urinário e órgãos genitais, com um possível prolongamento do\ntempo de hemorragia. Este efeito pode durar de 4 a 8 dias após a ingestão.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nHemorragia do estômago ou intestinos. Após o uso prolongado de ácido acetilsalicílico,\npode ocorrer anemia (anemia por deficiência de ferro) devido à perda de sangue oculta\nno estômago ou intestinos;\nHemorragia intracranial, sangue na urina;\nÚlceras estomacais ou intestinais, que muito raramente podem levar à perfuração;\nInflamação gastrointestinal.\nRaros (podem afetar até 1 em 1.000 pessoas):\nReações de hipersensibilidade da pele, das vias respiratórias, do trato gastrointestinal e\ndo sistema cardiovascular, especialmente em asmáticos. Podem ocorrer os seguintes\nsinais de doença: queda da pressão arterial, ataques de falta de ar, inflamação da\nmucosa nasal, congestão nasal, choque alérgico, inchaço da face, língua e laringe\n(edema de Quincke);\nHemorragias grave, como hemorragia no cérebro, especialmente em doentes com\ntensão arterial alta não controlada e/ou tratamento concomitante com anticoagulantes\n(medicamentos anticoagulantes), que podem ser fatais em casos individuais;\nConfusão;\nDor de cabeça, tonturas;\nAudição prejudicada ou zumbido nos ouvidos, especialmente em crianças e idosos,\npodem ser sinais de sobredosagem (consulte também a secção \"Se você tomar mais\nAspifox do que deveria\").\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nAumentos nos testes de função hepática;\nDisfunção renal e insuficiência renal aguda;\nDiminuição do açúcar no sangue (hipoglicemia);APROVADO EM\n28-04-2023\nINFARMED\nO ácido acetilsalicílico reduz a excreção de ácido úrico em doses baixas. Isso pode\ndesencadear um ataque de gota em doentes em risco;\nErupções febris com compromisso da membrana mucosa (eritema exsudativo\nmultiforme).\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nDegradação ou deterioração acelerada dos glóbulos vermelhos e uma forma específica\nde anemia em doentes com grave deficiência de glicose-6-fosfato desidrogenase.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Aspifox": "Como conservar Aspifox\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30°C. Conservar na embalagem de origem para\nproteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Aspifox\nAs substâncias ativas são a rosuvastatina (sob a forma de rosuvastatina cálcica) e o\nácido acetilsalicílico.\nAspifox 5 mg + 100 mg: cada cápsula contém 5 mg de rosuvastatina (sob a forma de\nrosuvastatina cálcica) e 100 mg de ácido acetilsalicílico.\nAspifox 10 mg + 100 mg: cada cápsula contém 10 mg de rosuvastatina (sob a forma de\nrosuvastatina cálcica) e 100 mg de ácido acetilsalicílico.\nAspifox 20 mg + 100 mg: cada cápsula contém 20 mg de rosuvastatina (sob a forma de\nrosuvastatina cálcica) e 100 mg de ácido acetilsalicílico.APROVADO EM\n28-04-2023\nINFARMED\nOs outros ingredientes são:\nComprimido revestido por película com rosuvastatina:\nNúcleo do comprimido\nLactose monohidratada (ver seção 2 “ Aspifox contém lactose”)\nCelulose microcristalina\nÓxido de magnésio, pesado\nCrospovidona (tipo A)\nSílica coloidal anidra\nEstearato de magnésio\nSistema de revestimento:\nÁlcool polivinílico\nDióxido de titânio (E171)\nTalco\nÓxido de ferro amarelo (E172)\nLecitina (de soja, ver seção 2 “ Aspifox contém lecitina de soja)\nÓxido de ferro vermelho (E172)\nGoma xantana\nÓxido de ferro preto (E172)\nComprimido com ácido acetilsalicílico:\nCelulose microcristalina\nAmido de milho\nSílica coloidal anidra\nÁcido esteárico\nInvólucro da cápsula:\nGelatina\nDióxido de titânio (E171)\nIndigotina (E 132)\nÓxido de ferro amarelo (E172)\nTinta preta:\nShellac\nPropileno glicol\nSolução de amónia forte\nÓxido de ferro preto (E172)\nHidróxido de potássio\nQual o aspeto de Aspifox e conteúdo da embalagem\nAspifox 5 mg + 100 mg: cápsulas de gelatina dura de tamanho 2 e corpo opaco branco e\ntampa opaca verde escura. Cada cápsula contém um comprimido não revestido, branco\nou quase branco, oval, biconvexo, de ácido acetilsalicílico e um comprimido revestido por\npelícula, castanho, redondo, biconvexo, de rosuvastatina 5mg\nAspifox 10 mg + 100 mg: cápsulas de gelatina dura do tamanho 1 e corpo opaco branco\ncom impressão sobreposta preta \"ASA 100\" e tampa opaca verde clara com impressão\nsobreposta preta \"RSV 10 mg\". Cada cápsula contém um comprimido não revestido,\nbranco ou quase branco, oval, biconvexo, de ácido acetilsalicílico e um comprimido\nrevestido por película, castanho, redondo, biconvexo, de rosuvastatina 10mg\nAspifox 20 mg + 100 mg: cápsulas de gelatina dura do tamanho 0 e corpo opaco branco\ncom impressão sobreposta preta “ASA 100” e tampa verde opaca com impressão\nsobreposta preta “RSV 20”. Cada cápsula contém um comprimido não revestido, brancoAPROVADO EM\n28-04-2023\nINFARMED\nou quase branco, oval, biconvexo, de ácido acetilsalicílico e dois comprimidos revestidos\npor película, castanhos, redondos, biconvexos, de rosuvastatina 10mg\nAspifox está disponível em blisters contendo 20, 28, 30, 56, 60, 90, 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTeva B.V.,\nSwensweg 5,\nGA Haarlem 2031,\nPaíses Baixos\nFabricantes\nAdamed Pharma S.A.\nul. Marszałka Józefa Piłsudskiego 5\n95-200 Pabianice\nPolónia\nEste medicamento está autorizado nos Estados Membros do EEE com as seguintes\ndenominações:\nPolónia Rosuvastatin/Acetylsalicylic acid Teva\nPortugal Aspifox\nBulgária Тинтарос АСА 5 mg/100 mg твърди капсули\nTintaros ASA 5 mg/100 mg hard capsules\nТинтарос АСА 10 mg/100 mg твърди капсули\nTintaros ASA 10 mg/100 mg hard capsules\nТинтарос АСА 20 mg/100 mg твърди капсули\nTintaros ASA 20 mg/100 mg hard capsules\nEspanha Aspifox 5 mg / 100 mg cápsulas\nAspifox 10 mg / 100 mg cápsulas\nAspifox 20 mg / 100 mg cápsulas\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar AspifoxAPROVADO EM": "O que precisa de saber antes de tomar AspifoxAPROVADO EM\n28-04-2023\nINFARMED\nNão tome Aspifox:\n- Se é alérgico à rosuvastatina, ácido acetilsalicílico, a outros salicilatos ou anti-\ninflamatórios não esteroides (AINEs) ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- Se estiver grávida, a amamentar ou se engravidar durante o tratamento com Aspifox,\npare de tomá-la imediatamente e informe o seu médico. As mulheres devem evitar\nengravidar enquanto estiverem a tomar Aspifox usando métodos contracetivos\nadequados;\n- Se tem doença hepática;\n- Se tem problemas renais graves;\n- Se tem dores musculares repetidas ou sem justificação;\n- Se tomar um medicamento designado por ciclosporina (utilizado por ex., após\ntransplante de órgãos);\n- Se teve um ataque de asma ou inchaço de algumas partes do corpo, p. ex., rosto,\nlábios, garganta ou língua (angioedema) após tomar salicilatos ou AINEs;\n- Se alguma vez desenvolveu erupção cutânea grave ou descamação da pele, formação\nde bolhas e/ou feridas na boca após tomar Aspifox ou outros medicamentos\nrelacionados.\n- Se atualmente tem ou já teve uma úlcera no estômago ou no intestino delgado ou\nqualquer outro tipo de hemorragia, como hemorragia cerebral;\n- Se já teve o problema de o seu sangue não coagular adequadamente;\n- Se sofre de gota;\n- Se sofre de insuficiência cardíaca não compensada;\n- Se está a tomar um medicamento chamado metotrexato (p. ex. para cancro ou artrite\nreumatóide) em doses superiores a 15 mg por semana.\n- Se é alérgico a amendoim ou soja.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Aspifox\n- Se tiver problemas nos seus rins;\n- Se tiver problemas no seu fígado;\n- Se tiver dores musculares repetidas ou sem justificação, historial pessoal ou familiar de\nproblemas musculares, ou histórico de problemas musculares quando tomou outros\nmedicamentos para a redução do colesterol. Informe imediatamente o seu médico se\ntiver dores musculares repetidas ou sem justificação, especialmente se se sentir\nindisposto ou tiver febre. Informe igualmente o seu médico ou farmacêutico se tiver\nfraqueza muscular constante;\n-\nSe tem ou teve miastenia (uma doença que causa fraqueza muscular generalizada,\nincluindo, em alguns casos, os músculos utilizados durante a respiração) ou miastenia ocular\n(uma doença que causa fraqueza muscular ocular), uma vez que as es tatinas podem, por\n-v eSzee si,n aggerrairv arre ga udloaremnçean oteu glervaanrd àe so cqourarênntcidiaa ddees m diea sátelcnoioa l(;v er secção 4).\n- Se a sua glândula da tiroide não funcionar adequadamente;\n- Se tomar outros medicamentos designados por fibratos para reduzir o seu colesterol.\nConsulte este folheto informativo cuidadosamente, mesmo se tiver tomado outros\nmedicamentos para o colesterol anteriormente;\n- Se tomar medicamentos utilizados para tratar as infeções por VIH p. ex., ritonavir com\nlopinavir e/ou atazanavir, consulte “Outros medicamentos e Aspifox”;\n- Se está a tomar ou tomou nos últimos 7 dias um medicamento contendo ácido fusídico\n(utilizado para o tratamento de infeções bacterianas) por via oral ou por injeção; a toma\nde Aspifox com ácido fusídico pode originar sérios problemas musculares (rabdomiólise);\nver secção “Outros medicamentos e Aspifox”;\n- Se tem insuficiência respiratória grave;\n- Se tem mais de 70 anos;APROVADO EM\n28-04-2023\nINFARMED\n- Se tem origem asiática - japonesa, chinesa, filipina, vietnamita, coreana e indiana. O\nseu médico tem de determinar a dose de Aspifox que melhor se adequa a si;\n- Se tem ou já teve problemas com o estômago ou intestino delgado (úlceras ou\nhemorragia gastrointestinal);\n- Se tem tensão arterial alta;\n- Se é asmático, tem febre dos fenos, pólipos nasais ou outras doenças respiratórias\ncrónicas; o ácido acetilsalicílico pode induzir um ataque de asma;\nEm caso de hipersensibilidade (alergia) a outros medicamentos para a dor (analgésicos)\ne anti-inflamatórios, outros medicamentos para reumatismo ou outros fatores\ncausadores de alergias;\n- Se existirem outras alergias (p. ex., com reações cutâneas, comichão);\n- Se tomar outros medicamentos designados anticoagulantes (p. ex., derivados da\ncumarina, heparina - com exceção do tratamento com doses baixas de heparina);\nEm caso de insuficiência renal ou fluxo sanguíneo cardíaco e vascular reduzido (p. ex.,\ndoença vascular dos rins, fraqueza muscular cardíaca, volume sanguíneo reduzido,\ngrandes cirurgias, envenenamento do sangue ou aumento de hemorragia): o ácido\nacetilsalicílico pode aumentar ainda mais o risco de disfunção renal e insuficiência renal\naguda;\n- Se sofre de menstruação excessiva.\nDeve procurar imediatamente aconselhamento médico se os sintomas piorarem ou se\nexperimentar efeitos indesejáveis graves ou inesperados, p. ex. sintomas hemorrágicos\nanormais, reações cutâneas graves ou qualquer outro sinal de alergia grave (consulte a\nsecção “Efeitos indesejáveis possíveis”).\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson e\nreação medicamentosa com eosinofilia e sintomas sistémicos (DRESS), associadas ao\ntratamento com Aspifox. Pare de tomar Aspifox e procure assistência médica\nimediatamente se notar algum dos sintomas descritos na secção 4.\nNum número reduzido de pessoas, as estatinas podem afetar o fígado. Isto é identificado\npor um simples teste que deteta níveis elevados de enzimas hepáticas no sangue. Por\nesta razão, o seu médico irá realizar regularmente este teste ao sangue (teste da função\nhepática) antes e durante o tratamento com Aspifox.\nSe tiver diabetes ou estiver em risco de desenvolver diabetes, o seu médico irá\nmonitorizá-lo de forma rigorosa, durante o tratamento com este medicamento. É\npossível que esteja em risco de desenvolver diabetes se apresentar níveis elevados de\naçúcares e gorduras no sangue, se tiver excesso de peso e tensão arterial alta.\nDeve tomar cuidado para não ficar desidratado (pode sentir sede com a boca seca), pois\no ácido acetilsalicílico assim tomado pode causar deterioração da função renal.\nInforme o seu médico se está a planear ser operado (mesmo uma pequena cirurgia,\ncomo uma extração de dente), pois o ácido acetilsalicílico dilui o sangue, podendo\naumentar o risco de hemorragia.\nO ácido acetilsalicílico pode causar síndrome de Reye quando administrado a crianças. O\nsíndrome de Reye é uma doença muito rara que afeta o cérebro e o fígado e pode pôr a\nvida em risco. Por esta razão, Aspifox não deve ser administrada a crianças com idade\ninferior a 18 anos.\nEm doentes com grave deficiência de glicose-6-fosfato desidrogenase: o ácido\nacetilsalicílico pode causar uma quebra acelerada ou quebra dos glóbulos vermelhos ou\numa certa forma de anemia. Esse risco pode ser causado por fatores como alta\ndosagem, febre ou infecções agudas podem aumentar.APROVADO EM\n28-04-2023\nINFARMED\nO ácido acetilsalicílico reduz a excreção de ácido úrico em doses baixas. Isso pode\ndesencadear um ataque de gota em doentes em risco.\nSe você se cortar ou se ferir, pode demorar um pouco mais do que o normal para que a\nhemorragia pare. Isso está relacionado com o efeito do ácido acetilsalicílico. Pequenos\ncortes e ferimentos (p. ex., ao fazer a barba) geralmente não têm importância. Se você\ntiver hemorragia anormal (em local anormal ou de duração anormal), entre em contacto\ncom o seu médico.\nCrianças e adolescentes\nAspifox não deve ser utilizada em crianças e adolescentes.\nOutros medicamentos e Aspifox\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAspifox pode afetar ou ser afetada por outros medicamentos, tais como:\n- Fibratos (como a gemfibrozil, fenofibrato) ou qualquer outro medicamento utilizado\npara baixar o colesterol (como a ezetimiba);\n- Medicamentos para a indigestão (utilizados para neutralizar o ácido no estômago);\n- Contraceção oral (a pílula);\n- Terapêutica hormonal de substituição;\n- Regorafenib (utilizado para tratar cancro);\n- Alguma das seguintes substâncias utilizadas para tratar infecções, incluindo por VIH ou\ninfecção por hepatite C, sozinhas ou em associação (ver “Advertências e precauções”):\nritonavir, lopinavir, atazanavir, simeprevir, ombitasvir, paritaprevir, dasabuvir,\nvelpatasvir, grazoprevir, elbasvir, glecaprevir, pibrentasvir;\n- Cetoconazol e itraconazol (medicamentos antifúngicos);\n- Rifampicina, eritromicina, claritromicina (antibióticos);\n- Diluição do sangue/prevenção de coágulos (p. ex., varfarina, heparina, cumarina,\nclopidogrel, ticlopidina): o ácido acetilsalicílico pode aumentar o risco de hemorragia se\ntomado antes da remoção do coágulo sanguíneo ou do tratamento para diluir o sangue.\nAssim, se for submetido a esses tratamentos, preste atenção aos sinais de hemorragia\nexterna ou interna (p. ex., hematomas);\n- Rejeição de órgão após transplante (ciclosporina, tacrolimus);\n- Pressão arterial elevada (p. ex. diuréticos e inibidores da ECA);\n- Regulação do batimento cardíaco (digoxina);\n- Doença maníaco-depressiva (lítio);\n- Dor e inflamação (p. ex., AINEs como ibuprofeno, naproxeno ou esteroides);\n- Gota (p. ex., probenecida, benzbromarona);\n- Glaucoma (acetazolamida);\n- Cancro ou artrite reumatoide (metotrexato; em doses inferiores a 15 mg por semana);\n- Medicamentos para baixar o açúcar no sangue (antidiabéticos) (p. ex., glibenclamida) -\no nível de açúcar no sangue pode baixar demasiado;\n- Depressão (inibidores seletivos da recaptação da serotonina (SSRIs) como a sertralina\nou a paroxetina);\n- Uso de terapêutica hormonal de substituição, quando as glândulas adrenais ou as\nglândulas pituitárias foram destruídas ou removidas (com exceção de produtos aplicados\nna pele ou em terapia de reposição de cortisona para a doença de Addison), ou para\ntratar inflamação, incluindo doenças reumáticas ou inflamação do intestino\n(corticosteroides). O uso concomitante aumenta o risco de efeitos gastrointestinais\nindesejáveis;\n- Convulsões do cérebro [epilepsia] (ácido valproico);\n- Medicamentos que causam aumento da excreção urinária (diuréticos: antagonistas da\naldosterona, como espironolactona e cancrenoato, diuréticos de alça, p. ex., furosemida)APROVADO EM\n28-04-2023\nINFARMED\n- Álcool: o risco de úlceras gastrointestinais e hemorragia é aumentado.\nSe precisar de fazer terapêutica oral com ácido fusídico para tratar uma infecção\nbacteriana, terá de interromper temporariamente a toma de Aspifox. O seu médico irá\nindicar-lhe quando será seguro retomar a medicação. Tomar Aspifox com ácido fusídico\npode raramente causar fraqueza muscular, dormência ou dor (rabdomiólise). Ver mais\ninformações sobre rabdomiólise na secção 4.\nAspifox pode diminuir a sua pressão arterial ainda mais se já estiver a tomar outros\nmedicamentos para tratar a pressão arterial elevada.\nAspifox com alimentos e bebidas\nDeve tomar Aspifox com alimentos. Não beba sumo de toranja durante o tratamento\ncom Aspifox.\nAo beber álcool, pode aumentar a possibilidade de risco de hemorragia gastrointestinal e\nprolongar a duração da hemorragia.\nGravidez e amamentação\nNão tome Aspifox se estiver grávida ou a amamentar. Se ficar grávida enquanto estiver\na tomar Aspifox pare imediatamente de a tomar e informe o seu médico. As mulheres\ndevem evitar engravidar durante o tratamento com Aspifox, utilizando um meio\ncontracetivo adequado.\nCondução de veículos e utilização de máquinas\nA maioria das pessoas pode conduzir e utilizar máquinas enquanto toma Aspifox - isso\nnão afetará a sua capacidade. No entanto, algumas pessoas sentem tonturas durante o\ntratamento com Aspifox. Se depois de tomar as cápsulas sentir tonturas ou cansaço, ou\ntiver enxaquecas, não conduza nem utilize máquinas e fale com o seu médico\nimediatamente.\nAspifox contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares (lactose ou\naçúcar do leite), contacte o seu médico antes de tomar Aspifox.\nAspifox contém lecitina de soja\nAspifox contém vestígios de lecitina de soja, que pode conter óleo de soja. Se é alérgico\na amendoim ou soja, não use este medicamento",
    "Como utilizar Aspifox": "Como utilizar Aspifox\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos\nO seu médico irá determinar a dose adequada para si, dependendo da sua condição, do\nseu tratamento atual e do seu estado de risco pessoal.\nEste medicamento não é adequado para iniciar um tratamento. O início do tratamento só\ndeve ser feito após a administração das substâncias ativas separadamente e só após\ndefinir as doses apropriadas, é que será possível a mudança para Aspifox na dose\nadequada.\nA dose recomendada é uma cápsula por dia.\nEste medicamento deve ser tomado com alimentos. Deve tomar o seu medicamento à\nmesma hora todos os dias. As cápsulas devem ser engolidas com bastante líquido e não\ndevem ser esmagadas ou mastigadas.\nNão tome Aspifox com sumo de toranja.APROVADO EM\n28-04-2023\nINFARMED\nSe for ao hospital ou se receber tratamento para outra situação, informe a equipa\nmédica que está a tomar Aspifox.\nUso em doentes idosos\nNão é necessário modificar a dose em doentes idosos\nUtilização em crianças e adolescentes\nAspifox não deve ser utilizada em crianças e adolescentes.\nDoentes com insuficiência renal\nA alteração de dose não é necessária se sofre de insuficiência renal leve ou moderada.\nA utilização de Aspifox em doentes com insuficiência renal grave está contraindicada.\nDoentes com insuficiência hepática\nNão é necessário alterar a dose se sofre de insuficiência hepática leve ou moderada.\nA utilização de Aspifox em doentes com insuficiência hepática grave está contraindicada.\nSe tomar mais Aspifox do que deveria\nContacte o seu médico ou o hospital mais próximo para aconselhamento.\nCaso se tenha esquecido de tomar Aspifox\nNão se preocupe. Se se esqueceu de tomar uma cápsula, esqueça essa dose. Tome a\npróxima dose à hora correta. Não tome uma dose a dobrar para compensar a dose que\nse esqueceu de tomar.\nSe parar de utilizar Aspifox\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento. Os seus níveis\nde colesterol podem aumentar se parar de tomar Aspifox. A sua situação pode piorar se\nparar de tomar este medicamento antes do tempo aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}