{
    "O que é e para que é utilizado": "O que é Assieme Turbohaler e para que é utilizado\nAssieme Turbohaler é um inalador que é utilizado para tratar a asma em adultos e\nadolescentes com idade entre 12-17 anos. Também é utilizado para tratar os sintomas da\nDoença Pulmonar Obstrutiva Crónica (DPOC) em adultos com idade igual ou superior a\n18 anos. Contém dois medicamentos diferentes: budesonida e fumarato de formoterol di-\nhidratado.\n- A budesonida pertence a um grupo de medicamentos denominados \"corticosteroides\".\nAtua reduzindo e prevenindo a inflamação nos seus pulmões.\n- O fumarato de formoterol di-hidratado pertence a um grupo de medicamentos\ndenominados \"agonistas adreno-recetores beta2 de longa ação\" ou \"broncodilatadores\".\nAtua relaxando os músculos das suas vias aéreas, ajudando-o a respirar mais facilmente.\nAsma\nAssieme Turbohaler pode ser receitado para a asma de duas formas diferentes.\na) Para algumas pessoas são receitados dois inaladores de asma: Assieme Turbohaler e\num \"inalador de alívio\" separado.\n- Assieme Turbohaler é utilizado todos os dias, o que ajuda a prevenir o aparecimento dos\nsintomas da asma.\n- O “inalador de alívio” é utilizado quando têm sintomas da asma, para ajudar a respirar\nmais facilmente.APROVADO EM\n26-10-2016\nINFARMED\nb) Para algumas pessoas Assieme Turbohaler é receitado como o seu único inalador para\na asma.\n- Assieme Turbohaler é utilizado todos os dias, o que ajuda a prevenir o aparecimento dos\nsintomas da asma.\n- Assieme Turbohaler também é utilizado quando necessitam de doses extras para alívio\ndos sintomas da asma, para ajudar a respirar mais facilmente. Não necessitam de um\ninalador separado.\nDoença Pulmonar Obstrutiva Crónica (DPOC)\nAssieme Turbohaler também pode ser utilizado no tratamento dos sintomas da DPOC em\nadultos.\nA DPOC é uma doença crónica das vias aéreas dos pulmões, frequentemente causada\npelo fumo dos cigarros.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Assieme Turbohaler\nNão utilize Assieme Turbohaler:\n- Se tem alergia à budesonida, ao formoterol ou ao outro componente deste medicamento\n(listado na secção 6), a lactose (que contém pequenas quantidades de proteína do leite).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Assieme Turbohaler se:\n- É diabético.\n- Tem uma infeção nos pulmões.\n- Tem tensão arterial elevada ou tem ou teve problemas cardíacos (incluindo batimento\ncardíaco irregular, pulsação muito rápida, estreitamento das artérias ou insuficiência\ncardíaca).\n- Tem problemas com a glândula tiroide ou glândulas suprarrenais.\n- Tem níveis baixos de potássio no sangue.\n- Tem problemas de fígado graves.\nOutros medicamentos e Assieme Turbohaler\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente\nou se vier a utilizar outros medicamentos.\nEm particular, informe o seu médico ou farmacêutico se está a utilizar algum dos\nmedicamentos seguintes:\n- Medicamentos bloqueadores - beta (tais como o atenolol ou o propranolol, utilizados no\ntratamento da tensão arterial elevada), incluindo gotas para os olhos (tal como o timolol\npara o tratamento do glaucoma).\n- Medicamentos para o tratamento do batimento cardíaco rápido ou irregular (tal como a\nquinidina).\n- Medicamentos como a digoxina, frequentemente utilizados no tratamento da\ninsuficiência cardíaca.APROVADO EM\n26-10-2016\nINFARMED\n- Diuréticos, também conhecidos como “medicamentos de água” (tal como a\nfurosemida). Estes medicamentos são utilizados no tratamento da tensão arterial elevada.\n- Medicamentos esteroides que toma oralmente (tal como a prednisolona).\n- Medicamentos do tipo da xantina (tais como a teofilina ou a aminofilina). Estes\nmedicamentos são frequentemente utilizados para tratar a asma.\n- Outros broncodilatadores (tal como o salbutamol).\n- Antidepressivos tricíclicos (tal como a amitriptilina) e o antidepressivo nefazodona.\n- Medicamentos do tipo da fenotiazina (tais como a clorpromazina ou a proclorperazina).\n- Medicamentos denominados “inibidores da protease-VIH” (tal como o ritonavir) para\ntratar a infeção pelo VIH.\n- Medicamentos para tratar infeções (tais como o cetoconazol, itraconazol, voriconazol,\nposaconazol, claritromicina e telitromicina).\n- Medicamentos para a doença de Parkinson (tal como a levodopa).\n- Medicamentos para problemas da tiroide (tal como a levotiroxina).\nSe alguma das situações acima descritas se aplica a si, ou caso tenha dúvidas, fale com o\nseu médico ou farmacêutico antes de utilizar Assieme Turbohaler.\nSe fizer uma operação ou tratamento dentário com anestesia geral, informe também o seu\nmédico ou farmacêutico.\nGravidez, amamentação e fertilidade\n- Se está grávida, ou planeia engravidar, consulte o seu médico antes de utilizar Assieme\nTurbohaler – não utilize Assieme Turbohaler, a não ser que o seu médico lhe tenha dito\npara o utilizar.\n- Se engravidar enquanto estiver a utilizar Assieme Turbohaler, não pare de utilizar\nAssieme Turbohaler, mas fale imediatamente com o seu médico.\n- Se está a amamentar, fale com o seu médico antes de utilizar Assieme Turbohaler.\nCondução de veículos e utilização de máquinas\nOs efeitos de Assieme Turbohaler sobre a capacidade de conduzir e utilizar ferramentas\nou máquinas são nulos ou desprezíveis.\nAssieme Turbohaler contém lactose\nAssieme Turbohaler contém lactose, um tipo de açúcar. Se foi informado pelo seu\nmédico de que é intolerante a alguns açúcares, contacte-o antes de utilizar este\nmedicamento. A quantidade de lactose que este medicamento contém não causa\nnormalmente problemas nas pessoas com intolerância à lactose.\nO excipiente lactose contém pequenas quantidades de proteína do leite, o que pode\nprovocar reação alérgica.\n3. ",
    "Como utilizar": "Como utilizar Assieme TurbohalerAPROVADO EM\n26-10-2016\nINFARMED\n- Utilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n- É importante utilizar Assieme Turbohaler todos os dias, mesmo que não tenha sintomas\nda asma ou DPOC.\n- Se estiver a utilizar Assieme Turbohaler para a asma, o seu médico irá querer avaliar os\nseus sintomas regularmente.\nSe está a tomar comprimidos esteroides para a sua asma ou DPOC, o seu médico pode\nreduzir o número de comprimidos que toma, assim que iniciar Assieme Turbohaler. Se\nestá a tomar comprimidos esteroides há algum tempo, o seu médico poderá fazer análises\nsanguíneas periodicamente. Quando reduzir os comprimidos esteroides orais, pode sentir\nmal-estar geral mesmo que os sintomas no peito possam melhorar. Pode experienciar\nsintomas como nariz entupido ou corrimento nasal, fraqueza ou dor nas articulações ou\nmusculares e erupção na pele (eczema). Se algum destes sintomas o incomodar, ou se\nocorreram sintomas como dor de cabeça, cansaço, náuseas (sentir-se enjoado) ou vómitos\n(estar enjoado), contacte o seu médico imediatamente. Pode necessitar de tomar outra\nmedicação se desenvolveu sintomas alérgicos ou de artrite. Deverá falar com o seu\nmédico se estiver preocupado em continuar a utilizar Assieme Turbohaler.\nO seu médico pode considerar adicionar comprimidos esteroides ao seu tratamento\nhabitual durante períodos de stress (por exemplo, quando tem uma infeção no peito ou\nantes de uma operação).\nInformação importante sobre os seus sintomas da asma e DPOC\nSe sentir dificuldade em respirar ou pieira enquanto estiver a utilizar Assieme\nTurbohaler, deve continuar a utilizar Assieme Turbohaler mas fale com o seu médico\nassim que possível, pois pode necessitar de um tratamento adicional.\nContacte o seu médico imediatamente se:\n- A sua respiração piorar ou se acorda frequentemente durante a noite com asma.\n- Sentir aperto no peito de manhã ou se sentir aperto no peito durante mais tempo do que\no habitual.\n- Estes sinais podem significar que a sua asma ou DPOC não está adequadamente\ncontrolada e que pode necessitar imediatamente de um tratamento adicional ou de um\ntratamento diferente.\nAsma\nAssieme Turbohaler pode ser receitado para a asma de duas formas diferentes. A\nquantidade de Assieme Turbohaler a utilizar e quando utilizar, depende do modo como\nlhe foi receitado.\na) Se lhe foi receitado Assieme Turbohaler e um inalador de alívio separado, leia a secção\n“a) Utilizar Assieme Turbohaler e um inalador de alívio separado”.\nb) Se lhe foi receitado Assieme Turbohaler como o seu único inalador, leia a secção “b)\nUtilizar Assieme Turbohaler como o seu único inalador para a asma”.APROVADO EM\n26-10-2016\nINFARMED\na) Utilizar Assieme Turbohaler e um inalador de alívio separado\nUtilize o seu Assieme Turbohaler todos os dias, o que ajuda a prevenir o aparecimento\ndos sintomas da asma.\nAdultos (idade igual ou superior a 18 anos)\n- A dose habitual é 1 ou 2 inalações, duas vezes por dia.\n- O seu médico pode aumentar para 4 inalações, duas vezes por dia.\n- Se os seus sintomas estiverem bem controlados, o seu médico pode pedir-lhe para\nutilizar o seu medicamento uma vez por dia.\nAdolescentes (12 a 17 anos)\n- A dose habitual é 1 ou 2 inalações, duas vezes por dia.\n- Se os seus sintomas estiverem bem controlados, o seu médico pode pedir-lhe para\nutilizar o seu medicamento uma vez por dia.\nEstá disponível uma dose mais baixa de Assieme Turbohaler para crianças com idade\ncompreendida entre 6 a 11 anos.\nAssieme Turbohaler não está recomendado para ser utilizado em crianças com idade\ninferior a 6 anos.\nO seu médico (ou enfermeiro da asma) irá ajudá-lo a gerir a sua asma. Estes irão ajustar a\ndose do seu medicamento para a dose mais baixa que controla a sua asma. No entanto,\nnão ajuste a dose sem falar primeiro com o seu médico (ou enfermeiro da asma).\nUtilize o \"inalador de alívio\" separado para tratar os sintomas da asma quando eles\nsurgem.\nTenha sempre consigo o seu \"inalador de alívio\" para utilizar quando precisa. Não utilize\nAssieme Turbohaler para tratar os sintomas da asma – utilize o seu inalador de alívio.\nb) Utilizar Assieme Turbohaler como o seu único inalador para a asma\nUtilize Assieme Turbohaler desta forma apenas se o seu médico lhe disser para o fazer e\nse tem idade igual ou superior a 18 anos.\nUtilize o seu Assieme Turbohaler todos os dias, pois ajuda a prevenir o aparecimento dos\nsintomas da asma. Pode fazer:\n- 1 inalação de manhã e 1 inalação à noite.\nou\n- 2 inalações de manhã.\nou\n- 2 inalações à noite.\nO seu médico pode aumentar para 2 inalações, duas vezes por dia.\nUtilize também Assieme Turbohaler como \"inalador de alívio\" para tratar os sintomas da\nasma quando eles surgem.APROVADO EM\n26-10-2016\nINFARMED\n- Se tiver sintomas da asma, faça 1 inalação e aguarde alguns minutos.\n- Se não se sentir melhor, faça outra inalação.\n- Não faça mais do que 6 inalações de uma só vez.\nTenha sempre consigo o seu inalador Assieme Turbohaler para utilizar quando precisa.\nGeralmente, não é necessária uma dose total diária superior a 8 inalações. No entanto, o\nseu médico pode permitir que faça até 12 inalações por dia, durante um período limitado.\nSe necessita regularmente de utilizar 8 ou mais inalações por dia, consulte o seu médico\nou enfermeiro. Pode ser necessário alterar o seu tratamento.\nNão faça mais do que 12 inalações no total em 24 horas.\nSe estiver a fazer exercício físico e tiver sintomas da asma, utilize Assieme Turbohaler\nconforme descrito nesta secção. No entanto, não utilize Assieme Turbohaler antes do\nexercício para evitar o aparecimento dos sintomas da asma.\nDoença Pulmonar Obstrutiva Crónica (DPOC)\n- Para ser utilizado apenas por adultos (idade igual ou superior a 18 anos).\n- A dose habitual é 2 inalações duas vezes por dia.\nO seu médico pode também prescrever outros medicamentos broncodilatadores, por\nexemplo anticolinérgicos (tais como tiotrópio ou brometo de ipratrópio) para a sua\nDPOC.\nPreparação do seu novo inalador Assieme Turbohaler\nAntes de utilizar o seu novo inalador Assieme Turbohaler pela primeira vez, é necessário\nque o prepare da seguinte forma:\n- Desenrosque a tampa e retire-a. Vai ouvir um som ao desenroscar.\n- Segure o seu inalador Assieme Turbohaler na posição vertical com a base rotativa\nvermelha na parte inferior.\n- Rode a base rotativa vermelha num sentido até ao limite. Em seguida, rode a base no\nsentido oposto até ao limite (é indiferente por qual sentido começa a rodar). Deverá ouvir\num clique.\n- Repita uma vez mais o passo acima descrito, rodando a base rotativa vermelha em\nambos os sentidos.\n- O seu inalador Assieme Turbohaler está agora disponível para ser utilizado.\nComo fazer uma inalação\nSempre que necessita de fazer uma inalação, siga as seguintes instruções:\n1. Desenrosque a tampa e retire-a. Vai ouvir um som ao desenroscar.\n2. Segure o seu inalador Assieme Turbohaler na posição vertical com a base rotativa\nvermelha na parte inferior.APROVADO EM\n26-10-2016\nINFARMED\n3. Não segure no bocal quando carregar o seu inalador Assieme Turbohaler. Para carregar\no seu inalador Assieme Turbohaler com uma dose, rode a base rotativa vermelha num\nsentido até ao limite.\nEm seguida, rode a base no sentido oposto até ao limite (é indiferente por qual sentido\ncomeça a rodar). Deverá ouvir um clique. O seu inalador Assieme Turbohaler está agora\ncarregado e pronto a utilizar. Carregue o seu inalador Assieme Turbohaler apenas quando\nprecisa de o utilizar.\n4. Segure o seu inalador Assieme Turbohaler afastado da boca. Expire suavemente (tanto\nquanto lhe for confortavelmente possível). Não expire através do seu inalador Assieme\nTurbohaler.\n5. Coloque o bocal cuidadosamente entre os dentes. Cerre os lábios. Inspire forte e\nprofundamente pela boca. Não mastigue nem morda o bocal.\n6. Retire o seu inalador Assieme Turbohaler da boca. Expire suavemente. A quantidade\nde medicamento que é inalada é muito pequena. Isto significa que pode não sentir o sabor\ndo pó após inalação. Contudo, se procedeu conforme as instruções, pode confiar que\ninalou a dose correta e que o medicamento está nos seus pulmões.\n7. Se precisa de tomar uma segunda inalação, repita os passos 2 a 6.\n8. Volte a colocar a tampa, mantendo-a bem fechada.APROVADO EM\n26-10-2016\nINFARMED\n9. Bocheche com água após a sua dose diária de manhã e/ou à noite e deite fora a água.\nNão tente retirar ou rodar o bocal uma vez que está fixo ao inalador Assieme Turbohaler\ne não deve ser retirado. Não utilize o seu inalador Assieme Turbohaler se estiver\ndanificado ou se o bocal estiver separado do inalador Assieme Turbohaler.\nAssim como com todos os inaladores, os cuidadores devem garantir que as crianças, às\nquais foi receitado Assieme Turbohaler, utilizam uma técnica de inalação correta, como\nacima descrito.\nLimpeza do seu inalador Assieme Turbohaler\nLimpe o exterior do bocal uma vez por semana com um pano seco. Não utilize água ou\nlíquidos.\nQuando se deve utilizar um novo inalador\n- O indicador de doses informa-o sobre quantas doses (inalações) é que ainda existem no\nseu inalador Assieme Turbohaler. O indicador marca 60 ou 120 doses no início, quando o\ninalador Assieme Turbohaler está cheio.\n- O indicador de doses tem traços que indicam intervalos de 10 doses. Por este motivo,\nnão mostra visualmente cada dose.\n- Quando observar pela primeira vez uma marca vermelha na extremidade da janela do\nindicador de doses, significa que ainda existem aproximadamente 20 doses no interior do\ninalador. Quando o fundo do indicador de doses ficar vermelho, significa que ainda\nexistem 10 doses. Quando o \"0\" atingir a parte central da janela, deve substituir o seu\ninalador Assieme Turbohaler por um novo.\nNota:\n- Ainda é possível rodar a base rotativa apesar do seu inalador Assieme Turbohaler estar\nvazio.\n- O som que ouve ao agitar o seu inalador Assieme Turbohaler é produzido por um\nagente dessecante que absorve humidade e não pelo medicamento. Por este motivo, o\nsom não o informa sobre a quantidade de medicamento que ainda está disponível no seu\ninalador Assieme Turbohaler.\n- Se carregou o seu inalador Assieme Turbohaler mais do que uma vez por engano antes\nde fazer a sua inalação, continuará a receber apenas uma única dose. No entanto, o\nindicador de doses registará todas as doses carregadas.\nSe utilizar mais Assieme Turbohaler do que deveriaAPROVADO EM\n26-10-2016\nINFARMED\nÉ importante que tome a sua dose, tal como descrito no folheto informativo ou como\nindicado pelo seu médico. Não deve exceder a dose que lhe foi prescrita sem\naconselhamento médico.\nSe utilizou Assieme Turbohaler mais do que deveria, os sintomas mais frequentes que\npodem ocorrer são: tremores, dor de cabeça ou batimento cardíaco rápido.\nCaso se tenha esquecido de utilizar Assieme Turbohaler\n- Se se esqueceu de tomar uma dose, tome-a assim que se lembrar. No entanto, se já não\nfaltar muito tempo para a próxima dose, tome apenas a dose seguinte.\n- Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe lhe acontecer alguma das situações abaixo descritas, pare de utilizar Assieme\nTurbohaler e fale imediatamente com o seu médico:\n- Inchaço da face, particularmente à volta da boca (língua e/ou garganta e/ou dificuldade\nem engolir) ou urticária juntamente com dificuldades em respirar (angioedema) e/ou\nsensação repentina de perda de consciência. Isto pode significar que está a ter uma reação\nalérgica. Ocorre raramente, afetando menos de 1 em cada 1.000 pessoas.\n- Pieira aguda súbita ou falta de ar imediatamente após utilização do seu inalador. Se\nalgum destes sintomas ocorrer, pare de utilizar o seu inalador Assieme Turbohaler\nimediatamente e utilize o seu inalador de “alívio”. Fale imediatamente com o seu médico\npois pode necessitar de alterar o seu tratamento. Ocorre muito raramente, afetando menos\nde 1 em cada 10.000 pessoas.\nOutros efeitos secundários possíveis:\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Palpitações (sentir o seu batimento cardíaco), tremor ou estremecimento. Caso estes\nefeitos ocorram, são geralmente ligeiros e desaparecem habitualmente durante a\nutilização de Assieme Turbohaler.\n- Aftas (uma infeção fúngica) na boca. Se bochechar com água após a utilização de\nAssieme Turbohaler, este efeito secundário poderá ser menos frequente.\n- Ligeira irritação na garganta, tosse e rouquidão.\n- Dor de cabeça.\n- Pneumonia (infeção no pulmão) em doentes com DPOC.\nInforme o seu médico se tiver qualquer uma das seguintes situações enquanto está a\ntomar Assieme Turbohaler, pois podem ser sintomas de uma infeção nos pulmões:APROVADO EM\n26-10-2016\nINFARMED\n- Febre ou arrepios.\n- Aumento da produção de muco, mudança da cor do muco.\n- Aumento da tosse ou aumento da dificuldade em respirar.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Inquietação, nervosismo ou agitação.- Perturbações do sono.\n- Tonturas.\n- Náuseas (sentir-se enjoado).\n- Batimento cardíaco acelerado.\n- Nódoas negras.\n- Cãibras musculares.\nRaros (podem afetar até 1 em cada 1.000 pessoas)\n- Erupção da pele, comichão.\n- Broncospasmo (contração dos músculos das vias aéreas que causa pieira). Se a pieira\nsurgir subitamente após utilização de Assieme Turbohaler, pare de utilizar Assieme\nTurbohaler e fale imediatamente com o seu médico.\n- Níveis baixos de potássio no sangue.\n- Batimento cardíaco irregular.\nMuito raros (podem afetar até 1 em cada 10.000 pessoas)\n- Depressão.\n- Alterações do comportamento, especialmente em crianças.\n- Dor no peito ou aperto no peito (angina de peito).\n- Aumento dos níveis de açúcar (glucose) no sangue.\n- Alterações do paladar, como um sabor desagradável na boca.\n- Alterações na sua tensão arterial.\nOs corticosteroides inalados podem afetar a produção normal de hormonas esteroides no\nseu corpo, particularmente se forem utilizadas doses elevadas durante um longo período.\nOs efeitos incluem:\n- alterações na densidade mineral óssea (diminuição da espessura dos ossos)\n- cataratas (turvação da lente do olho)\n- glaucoma (pressão elevada no olho)\n- um atraso no crescimento em crianças e adolescentes\n- um efeito sobre a glândula suprarrenal (glândula pequena que se situa próxima do rim).\nEstes efeitos são muitos menos prováveis de ocorrer com os corticosteroides inalados do\nque com comprimidos contendo corticosteroides.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dosAPROVADO EM\n26-10-2016\nINFARMED\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Assieme Turbohaler\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem exterior\nou no rótulo do seu inalador após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\n- Não conservar acima de 30°C.\n- Mantenha o recipiente/tampa bem fechado, para proteger da humidade.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Assieme Turbohaler\nAs substâncias ativas são a budesonida e o fumarato de formoterol di-hidratado. Cada\ndose inalada contém 160 microgramas de budesonida e 4,5 microgramas de fumarato de\nformoterol di-hidratado.\nO outro componente é a lactose mono-hidratada (que contém proteína do leite).\nQual o aspeto de Assieme Turbohaler e conteúdo da embalagem\nAssieme Turbohaler é um inalador que contém o seu medicamento. O pó para inalação é\nbranco. Cada inalador contém 60 ou 120 doses e apresenta um corpo branco com uma\nbase rotativa vermelha. A base rotativa vermelha contém um código de identificação em\nBraille com o número 6, para distinguir dos outros medicamentos da AstraZeneca.\nAssieme Turbohaler está disponível em embalagens de 1, 2, 3, 10, ou 18 inalador(es),\ncontendo 60 (ou 120) doses.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n26-10-2016\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nAstraZeneca Produtos Farmacêuticos, Lda.\nRua Humberto Madeira, 7\nQueluz de Baixo\n2730-097 Barcarena\nTel.: 21 434 61 00\nFax: 21 434 61 92\nE-mail: direccao.tecnica@astrazeneca.com\nFabricante:\nAstraZeneca AB, SE-151 85, Södertälje, Suécia\nAstraZeneca GmbH, D-22880 Wedel, Alemanha\nAstraZeneca UK Limited, SK 10 2NA, Reino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nNome do Estado Nome do Medicamento\nMembro\nµ µ\nItália Assieme 160 g/4,5 g/inalação\nµ µ\nPortugal Assieme Turbohaler 160 g/4,5 g/inalação\nµ µ\nEspanha Rilast Turbuhaler 160 g/4,5 g/inalação\nµ µ\nSuécia Gardette 160 g/4,5 g/inalação\nEste folheto foi revisto pela última vez em"
}