{
    "O que é e para que é utilizado": "O que é Astepro e para que é utilizado\nAstepro contém cloridrato de azelastina que pertence a um grupo de medicamentos chamados\nanti-histamínicos. Os anti-histamínicos atuam impedindo os efeitos da histamina que o corpo\nproduz como parte de uma reação alérgica.\nAstepro é utilizado para tratar a rinite alérgica em adultos, adolescentes e crianças com idade\nigual ou superior a 6 anos. Esta é uma reação alérgica a substâncias como, por exemplo, pólen,\nácaros do pó da casa ou pelo dos animais.\nNormalmente, afeta-o ao causar corrimento nasal, espirros, comichão ou nariz entupido.\nAzelastina deve ajudar a controlar estes sintomas.\nSe não se sentir melhor ou se piorar após 7 dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Astepro\nNão utilize Astepro\n- se tem alergia ao cloridrato de azelastina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6),\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Astepro.APROVADO EM\n30-05-2023\nINFARMED\nCrianças\nAstepro não é recomendado para utilização em crianças com idade inferior a 6 anos.\nOutros medicamentos e Astepro Mesmo que não haja conhecimento de que Astepro seja afetado\npor outros medicamentos, informe o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nExiste apenas informação limitada sobre os efeitos de Astepro no feto ou no lactente.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Astepro sobre a capacidade de conduzir e utilizar máquinas são reduzidos.\nRaramente, pode sentir fadiga ou tonturas devido à própria doença ou quando utiliza Astepro.\nNestes casos, não conduza veículos nem utilize máquinas. Tenha em atenção que a ingestão de\nálcool pode potenciar estes efeitos.\n3. ",
    "Como utilizar": "Como utilizar Azelastina\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nAdultos e adolescentes com idade igual ou superior a 12 anos\n• A dose recomendada é de duas pulverizações em cada narina uma vez por dia. Dependendo\nda gravidade, poderão ser necessárias duas pulverizações em cada narina duas vezes por\ndia.\n• A dose diária máxima é de duas pulverizações em cada narina duas vezes por dia.\nUtilização em crianças dos 6 aos 11 anos de idade\n• A dose recomendada é de uma pulverização em cada narina duas vezes por dia.\nEste medicamento não é recomendado para utilização em crianças com idade inferior a 6 anos\ndevido à falta de dados sobre segurança e/ou eficácia.\nDuração do tratamento\nSe possível, deve utilizar este medicamento regularmente até que os seus sintomas desapareçam.\nEste medicamento é adequado para uso prolongado.\nNão utilize este pulverizador nasal continuamente durante mais de 3 meses sem recomendação do\nseu médico.\nNão se recomenda uma utilização superior a 4 semanas em crianças com idades compreendidas\nentre os 6 e os 11 anos de idade devido à falta de dados clínicos.\nModo de administração\nVia nasal.APROVADO EM\n30-05-2023\nINFARMED\nComo utilizar o pulverizador\n1. Assoe primeiro o nariz.\n2. Retire a tampa protetora do aplicador (Diagrama 1).\n3. Antes da primeira utilização, pressione a bomba seis vezes até surgir uma pulverização\nuniforme (Diagrama 2). Quando Astepro não for utilizado durante três ou mais dias, a\nbomba deve ser pressionada o número suficiente de vezes até surgir uma fina névoa.\n4. Em crianças dos 6 aos 11 anos de idade: Pulverize uma vez em cada narina\nEm adultos e adolescentes com idade igual ou superior a 12 anos: Pulverize duas vezes em\ncada narina.\nPressionar a bomba uma vez liberta uma pulverização. Mantenha a cabeça direita. Não\nincline a cabeça para trás (Diagrama 3).\n5. Limpe e coloque novamente a tampa protetora.\nDiagrama 1 Diagrama 2 Diagrama 3\nSe utilizar mais Astepro do que deveria\nSe pulverizar demasiado Astepro no nariz, é pouco provável que tenha quaisquer problemas. Se\nestiver preocupado, contacte o seu médico.\nSe alguém, especialmente uma criança, beber Astepro acidentalmente, contacte imediatamente o\nseu médico ou o serviço de urgências do hospital mais próximo.\nCaso se tenha esquecido de utilizar Astepro\nUtilize o pulverizador assim que se lembrar e, em seguida, tome a dose seguinte à hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nEstes efeitos incluem:\nFrequentes (podem afetar até 1 em 10 pessoas)APROVADO EM\n30-05-2023\nINFARMED\n- Um sabor desagradável na boca (especialmente se inclinar a cabeça para trás quando estiver a\nutilizar o pulverizador nasal).\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Ligeira irritação da parte interior do nariz (picadas, comichão), espirros e hemorragia nasal.\nRaros (podem afetar até 1 em 1000 pessoas)\n- O sabor desagradável pode fazer com que se sinta indisposto. Pode ocorrer fadiga (cansaço,\nexaustão), tonturas, fraqueza ou uma sensação de sonolência, que também podem ser\ncausadas pela própria doença.\nMuito raros (podem afetar até 1 em 10 000 pessoas\n- Uma reação alérgica, erupção cutânea, comichão ou urticária.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente através ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou\natravés dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Azelastina\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco e na\nembalagem exterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nElimine qualquer medicamento não utilizado 6 meses após a primeira abertura do pulverizador\nnasal.\nNão refrigerar nem congelar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n30-05-2023\nINFARMED\nQual a composição de Azelastina\n- A substância ativa é o cloridrato de azelastina. 1 ml de solução para pulverização nasal\ncontém 1,5 mg de cloridrato de azelastina. Cada pulverização (0,14 ml) contém 0,21 mg de\ncloridrato de azelastina equivalente a 0,19 mg de azelastina.\n- Os outros componentes são hipromelose, sucralose, sorbitol líquido (cristalizante), edetato\ndissódico, citrato de sódio e água purificada.\nQual o aspeto de Astepro e conteúdo da embalagem\nAzelastina é uma solução incolor transparente.\nAzelastina apresenta-se acondicionado num frasco de vidro castanho equipado com um aplicador\nde plástico e uma tampa. O frasco de 10 ml contém 5 ml ou 10 ml de solução para pulverização\nnasal. O frasco de 20 ml contém 17 ml, 20 ml ou 22 ml de solução para pulverização nasal.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nViatris Healthcare, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMadaus GmbH\nLütticher Straße 5\n53842 Troisdorf\nAlemanha\nEste folheto foi revisto pela última vez em <{mês de AAAA}>"
}