{
    "O que é e para que é utilizado": "O que é Asutam e para que é utilizado\nO Asutam contém duas substâncias ativas – rosuvastatina e amlodipina\nAsutam está indicado em adultos para o tratamento da pressão arterial elevada e\nconcomitantes níveis elevados de colesterol quando alterações na dieta e exercício\nfísico não foram suficientes para corrigir os níveis de colesterol e/ou para prevenção\nde eventos cardiovasculares se tiver outros fatores que aumentem o risco de ter um\nataque cardíaco, um acidente vascular cerebral (AVC) ou problemas de saúde\nrelacionados.\nAsutam está indicado em doentes que já estejam a tomar rosuvastatina e amlodipina\nnas mesmas doses. Em vez de tomar rosuvastatina e amlodipina em comprimidos\nseparados, poderá tomar uma cápsula de Asutam que contém os dois ingredientes\nnas mesmas dosagens.\nDeve manter a sua dieta para redução de colesterol e exercício físico enquanto\nestiver a tomar Asutam.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar AsutamAPROVADO EM\n28-06-2023\nINFARMED\nNão tome Asutam:\n- se tem alergia à rosuvastatina, amlodipina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se está grávida ou a amamentar. Se engravidar enquanto estiver a tomar\nAsutam interrompa imediatamente e informe o seu médico. As mulheres devem\nevitar engravidar enquanto estiverem a tomar Asutam utilizando medidas\ncontracetivas adequadas\n- se tem uma doença hepática.\n- se tem doença renal grave.\n- se tem dores musculares repetidas ou sem justificação.\n- se tomar uma combinação de medicamentos de sofosbuvir/velpatasvir/\nvoxilaprevir (usados na infeção viral hepática chamada hepatite C).\n- se tomar um medicamento designado por ciclosporina (utilizado por ex., após\ntransplante de órgãos).\nse tem pressão arterial baixa grave (hipotensão grave).\n- se tem estreitamento da válvula aórtica (estenose aórtica), choque\ncardiogénico (condição clínica onde o seu coração é incapaz de fornecer sangue\nsuficiente ao resto do corpo).\n- se sofre de insuficiência cardíaca resultante de um ataque cardíaco.\n- se alguma vez desenvolveu erupção cutânea grave ou descamação da pele,\nformação de bolhas e/ou feridas na boca após tomar Asutam ou outros\nmedicamentos relacionados.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Asutam:\nSe tiver problemas nos seus rins.\nSe tiver problemas no seu fígado.\nSe tiver dores musculares repetidas ou sem justificação, historial pessoal ou familiar\nde problemas musculares, ou histórico de problemas musculares quando tomou\noutros medicamentos para a redução do colesterol. Informe imediatamente o seu\nmédico se tiver dores musculares repetidas ou sem justificação, especialmente se se\nsentir indisposto ou tiver febre. Informe igualmente o seu médico ou farmacêutico se\ntiver uma fraqueza muscular constante.\nSe tem ou teve miastenia (uma doença que causa fraqueza muscular generalizada,\nincluindo, em alguns casos, os músculos utilizados durante a respiração) ou\nmiastenia ocular (uma doença que causa fraqueza muscular ocular), uma vez que as\nestatinas podem, por vezes, agravar a doença ou levar à ocorrência de miastenia\n(ver secção 4).\nSe ingerir regularmente grandes quantidades de álcool.\nSe a sua glândula da tiróide não funcionar adequadamente.\nSe tomar outros medicamentos designados por fibratos para reduzir o seu colesterol.\nConsulte este folheto informativo cuidadosamente, mesmo se tiver tomado outros\nmedicamentos para o colesterol anteriormente.\nSe tomar medicamentos utilizados para tratar as infeções por VIH por ex., ritonavir\ncom lopinavir e/ou atazanavir, consulte “Outros medicamentos e Asutam”.\nSe está a tomar ou tomou nos últimos 7 dias um medicamento contendo ácido\nfusídico (utilizado para o tratamento de infeções bacterianas) por via oral ou por\ninjeção; a toma de Asutam com ácido fusídico pode originar sérios problemas\nmusculares (rabdomiólise); ver secção “Outros medicamentos e Asutam”.\nSe tem insuficiência respiratória grave.\nSe teve recentemente um ataque cardíaco.\nSe sofre de insuficiência cardíaca.APROVADO EM\n28-06-2023\nINFARMED\nSe tem um aumento grave da pressão arterial (crise hipertensiva).\nSe é idoso.\nSe tem origem asiática-japonesa, chinesa, filipina, vietnamita, coreana e indiana. O\nseu médico tem de determinar a dose de Asutam que melhor se adequa a si.\nNum número reduzido de pessoas, as estatinas podem afetar o fígado. Isto é\nidentificado por um simples teste que deteta níveis elevados de enzimas hepáticas\nno sangue. Por esta razão, o seu médico irá realizar regularmente este teste ao\nsangue (teste da função hepática) antes e durante o tratamento com Asutam.\nSe tiver diabetes ou estiver em risco de desenvolver diabetes o seu médico irá\nmonitorizá-lo de forma rigorosa, durante o tratamento com este medicamento. É\npossível que esteja em risco de desenvolver diabetes se apresentar níveis elevados\nde açúcares e gorduras no sangue, se tiver excesso de peso e tensão arterial alta.\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson\ne reação medicamentosa com eosinofilia e sintomas sistémicos (DRESS), associadas\nao tratamento com Asutam. Pare de tomar Asutam e procure assistência médica\nimediatamente se notar algum dos sintomas descritos na secção 4.\nCrianças e adolescentes\nAsutam não deve ser utilizado em crianças e adolescentes.\nOutros medicamentos e Asutam\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAsutam pode afetar ou ser afetado por outros medicamentos, tais como:\nAnticoagulantes, por exemplo varfarina, acenocumarol ou fluindiona (o seu efeito na\ndiluição do sangue e o risco de hemorragia pode aumentar quando tomados em\nconjunto com este medicamento), ticagrelor ou clopidogrel\nFibratos (como a gemfibrozil, fenofibrato) ou qualquer outro medicamento utilizado\npara baixar o colesterol (como a ezetimiba)\nMedicamentos para a indigestão (utilizados para neutralizar o ácido no estômago)\nContraceção oral (a pílula)\nTerapêutica hormonal de substituição\nRitonavir com lopinavir e/ou atazanavir, indinavir, nelfinavir (utilizados no\ntratamento das infeções por VIH – ver “Advertências e precauções”)\nCetoconazol e itraconazol (medicamentos antifúngicos)\nRifampicina, eritromicina, claritromicina (antibióticos)\nHipericão (Erva de São João)\nVerapamilo, diltiazem (medicamentos para o coração)\nDantroleno (perfusão para alterações graves da temperatura corporal)\nTemsirolimus ou outro medicamento para o tratamento do cancro (quimioterapia)\nEverolimus, tacrolímus, ciclosporina ou outros medicamentos (utilizados para o\ncontrolo da resposta imunitária do seu corpo, que permitem que o seu corpo aceite o\nórgão transplantado)\nSimvastatina (usada para baixar os níveis de colesterol)\nRegorafenib (utilizado para tratar o cancro)\nDarolutamide (usado para tratar o cancro)\nQualquer um dos seguintes medicamentos utilizados, isoladamente ou em\ncombinação, para tratar infeções virais, incluindo infeção por VIH ou hepatite C (ver\nAdvertências e precauções): ritonavir, lopinavir, atazanavir, sofosbuvir, voxilaprevirAPROVADO EM\n28-06-2023\nINFARMED\nsimeprevir, ombitasvir, paritaprevir, dasabuvir, velpatasvir, grazoprevir, elbasvir,\nglecaprevir, pibrentasvir.\nSe precisar de fazer terapêutica oral com ácido fusídico para tratar uma infeção\nbacteriana, terá de interromper temporariamente a toma de Asutam. O seu médico\nirá indicar-lhe quando será seguro retomar a medicação. Tomar Asutam com ácido\nfusídico pode raramente causar fraqueza muscular, dormência ou dor (rabdomiólise).\nVer mais informações sobre rabdomiólise na secção 4.\nAsutam pode diminuir a sua pressão arterial ainda mais se já estiver a tomar outros\nmedicamentos para tratar pressão arterial elevada.\nAsutam com alimentos e bebidas\nPode tomar Asutam com ou sem alimentos\nPessoas que estejam a tomar Asutam não devem consumir sumo de toranja e\ntoranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocada por Asutam.\nGravidez e amamentação\nNão tome Asutam se estiver grávida ou a amamentar. Se ficar grávida enquanto\nestiver a tomar Asutam pare imediatamente de o tomar e informe o seu médico. As\nmulheres devem evitar engravidar durante o tratamento com Asutam, devem utilizar\num meio contracetivo.\nCondução de veículos e utilização de máquinas\nAsutam pode interferir com a sua capacidade de conduzir ou utilizar máquinas.\nAlgumas pessoas sentem tonturas durante o tratamento com Asutam. Se depois de\ntomar as cápsulas sentir tonturas ou cansaço, enxaqueca, não conduza nem utilize\nmáquinas e fale com o seu médico imediatamente.\nConteúdo em sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por cápsula, podendo\nassim dizer-se \"livre de sódio\".\n3. ",
    "Como utilizar": "Como utilizar Asutam\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é uma cápsula por dia.\nEste medicamento pode ser tomado antes ou depois de alimentos e bebidas. Deve\ntomar o medicamento à mesma hora, todos os dias, com um copo de água. As\ncápsulas não devem ser mastigadas. Não tome Asutam com sumo de toranja.\nUtilização em crianças e adolescentes\nAsutam não deve ser utilizado em crianças e adolescentes.\nExames regulares ao colesterolAPROVADO EM\n28-06-2023\nINFARMED\nÉ importante consultar o seu médico regularmente para realizar exames regulares ao\ncolesterol de modo a garantir que o seu colesterol alcançou e se mantém no nível\ncorreto.\nO seu médico pode decidir aumentar a sua dose para que tome sempre a quantidade\nde Asutam indicada para si.\nSe utilizar mais Asutam do que deveria\nContacte o seu médico ou o hospital mais próximo para aconselhamento. Tomar\ncápsulas em demasia pode fazer com que a pressão arterial fique baixa ou até\nmesmo perigosamente baixa. Pode sentir-se tonto, confuso, cansado ou fraco. Se a\ndiminuição da pressão arterial for muito grave, pode ocorrer choque. A sua pele pode\nficar fria e húmida e pode perder a consciência. Se for ao hospital ou se recebe\ntratamento para outra condição, informe a equipa médica que está a tomar Asutam.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Asutam\nNão se preocupe. Se se esqueceu de tomar uma cápsula, esqueça essa dose. Tome a\npróxima dose à hora correta. Não tome uma dose a dobrar para compensar a dose\nque se esqueceu de tomar.\nSe parar de utilizar Asutam\nO seu médico irá dizer-lhe o tempo que deverá tomar este medicamento. Os seus\nníveis de colesterol podem aumentar se parar de tomar Asutam. A sua situação pode\npiorar se parar de tomar este medicamento antes do tempo aconselhado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Asutam e procure ajuda médica imediata se tiver algum dos seguintes\nefeitos:\nDificuldade respiratória súbita, dor no peito, falta de ar ou dificuldade em respirar\nInchaço nas pálpebras, face ou lábios\nInchaço na língua e garganta que pode provocar grandes dificuldades para respirar\ne/ou engolir\nReações na pele graves, incluíndo erupção cutânea intensa, urticária, vermelhidão da\npele em todo o seu corpo, comichão intensa, bolhas, descamação e inchaço da pele,\ninflamação das membranas mucosas (síndrome de Stevens-Johnson) ou outras\nreações alérgicas\nManchas avermelhadas não elevadas, semelhantes a alvos ou circulares no tronco,\nfrequentemente com bolhas centrais, descamação da pele, úlceras na boca,\ngarganta, nariz, genitais e olhos. Estas erupções cutâneas graves podem ser\nprecedidas por febre e sintomas semelhantes aos da gripe (síndrome de Stevens-\nJohnson).APROVADO EM\n28-06-2023\nINFARMED\nErupção na pele generalizada, temperatura corporal alta e aumento do volume dos\nnódulos linfáticos (síndrome de DRESS ou síndrome de hipersensibilidade induzida\npor fármacos).\nAtaque cardíaco, batimentos cardíacos alterados\nInflamação do pâncreas que pode causar dor abdominal e nas costas acompanhada\nde sensação de mal-estar\nSíndrome tipo lúpus (incluindo erupções cutâneas, distúrbios articulares e efeitos nas\ncélulas sanguíneas)\nRutura muscular.\nPare de tomar Asutam e contacte o seu médico imediatamente se sentir alguma dor\nou dores invulgares nos seus músculos que se prolonguem por mais tempo do que o\nesperado. Tal como com outras estatinas, um número muito reduzido de pessoas\nsentiu efeitos musculares indesejáveis e raramente estes efeitos resultaram em dano\nmuscular potencialmente fatal, conhecido como rabdomiólise.\nForam notificados os seguintes efeitos secundários frequentes. Se algum destes\nefeitos se agravar ou se persistirem por mais do que uma semana, fale como seu\nmédico.\nRosuvastatina\nFrequentes: podem afetar até 1 em cada 10 pessoas\nDor de cabeça\nDor de estômago\nObstipação\nSensação de mal-estar\nDores musculares\nFraqueza\nTonturas\nUm pequeno aumento na quantidade de proteína na urina – normalmente os valores\nvoltam ao normal sem ter de interromper a toma das cápsulas de Asutam.\nDiabetes. Esta condição é mais provável se tiver níveis elevados de açúcar e\ngorduras no sangue, se tiver excesso de peso e tensão arterial alta. O seu médico irá\nmonitorizá-lo enquanto estiver a tomar este medicamento.\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\nErupção cutânea, comichão, picadas ou outras reações cutâneas\nUm aumento na quantidade de proteínas na urina – normalmente os valores voltam\nao normal sem ter de interromper a toma das cápsulas de Asutam (apenas em doses\nentre 5-20 mg)\nRaros: podem afetar até 1 em cada 1000 pessoas\nReações alérgicas graves – incluem inchaço da cara, lábios, língua e/ou garganta,\ndificuldade em engolir e respirar, uma comichão na pele grave (com protuberâncias).\nSe pensa que está a ter uma reação alérgica, pare de tomar Asutam e procure\nauxílio médico imediatamente.\nDanos musculares nos adultos – por precaução, pare de tomar Asutam e fale com o\nseu médico imediatamente se tiver dores invulgares nos músculos que continuem\npor um período de tempo maior que o esperado\nDor grave do estômago (inflamação no pâncreas)\nAumento das enzimas hepáticas no sangueAPROVADO EM\n28-06-2023\nINFARMED\nRedução das plaquetas no sangue, que aumenta o risco de hemorragia ou\nhematomas (trombocitopenia).\nSíndroma tipo Lúpus (incluindo erupção cutânea, distúrbios nas articulações e efeitos\nnas células sanguíneas).\nMuito raros: podem afetar até 1 em cada 10000 pessoas\nIcterícia (olhos e pele amareladas)\nHepatite (inflamação no fígado)\nVestígios de sangue na urina\nDanos nos nervos das pernas e braços (como dormência),\nDor nas articulações\nPerda de memória\nGinecomastia (aumento do peito nos homens)\nDesconhecido: não pode ser calculado a partir dos dados disponíveis\nDiarreia (fezes soltas)\nTosse\nFalta de ar\nEdema (inchaço)\nDistúrbios no sono, incluindo insónias e pesadelos\nDisfunção sexual\nDepressão\nProblemas respiratórios, incluindo tosse persistente e/ou dificuldade em respirar ou\nfebre\nLesão no tendão\nDistúrbio nos nervos que pode causar fraqueza, formigueiro ou dormência\nMiastenia grave (uma doença que causa fraqueza muscular generalizada, incluindo,\nem alguns casos, os músculos utilizados durante a respiração)\nMiastenia ocular (uma doença que causa fraqueza muscular ocular)\nFale com o seu médico se sentir fraqueza nos braços ou pernas que piore após\nperíodos de atividade, visão dupla ou pálpebras descaídas, dificuldade em engolir ou\nfalta de ar.\nAmlodipina\nMuito frequentes: podem afetar mais de 1 em cada 10 pessoas\nEdema (inchaço)\nFrequentes: podem afetar até 1 em cada 10 pessoas\nDor de cabeça, tonturas, sonolência (especialmente no início do tratamento)\nPalpitações (consciência do seu batimento cardíaco), rubor\nDor abdominal, sensação de mal-estar (náusea)\nInchaço dos tornozelos (edema), cansaço\nDiarreia ou obstipação\nMá digestão\nCãibras musculares\nFraqueza\nDistúrbios da visão, visão duplaAPROVADO EM\n28-06-2023\nINFARMED\nOutros efeitos secundários notificados estão incluídos na lista seguinte. Se algum dos\nefeitos secundários se agravar ou se detetar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\nPouco frequentes: podem afetar até 1 em cada 100 pessoas\nAlterações do humor, ansiedade, depressão, insónias\nTremores, alterações do paladar, desmaio, fraqueza\nSensação de formigueiro ou dormência nos membros, diminuição da sensação de dor\nZumbidos\nPressão arterial baixa\nEspirros/corrimento nasal provocado por uma inflamação no nariz (rinite)\nBoca seca, vómitos (mal-estar)\nQueda de cabelo, aumento da transpiração, comichão na pele, manchas vermelhas\nna pele, alteração da cor da pele\nProblemas em urinar, aumento da necessidade de urinar à noite, aumento do\nnúmero de vezes que urina\nIncapacidade de obter uma ereção, desconfortos ou aumento do peito nos homens\nAlteração do batimento cardíaco\nDificuldade em respirar\nTosse\nErupção cutânea, comichão, picadas\nDor, dor no peito, má disposição\nDor nos músculos ou articulações, dor de costas\nAumento ou diminuição do peso\nRaros: podem afetar até 1 em cada 1000 pessoas\nConfusão\nMuito raras: podem afetar até 1 em cada 10000 pessoas\nDiminuição do número de células brancas do sangue, diminuição do número de\nplaquetas no sangue o que pode resultar num aumento invulgar de nódoas negras\nou hemorragias\nExcesso de açúcar no sangue (hiperglicemia)\nAlteração nervosas que pode provocar fraqueza, formigueiro e dormência\nInchaço das gengivas\nInchaço abdominal (gastrite)\nAlteração da função do fígado, inflamação do fígado (hepatite), amarelecimento da\npele (icterícia), aumento das enzimas do fígado que poderão ter efeito sobre alguns\nexames médicos\nAumento da tensão muscular\nInflamação dos vasos sanguíneos, geralmente com erupções na pele\nSensibilidade à luz\nDisfunções que combinam rigidez, tremor e/ou alterações no movimento\nAtaque cardíaco\nReações alérgicas\nDor do estômago grave (inflamação do pâncreas)\nReações cutâneas graves, incluindo erupções cutâneas intensas, urticária,\nvermelhidão da pele em todo o corpo, comichão intensa, bolhas, descamação e\ninchaço da pele, inflamação das mucosas (síndrome de Stevens-Johnson) ou outras\nreações alérgicasAPROVADO EM\n28-06-2023\nINFARMED\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao Infarmed IP, através\ndos contactos abaixo indicados. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Asutam\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30°C. Conservar na embalagem de origem para\nproteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Asutam\n10 mg + 5 mg: cada cápsula contém 10 mg de rosuvastatina (na forma de\nrosuvastatina cálcica) e 5 mg de amlodipina (na forma besilato de amlodipina).\n10 mg + 10 mg: cada cápsula contém 10 mg de rosuvastatina (na forma de\nrosuvastatina cálcica) e 10 mg de amlodipina (na forma besilato de amlodipina).\n20 mg + 5 mg: cada cápsula contém 20 mg de rosuvastatina (na forma de\nrosuvastatina cálcica) e 5 mg de amlodipina (na forma besilato de amlodipina).\n20 mg + 10 mg: cada cápsula contém 20 mg de rosuvastatina (na forma de\nrosuvastatina cálcica) e 10 mg de amlodipina (na forma besilato de amlodipina).\nOs outros ingredientes são:APROVADO EM\n28-06-2023\nINFARMED\nConteúdo da cápsula: amido de milho, amido pré-gelificado, celulose microcristalina,\ncrospovidona tipo A, estearil fumarato de sódio\nCápsula: Gelatina, dióxido de titânio (E171)\nTinta de impressão vermelha: Shellac (E904), propilenoglicol (E1520), solução de\nhidróxido de amónio (E527), óxido de ferro vermelho (E172), hidróxido de potássio\n(E525)\nTinta de impressão verde: Shellac (E904), dióxido de titânio (E171), laca de alumínio\nde indigotina (E132), óxido de ferro amarelo (E172), solução de hidróxido de amónio\n(E527), propilenoglicol (E1520)\nQual o aspeto de Asutam e conteúdo da embalagem\n10 mg + 5 mg: cápsulas duras de gelatina de tamanho 1 e o corpo é branco opaco\ncom a gravação a vermelho “Aml 5 mg” e a cabeça branco opaco com a gravação a\nverde “Rsv 10 mg”.\n10 mg + 10 mg: cápsulas duras de gelatina de tamanho 00 e o corpo é branco opaco\ncom a gravação a vermelho “Aml 10 mg and line” e a cabeça branco opaco com a\ngravação a verde “Rsv 10 mg”.\n20 mg + 5 mg: cápsulas duras de gelatina de tamanho 00 e o corpo é branco opaco\ncom a gravação a vermelho “Aml 5 mg” e a cabeça branco opaco com a gravação a\nverde “Rsv 20 mg and line”.\n20 mg + 10 mg: cápsulas duras de gelatina de tamanho 00 e o corpo é branco opaco\ncom a gravação a vermelho “Aml 10 mg and line” e a cabeça branco opaco com a\ngravação a verde “Rsv 20 mg and line”.\nAsutam está disponível em embalagens de 10, 14, 28, 30, 56, 60, 90, 98, 100\ncápsulas em blister.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratório MEDINFAR - Produtos Farmacêuticos, SA\nRua Henrique de Paiva Couceiro, nº 29\nVenda Nova,\n2700-451 Amadora\nPortugal\nFabricante\nAdamed Pharma S.A.\nPieńków, ul. M. Adamkiewicza 6A\n05-152 Czosnów\nPolónia\nEste medicamento está autorizado nos Estados Membros do EEE com as seguintes\ndenominações:\nNome do Estado Nome do medicamentoAPROVADO EM\n28-06-2023\nINFARMED\nMembro\nAlemanha RosuAmlo APONTIS 10 mg/5 mg Hartkapseln\nRosuAmlo APONTIS 10 mg/10 mg Hartkapseln\nRosuAmlo APONTIS 20 mg/5 mg Hartkapseln\nRosuAmlo APONTIS 20 mg/10 mg Hartkapseln\nBulgária Росукард Комби 10 mg/5 mg твърди капсули\nRosucard Combi 10 mg/5 mg capsules, hard\nРосукард Комби 10 mg/10 mg твърди капсули\nRosucard Combi 10 mg/10 mg capsules, hard\nРосукард Комби 20 mg/5 mg твърди капсули\nRosucard Combi 20 mg/5 mg capsules, hard\nРосукард Комби 20 mg/10 mg твърди капсули\nRosucard Combi 20 mg/10 mg capsules, hard\nCroácia Rosix-Am\nEslováquia Zahron Combi 10 mg/5 mg\nZahron Combi 10 mg/10 mg\nZahron Combi 20 mg/5 mg\nZahron Combi 20 mg/10 mg\nGrécia Zahron Combi\nItália Rozamlad\nPolónia Zahron Combi\nPortugal Asutam\nRepública Checa Zahron Combi\nEste folheto foi revisto pela última vez em"
}