{
    "O que é e para que é utilizado": "O que é Atarax 25 mg comprimidos e para que é utilizado\nAtarax 25 mg comprimidos pertence ao grupo farmacoterapêutico dos Ansiolíticos,\nsedativos e hipnóticos e ao grupo farmacoterapêutico dos Anti-histamínicos H1\nsedativos.\nAtarax 25 mg comprimidos está indicado no:\n- tratamento sintomático da ansiedade, em adultos a partir dos 18 anos de idade;\n- tratamento sintomático do prurido em adultos, adolescentes e crianças a partir dos 6\nanos de idade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Atarax 25 mg comprimidos\nNão tome Atarax 25 mg comprimidos\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente\ndeste medicamento (indicados na secção 6), à cetirizina, a outros derivados da\npiperazina, à aminofilina ou à etilenodiamina\n- se é doente com porfiriaAPROVADO EM\n30-03-2023\nINFARMED\n- se o seu ECG (eletrocardiograma) apresentar um distúrbio do ritmo cardíaco\ndenominado “prolongamento do intervalo QT”\n- se tem ou teve uma doença cardiovascular ou se o seu ritmo cardíaco é muito baixo\n- se tem níveis baixos de sal no organismo (p.e. níveis baixos de potássio ou de\nmagnésio)\n- se está a tomar determinados medicamentos para problemas do ritmo cardíaco ou\nmedicamentos que possam afetar o ritmo cardíaco (ver “Outros medicamentos e Atarax\n25 mg comprimidos”)\n- se tem algum familiar próximo que tenha falecido subitamente devido a problemas\ncardíacos\n- na gravidez e aleitamento (ver \"Gravidez, amamentação e fertilidade\")\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atarax 25 mg comprimidos.\nAtarax 25 mg comprimidos deve ser administrado com precaução:\n- nos doentes com um potencial convulsivo aumentado\n- nos doentes com asma, glaucoma, obstrução urinária, motilidade gastrointestinal\ndiminuída, miastenia grave ou demência\n- nos doentes com um fator predisponente conhecido para arritmia cardíaca, ou que\nestejam a ser tratados concomitantemente com medicamentos potencialmente\narritmogénicos. Em doentes com intervalos QT aumentados pré-existentes deve ser\nconsiderada a utilização de um tratamento alternativo\nAtarax 25 mg comprimidos pode estar associado a um risco aumentado de distúrbios do\nritmo cardíaco, os quais podem colocar a vida em risco. Deste modo, informe o seu\nmédico se tem algum problema cardíaco ou se está a tomar outros medicamentos,\nincluindo medicamentos obtidos sem receita médica.\nProcure imediatamente assistência médica se sentir problemas no coração enquanto\nestiver a tomar Atarax 25 mg comprimidos tais como palpitações, dificuldade em\nrespirar ou perda de consciência. O tratamento com hidroxizina deve ser interrompido.\nÉ necessário fazer um ajuste da dose de Atarax 25 mg comprimidos:\n- caso este seja administrado concomitantemente com outros medicamentos depressores\ndo sistema nervoso central ou com medicamentos com atividade anticolinérgica (ver\n\"Outros medicamentos e Atarax 25 mg comprimidos\")\n- nos doentes idosos, nos doentes com compromisso hepático e nos doentes com\ncompromisso renal moderado ou grave (ver secção 3)\nDeve-se evitar o uso de álcool enquanto se estiver a tomar Atarax 25 mg comprimidos\n(ver \"Atarax 25 mg comprimidos com alimentos, bebidas e álcool\").APROVADO EM\n30-03-2023\nINFARMED\nO tratamento com Atarax 25 mg comprimidos deve ser interrompido 5 dias antes da\nrealização de testes de alergia ou da prova de provocação brônquica com metacolina,\npara evitar que influencie os resultados dos testes.\nIdosos\nNos doentes idosos, Atarax 25 mg comprimidos possui uma ação mais prolongada (ver\nsecção 3).\nDoentes com patologias especiais\nAtarax 25 mg comprimidos possui uma ação mais prolongada nos doentes com\ncompromisso hepático ou com compromisso renal moderado a grave (ver secção 3).\nExistem patologias nas quais Atarax 25 mg comprimidos deve ser administrado com\nprecaução. Ver também o descrito em “Advertências e precauções”.\nCrianças\nNão dê este medicamento a crianças com idade inferior a 6 anos, uma vez que podem\nnão conseguir engolir os comprimidos.\nOutros medicamentos e Atarax 25 mg comprimidos\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a utilizar outros medicamentos. Isto inclui medicamentos obtidos sem receita\nmédica. Atarax 25 mg comprimidos pode afetar ou ser afetado por outros\nmedicamentos.\nDeve ser considerada uma ação potenciadora de Atarax 25 mg comprimidos quando\neste for utilizado em conjunto com outros medicamentos com ação depressora do\nsistema nervoso central ou com propriedades anticolinérgicas, pelo que as doses devem\nser reduzidas e individualizadas.\nNão tome Atarax 25 mg comprimidos se estiver a tomar medicamentos para tratar:\n- infeções bacterianas (p.e. os antibióticos eritromicina, moxifloxacina, levofloxacina)\n- infeções fúngicas (p.e. pentamidina)\n- distúrbios cardíacos ou pressão sanguínea elevada (p.e., amiodarona, quinidina,\ndisopiramida, sotalol)\n- psicoses (p.e. haloperidol)\n- depressão (p.e. citalopram, escitalopram)\n- distúrbios gastrointestinais (p.e. prucaloprida)\n- alergia\n- malária (p.e. mefloquina e hidroxicloroquina)\n- cancro (p.e. toremifeno, vandetanib)\n- abuso de fármacos ou dor forte (metadona)APROVADO EM\n30-03-2023\nINFARMED\nDeve ser considerada a possibilidade de interações entre o Atarax 25 mg comprimidos e\nos seguintes medicamentos:\n- Beta-histina e outros medicamentos anticolinesterásicos\n- Inibidores da monoaminoxidase (IMAO)\n- Adrenalina\n- Cimetidina\n- Fenitoína\nO Atarax 25 mg comprimidos pode ainda apresentar interações com medicamentos que\nsejam metabolizados pelo fígado.\nAtarax 25 mg comprimidos com alimentos, bebidas e álcool\nDeve ser evitada a ingestão simultânea de álcool com Atarax 25 mg comprimidos, dado\nque o álcool pode aumentar os efeitos de Atarax 25 mg comprimidos.\nO uso concomitante de Atarax 25 mg comprimidos com álcool ou outros medicamentos\nsedativos deve ser evitado pois agrava estes efeitos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nA hidroxizina atravessa a barreira placentária originando concentrações fetais\nsuperiores às maternas. Até à data não existem dados epidemiológicos relevantes\ndisponíveis, relacionados com a exposição ao Atarax 25 mg comprimidos durante a\ngravidez.\nOs seguintes sintomas podem ocorrer em bebés recém-nascidos cujas mães usaram\nAtarax 25 mg comprimidos no final da gravidez e/ou durante o trabalho de parto, tendo\nsido observados imediatamente ou algumas horas após o nascimento: tremores, rigidez\ne/ou fraqueza muscular, problemas respiratórios e retenção urinária\n(acumulação/retenção de urina).\nPor conseguinte, o Atarax 25 mg comprimidos é contraindicado durante a gravidez.\nO Atarax 25 mg comprimidos está contraindicado durante o aleitamento. Caso seja\nnecessário utilizar o Atarax 25 mg comprimidos durante este período, deve-se\ninterromper a amamentação.\nCondução de veículos e utilização de máquinas\nO Atarax 25 mg comprimidos pode reduzir a capacidade de concentração e o tempo de\nreação. Os doentes devem ser advertidos de forma a evitar conduzir ou operar máquinas\nperigosas.\nAtarax 25 mg comprimidos contém lactoseAPROVADO EM\n30-03-2023\nINFARMED\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Atarax 25 mg comprimidos\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAtarax 25 mg comprimidos deve ser utilizado na dose mínima eficaz e durante o menor\ntempo possível.\nAdultos\n- Para o tratamento sintomático da ansiedade:\n50 mg por dia em 3 administrações separadas de meio comprimido (12,5 mg), meio\ncomprimido (12,5 mg), 1 comprimido (25 mg). Fica ao critério do médico prescritor se\numa dose maior deve ser tomada à noite.\nA dose diária máxima é 4 comprimidos (100 mg) por dia.\n- Para o tratamento sintomático do prurido:\nDose inicial de 1 comprimido (25 mg) ao deitar, seguida, se necessário, de doses até 1\ncomprimido (25 mg), 3 a 4 vezes por dia.\nEm adultos, a dose diária máxima é 4 comprimidos (100 mg) por dia.\nPopulações especiais\nA dose deve ser adaptada, dentro dos valores recomendados, de acordo com a resposta\ndo doente ao tratamento.\nIdosos\nRecomenda-se que se inicie o tratamento com metade da dose recomendada, devido ao\nefeito prolongado. No tratamento de idosos, deve ser escolhida a menor dose possível.\nA dose diária máxima para os idosos é 2 comprimidos (50 mg) por dia.\nDoentes com compromisso renal\nA dose deve ser reduzida nos doentes com compromisso renal moderado ou grave ou\ncom doença renal terminal, devido a uma diminuição da excreção do metabolito\ncetirizina.\nA dose é ajustada pelo médico de acordo com a função renal.\nDoentes com compromisso hepático\nRecomenda-se uma redução da dose diária em 33% nos doentes com compromisso\nhepático.\nUtilização em criançasAPROVADO EM\n30-03-2023\nINFARMED\nAtarax comprimidos revestidos por película não é recomendado em crianças com idade\ninferior a 6 anos, uma vez que podem não conseguir engolir os comprimidos.\nPara o tratamento sintomático do prurido:\nEm adolescentes e crianças com idade a partir de 6 anos: 1 mg/kg/dia até 2 mg/kg/dia,\nem doses divididas.\nEm crianças com peso até 40 kg, a dose diária máxima é 2 mg/kg/dia. Em crianças com\npeso superior a 40 kg, a dose diária máxima é 4 comprimidos (100 mg) por dia.\nOutra(s) forma(s) deste medicamento podem ser mais adequadas para crianças;\npergunte ao seu médico ou farmacêutico.\nOs comprimidos de Atarax 25 mg comprimidos devem ser deglutidos com líquido.\nSalvo indicação médica em contrário, os comprimidos devem ser administrados\nimediatamente antes das refeições.\nA ranhura existe apenas para o ajudar a partir o comprimido, caso tenha dificuldade em\ningeri-lo inteiro.\nDuração do tratamento médio:\nDe acordo com o critério médico.\nSe tomar mais Atarax 25 mg comprimidos do que deveria\nOs sintomas observados após uma dose excessiva importante são associados\nmaioritariamente com um efeito anticolinérgico excessivo, depressão do SNC ou\nestimulação paradoxal do SNC. Incluem náuseas, vómitos, taquicardia, febre,\nsonolência, diminuição do reflexo pupilar, tremores, confusão ou alucinações. Podem-\nse seguir depressão do nível de consciência, depressão respiratória, convulsões,\nhipotensão ou arritmia cardíaca, incluindo bradicardia. Pode seguir-se coma profundo e\ncolapso cardiorrespiratório.\nAs vias aéreas, a situação respiratória e circulatória devem ser monitorizadas com ECG\ncontínuo e deve ser disponibilizado um adequado fornecimento de oxigénio. A\nmonitorização cardíaca e da pressão sanguínea devem ser mantidas até 24 h após o\ndoente estar livre de sintomas. Caso os doentes apresentem estado mental alterado,\ndeve-se investigar se ocorreu a toma simultânea de outros medicamentos ou álcool e,\ncaso seja necessário, deve-se administrar oxigénio, naloxona, glucose e tiamina.\nSe tiver utilizado ou tomado demasiado Atarax 25 mg comprimidos, contacte\nimediatamente o Centro de Informação Antivenenos (800 250 250), em especial no\ncaso de ingestão em demasia por uma criança. No caso de sobredosagem, deve ser\nimplementado tratamento sintomático. Deve ser realizada monitorização através de\neletrocardiograma (ECG) devido à possibilidade de surgirem distúrbios no ritmo\ncardíaco, tais como prolongamento do intervalo QT ou Torsade de Pointes.\nA norepinefrina e o metaraminol devem ser utilizados caso seja necessário um\nvasopressor. A epinefrina não deve ser utilizada.APROVADO EM\n30-03-2023\nINFARMED\nO xarope de ipecacuanha não deve ser administrado em doentes sintomáticos ou nos\nque rapidamente possam ficar obnubilados, em estado de coma ou entrar em\nconvulsões, dado que pode conduzir a uma pneumonia por aspiração. Caso tenha\nocorrido uma ingestão significativa pode ser realizada uma lavagem gástrica com\nentubação endotraqueal prévia. Pode administrar-se carvão ativado embora sejam raros\nos dados que suportam a sua eficácia.\nExistem dúvidas acerca do valor da utilização da hemodiálise e da hemoperfusão no\ntratamento da sobredosagem com Atarax 25 mg comprimidos.\nNão existe antídoto específico.\nOs dados da literatura indicam que, uma dose de ensaio terapêutico, de fisostigmina,\npode ser útil na presença de efeitos anticolinérgicos não tratáveis, graves e com risco\nvital, que não respondem a outros agentes. A fisostigmina não deve ser utilizada para\nmanter o doente acordado. Se foram coadministrados antidepressivos cíclicos, o uso de\nfisostigmina pode precipitar convulsões, paragem cardíaca irreversível. Deve-se\ntambém evitar a administração de fisostigmina em doentes com alterações da condução\ncardíaca.\nCaso se tenha esquecido de tomar Atarax 25 mg comprimidos\nTomar o medicamento logo que se lembre.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atarax 25 mg comprimidos\nNão se aplica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são principalmente relacionados com efeitos depressores do\nSNC ou com efeitos paradoxais de estimulação do SNC, com a atividade\nanticolinérgica ou com reações de hipersensibilidade.\nOs seguintes efeitos indesejáveis foram notificados em ensaios clínicos:\n- sonolência, cefaleias, fadiga, boca seca.\nForam reportados espontaneamente os seguintes efeitos indesejáveis:\nFrequentes (≥ 1/100, < 1/10): sedação.APROVADO EM\n30-03-2023\nINFARMED\nPouco frequentes (≥ 1/1.000, < 1/100): agitação, confusão, vertigens, insónia, tremores,\nnáuseas, mal-estar, febre.\nRaros (≥ 1/10.000, < 1/1.000): hipersensibilidade, desorientação, alucinação, convulsão,\ndiscinesia, perda de consciência (síncope), perturbações da acomodação ocular, visão\nturva, taquicardia, obstipação, vómitos, testes de função hepática anormais, prurido,\nexantema eritematoso, exantema máculo-papular, urticária, dermatite, retenção urinária.\nMuito raros (< 1/10.000): choque anafilático, hipotensão, broncoespasmo, síndrome de\nStevens-Johnson, eritema multiforme, exantema pustular generalizado agudo, edema\nangioneurótico, erupção medicamentosa fixa, sudação aumentada.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis): pare de tomar o\nmedicamento e consulte imediatamente um médico se sentir alterações no ritmo\ncardíaco, tais como palpitações, dificuldade em respirar ou perda de consciência.\nHepatite (inflamação do fígado), doenças de pele em que se criam bolhas (por exemplo\nnecrólise epidérmica tóxica, penfigoide), aumento de peso.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Atarax 25 mg comprimidos\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n30-03-2023\nINFARMED\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atarax 25 mg comprimidos\n- A substância ativa é o cloridrato de hidroxizina. Cada comprimido revestido por\npelícula contém 25 mg de cloridrato de hidroxizina.\n- Os outros componentes são:\nNúcleo: lactose mono-hidratada, celulose microcristalina, estearato de magnésio, sílica\ncoloidal anidra (Aerosil 200).\nRevestimento: Opadry Y-1-7000 (dióxido de titânio, hipromelose, Macrogol 400).\nQual o aspeto de Atarax 25 mg comprimidos e conteúdo da embalagem\nEmbalagem de 10, 20 e 60 comprimidos revestidos por película acondicionados em\nblisters de PVC/Alu.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nUCB Pharma (Produtos Farmacêuticos), Lda.\nRua do Silval, nº 37, piso 1, S1.3\n2780-373 Oeiras\nPortugal\nTel: 21 302 53 00\nFax: 21 301 71 03\nFabricante\nUCB, Pharma S.A. (Fab. Braine - L'Alleud)\nChemin du Foriest\n1420 Braine - L'Alleud\nBélgica\nEste folheto foi revisto pela última vez em"
}