{
    "O que é e para que é utilizado": "O que é Ataxanic e para que é utilizado\nAtaxanic contém ácido tranexâmico que pertence a um grupo de medicamentos chamado\nantihemorrágicos; antifibrinolíticos, aminoácidos.\nAtaxanic é utilizado em adultos e crianças com mais de 1 ano de idade para prevenção e\ntratamento de hemorragia devido a um processo que inibe a coagulação do sangue\nchamado fibrinólise.\nIndicações específicas incluem:\n- menstruações abundantes em mulheres\n- hemorragia gastrointestinal\n- distúrbios hemorrágicos urinários, posteriores a cirurgia à próstata ou\nprocedimentos cirúrgicos que afetam o trato urinário\n- cirurgia aos ouvidos, nariz e garganta\n- cirurgia ao coração, abdómen ou ginecológica\n- hemorragia após ser tratado com outro medicamento para destruir coágulos\nsanguíneos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ataxanic\nNão tome Ataxanic:\n- se tem alergia ao ácido tranexâmico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem atualmente uma doença que possa produzir coágulos sanguíneos.\n- se tem uma doença chamada de “coagulopatia de consumo” onde o sangue de\ntodo o organismo começa a coagular.APROVADO EM\n09-05-2022\nINFARMED\n- se tem problemas de rins.\n- se tem história de convulsões.\nDevido ao risco de edema cerebral e convulsões, não são recomendadas injeção intratecal\ne intraventricular e aplicação intracerebral.\nSe achar que alguma destas situações se aplica a si, ou se está em dúvida, informe o seu\nmédico antes de tomar Ataxanic.\nAdvertências e precauções\nFale com o seu médico se algumas destas situações se aplicar a si de modo a ajudá-lo a\ndecidir se Ataxanic é indicado para si.\n- se já teve sangue na urina Ataxanic pode conduzir a obstrução do trato urinário.\n- se corre risco de ter coágulos sanguíneos.\n- se tem coagulação excessiva ou hemorragias no corpo (coagulação intravascular\ndisseminada), Ataxanic pode não ser indicado para si, exceto se tiver hemorragia\naguda grave e os exames ao sangue demonstrarem que o processo que inibe a\ncoagulação sanguínea chamado fibrinólise está ativado.\n- se já teve convulsões, Ataxanic não deve ser administrado. O seu médico deve\nusar a dose mínima possível para evitar convulsões posteriores ao tratamento com\nAtaxanic.\n- se está a fazer tratamento de longa duração com Ataxanic, deve ser prestada\natenção a possíveis distúrbios da visualização de cores e, se necessário, o\ntratamento deve ser descontinuado. Com o uso contínuo a longo termo de\nAtaxanic em solução para injeção, exames oftalmológicos regulares (exames ao\nolho incluindo acuidade visual, visualização de cores, fundo, campo de\nvisualização, etc.) estão indicados. Com alterações oftalmológicas patológicas,\nespecialmente com doenças da retina, o seu médico deve tomar uma decisão após\nconsultar um especialista sobre a necessidade de utilização a longo termo de\nAtaxanic solução para injeção no seu caso.\nCrianças e adolescentes\nSe Ataxanic solução para injeção for dada a uma criança a partir de um ano, a dose será\nbaseada no peso da criança. O seu médico irá decidir a dose correta para a criança e\ndurante quanto tempo deverá tomar.\nOutros medicamentos e Ataxanic\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica, vitaminas, minerais, medicamentos à base de plantas ou suplementos dietéticos.\nDeve informar especificamente o seu médico se tomar:\n- outros medicamentos que ajudem o sangue a coagular chamados medicamentos\nantifibrinolíticos;\n- medicamentos que previnem o seu sangue de coagular chamados medicamentos\ntrombolíticos;\n- contracetivos orais.\nGravidez e amamentaçãoAPROVADO EM\n09-05-2022\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar Ataxanic.\nO ácido tranexâmico é excretado no leite humano. Assim, o uso de Ataxanic durante a\namamentação não é recomendado.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre a capacidade de condução e utilização de máquinas.\nAtaxanic contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Ataxanic\nAtaxanic solução para injeção ser-lhe-á dado por injeção lenta numa veia.\nO seu médico ira decidir a dose correta para si e durante quando tempo deverá tomar.\nUtilização em crianças\nSe Ataxanic solução para injeção for dada a uma criança a partir de um ano, a dose será\nbaseada no peso da criança. O seu médico irá decidir a dose correta para a criança e\ndurante quanto tempo deverá tomar.\nUtilização em idosos\nNão é necessária uma redução da dose a menos que haja evidência de insuficiência nos\nrins.\nUtilização em doentes com problemas renais\nSe tiver problemas renais, a dose de ácido tranexâmico será reduzida de acordo com um\nteste realizado ao seu sangue (nível sérico de creatinina).\nUtilização em doentes com alterações hepáticas\nNão é necessária redução da dose.\nMétodo de administração\nAtaxanic deve ser apenas administrado lentamente numa veia.\nAtaxanic não deve ser injetado num músculo.\nSe lhe administrarem mais Ataxanic do que a dose recomendada\nSe lhe administrarem mais Ataxanic do que a dose recomendada, pode sentir uma\nredução transitória na sua tensão arterial. Fale com um médico ou farmacêutico\nimediatamente.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n09-05-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis notificados com Ataxanic são:\nOs seguintes efeitos indesejáveis têm sido observados com Ataxanic\nFrequentes (podem afetar até 1 em 10 utilizadores)\n- náuseas, vómitos, diarreia\nPouco frequentes (podem afetar 1 em 100 utilizadores)\n- erupção na pele.\nDesconhecido (frequência não pode ser calculada a partir dos dados disponíveis)\n- mal-estar geral com hipotensão (tensão arterial baixa), especialmente se a injeção\nfor dada muito rapidamente;\n- coágulos sanguíneos\n- convulsões\n- distúrbios de visão incluindo alteração da visualização das cores\n- reações alérgicas\nSe algum dos efeitos indesejáveis se agravar ou se identificar possíveis efeitos\nindesejáveis não indicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos\nindesejáveis diretamente através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos,\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ataxanic\nConservar as ampolas na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n09-05-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no rótulo, embalagem\nexterior ou frasco, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar descrição de sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ataxanic\n- A substância activa é o ácido tranexâmico.\nUma ampola de 5 ml contém 500 mg de ácido tranexâmico.\nUma ampola de 10 ml contém 1000 mg de ácido tranexâmico.\n- Os outros excipientes são hidróxido de sódio (para ajuste de pH), ácido clorídrico\n(para ajuste de pH) e água para injetáveis.\nQual o aspeto de Ataxanic e conteúdo da embalagem\nAmpola de vidro Tipo I transparente\nEmbalagens de 1, 5 e 10 ampolas de 5 ml.\nEmbalagens de 1, 5 e 10 ampolas de 10 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nNeogen N.V.\nSquare Marie Curie, 50\n1070 Anderlecht\nBélgica\nFabricante\nIndustria Farmaceutica Galenica Senese S.r.l.\nVia Cassia Nord, 351\n53014 Monteroni D’arbia (SI)\nItália\nEste folheto foi revisto pela última vez em"
}