{
    "O que precisa de saber antes de tomar Atazanavir Generis": "O que precisa de saber antes de tomar Atazanavir Generis\nNão tome Atazanavir Generis\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- se tem alergia a atazanavir ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- se tem problemas hepáticos moderados a graves. O seu médico irá avaliar a\ngravidade da sua doença do fígado antes de decidir se pode tomar Atazanavir\nGeneris\n- se está a tomar algum dos seguintes medicamentos: ver também Outros\nmedicamentos e Atazanavir Generis\n(cid:0) rifampicina (um antibiótico utilizado no tratamento da tuberculose)\n(cid:0) astemizol ou terfenadina (habitualmente utilizados no tratamento dos\nsintomas de alergias, estes medicamentos podem estar disponíveis sem receita\nmédica); cisaprida (utilizado no tratamento do refluxo gástrico, por vezes chamado\nde azia); pimozida (utilizado no tratamento da esquizofrenia); quinidina ou bepridilo\n(utilizados para corrigir o ritmo cardíaco); ergotamina, di-hidroergotamina,\nergonovina, metilergonovina (utilizado para tratar dores de cabeça); e alfuzosina\n(utilizada para tratar a próstata aumentada)\n(cid:0) quetiapina (utilizada no tratamento da esquizofrenia, perturbação bipolar e\nperturbação depressiva major); lurasidona (utilizada no tratamento da esquizofrenia)\n(cid:0) produtos contendo Hipericão (uma preparação à base de plantas contendo\nHypericum perforatum)\n(cid:0) triazolam e midazolam oral (administrado pela boca) (utilizados para ajudar a\ndormir e/ou aliviar a ansiedade)\n(cid:0) lomitapida, sinvastatina e lovastatina (utilizados para reduzir o colesterol\nsanguíneo)\n(cid:0) medicamentos que contenham grazoprevir, incluindo a associação de dose\nfixa de elbasvir/grazoprevir e a associação de dose fixa de glecaprevir/pibrentasvir\n(utilizadas para tratar a infeção por hepatite C crónica)\nNão tome sildenafil com Atazanavir Generis, quando o sildenafil é utilizado para o\ntratamento da hipertensão arterial pulmonar. O sildenafil também é utilizado para o\ntratamento da disfunção erétil. Informe o seu médico se estiver a utilizar sildenafil\npara o tratamento da disfunção erétil.\nInforme o seu médico se alguma das situações acima mencionadas se aplicar a si.\nAdvertências e precauções\nAtazanavir Generis não é uma cura para a infeção pelo VIH. Poderá continuar a\ndesenvolver infeções ou outras doenças associadas à infeção pelo VIH. Poderá\ncontinuar a transmitir o VIH enquanto toma este medicamento, apesar de se reduzir\no risco com uma terapêutica antirretroviral eficaz. Converse com o seu médico sobre\nas precauções necessárias para evitar que infete outras pessoas.\nAlgumas pessoas irão necessitar de atenção especial antes ou durante a\nadministração de Atazanavir Generis. Fale com o seu médico ou farmacêutico antes\nde tomar Atazanavir Generis e certifique-se que o seu médico sabe:\n(cid:0) se tem hepatite B ou C\n(cid:0) se desenvolveu sinais ou sintomas de cálculos biliares (dor no lado direito do\nseu estômago)\n(cid:0) se tem hemofilia do tipo A ou B\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n(cid:0) se necessita de fazer hemodiálise\nAtazanavir Generis pode afetar o funcionamento dos seus rins.\nEm doentes a tomar atazanavir, foram comunicadas pedras nos rins. Se desenvolver\nsinais ou sintomas de pedras nos rins (dor no seu lado, sangue na urina, dor quando\nurina), informe o seu médico imediatamente.\nEm alguns doentes com infeção avançada por VIH (SIDA) e história de infeção\noportunista, podem ocorrer sinais e sintomas de inflamação resultantes de infeções\nanteriores, pouco tempo após o início do tratamento anti-VIH. Pensa-se que estes\nsintomas se devem a um aumento da resposta imunitária do organismo, habilitando-\no a combater infeções que possam ter existido sem sintomas evidentes. Se notar\nquaisquer sintomas de infeção, informe imediatamente o seu médico. Adicionalmente\nàs infeções oportunistas, as doenças autoimunes (uma condição que ocorre quando o\nsistema imunitário ataca tecidos corporais saudáveis) também podem ocorrer depois\nde começar a tomar os medicamentos para o tratamento da sua infeção pelo VIH. As\ndoenças autoimunes podem ocorrer muitos meses após o início do tratamento. Se\nnotar quaisquer sintomas de infeção ou outros sintomas como fraqueza muscular,\nfraqueza a começar nas mãos e nos pés e dirigindo-se em direção ao tronco,\npalpitações, tremores ou hiperatividade, informe o seu médico imediatamente para\nprocurar o tratamento necessário.\nAlguns doentes em terapêutica antirretroviral combinada podem desenvolver uma\ndoença óssea chamada osteonecrose (morte do tecido ósseo provocada por falta de\nafluxo de sangue ao osso). A duração da terapêutica antirretroviral combinada, a\nutilização de corticosteroides, o consumo de álcool, a imunossupressão grave, um\níndice de massa corporal aumentado, entre outros, podem ser alguns dos inúmeros\nfatores de risco para o desenvolvimento desta doença. Os sinais de osteonecrose são\nrigidez, mal-estar e dores nas articulações (especialmente na anca, joelho e ombro)\ne dificuldade de movimentos. Informe o seu médico se notar qualquer um destes\nsintomas.\nA hiperbilirrubinemia (um aumento do nível de bilirrubina no sangue) tem ocorrido\nem doentes a tomar atazanavir. Os sinais podem ser um ligeiro amarelecimento da\npele ou dos olhos. Se notar algum destes sintomas, informe o seu médico.\nEm doentes a tomar atazanavir foi comunicada erupção na pele grave, incluindo\nsíndrome de Stevens-Johnson. Se desenvolver uma erupção cutânea informe o seu\nmédico imediatamente.\nSe notar uma alteração no modo como o seu coração bate (alterações no ritmo\ncardíaco), informe o seu médico. As crianças a tomar Atazanavir Generis podem\nnecessitar que o coração seja monitorizado. Esta decisão será tomada pelo médico\nda criança.\nCrianças\nNão dê este medicamento a crianças com idade inferior a 3 meses e que pesem\nmenos de 5 kg. O uso de atazanavir em crianças com menos de 3 meses de idade e\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\ncom peso inferior a 5 kg não foi ainda estudado devido ao risco de complicações\ngraves.\nOutros medicamentos e Atazanavir Generis\nNão pode tomar Atazanavir Generis com alguns medicamentos. Estes medicamentos\nestão listados em Não tome Atazanavir Generis, no início da Secção 2.\nHá outros medicamentos que não se devem misturar com Atazanavir Generis.\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos. É especialmente importante mencionar os seguintes:\n(cid:0) outros medicamentos para o tratamento da infeção pelo VIH (por exemplo,\nindinavir, nevirapina e efavirenz)\n(cid:0) sofosbuvir/velpatasvir/voxilaprevir (utilizados para tratar a hepatite C)\n(cid:0) sildenafil, vardenafil ou tadalafil (utilizado pelos indivíduos do sexo masculino\npara tratar a impotência (disfunção erétil)\n(cid:0) se estiver a tomar um contracetivo oral (\"pílula\") com Atazanavir Generis\npara prevenir a gravidez, assegure-se que o toma exatamente de acordo com as\ninstruções do seu médico e que toma todas as doses\n(cid:0) medicamentos utilizados para tratar doenças relacionadas com a acidez\ngástrica (por exemplo, antiácidos a serem tomados uma hora antes da toma de\nAtazanavir Generis ou 2 horas depois de tomar Atazanavir Generis, bloqueadores H2,\ncomo a famotidina e inibidores da bomba de protões, como o omeprazol)\n(cid:0) medicamentos para baixar a pressão sanguínea, para reduzir a frequência\ncardíaca ou para corrigir o ritmo cardíaco (amiodarona, diltiazem, lidocaína\nsistémica, verapamilo)\n(cid:0) atorvastatina, pravastatina e fluvastatina (utilizados para reduzir o colesterol\nsanguíneo)\n(cid:0) salmeterol (utilizado para tratar a asma)\n(cid:0) ciclosporina, tacrolimus e sirolimus (medicamentos para diminuir os efeitos do\nsistema imunitário do organismo)\n(cid:0) alguns antibióticos (rifabutina, claritromicina)\n(cid:0) cetoconazol, itraconazol e voriconazol (antifúngicos)\n(cid:0) apixabano, dabigatrano, edoxabano, rivaroxabano e varfarina\n(anticoagulantes, utilizado para reduzir os coágulos sanguíneos)\n(cid:0) carbamazepina, fenitoína, fenobarbital, lamotrigina (antiepiléticos)\n(cid:0) irinotecano (utilizado para tratar o cancro)\n(cid:0) fármacos sedativos (por exemplo midazolam administrado por injeção)\n(cid:0) buprenorfina (utilizado para tratar a dependência opioide e a dor).\nAlguns medicamentos podem interagir com ritonavir, um medicamento que é\ntomado com Atazanavir Generis. É importante informar o seu médico no caso de\nestar a tomar fluticasona ou budesonida (administrados por via nasal ou inalados\npara tratar sintomas alérgicos ou asma).\nAtazanavir Generis com alimentos e bebidas\nÉ importante que tome Atazanavir Generis com alimentos (uma refeição ou um\nlanche substancial) uma vez que tal irá ajudar o organismo a absorver o\nmedicamento.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nAtazanavir, a substância ativa de Atazanavir Generis, é excretada no leite humano.\nAs doentes não devem amamentar enquanto estiverem a tomar Atazanavir Generis.\nRecomenda-se que as mulheres infetadas com VIH não amamentem porque o vírus\npode ser transmitido pelo leite.\nCondução de veículos e utilização de máquinas\nSe sentir tonturas ou sensação de cabeça leve, não conduza ou utilize máquinas e\ncontacte imediatamente o médico.\nAtazanavir Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Atazanavir Generis": "Como tomar Atazanavir Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas. Deste modo, poderá garantir que o medicamento é eficaz e\nreduzir o risco de o vírus desenvolver resistência ao tratamento.\nA dose recomendada de Atazanavir Generis cápsulas no adulto é de 300 mg uma vez\npor dia com 100 mg de ritonavir uma vez por dia e com alimentos, em associação\ncom outros medicamentos para o tratamento do VIH. O seu médico poderá ajustar a\ndose de Atazanavir Generis de acordo com a terapêutica para o tratamento do VIH.\nPara as crianças (idade de 6 anos a menos de 18 anos), a dose correta será\ndeterminada pelo médico da criança com base no peso corporal da criança. A dose\nde Atazanavir Generis cápsulas para crianças é calculada pelo peso corporal e\ntomada uma vez por dia com alimentos e 100 mg de ritonavir como mostrado\nabaixo:\nPeso corporal (kg) Dose de Atazanavir Generis uma vez por dia\n(mg) Dose* de ritonavir uma vez por dia\n(mg)\n15 a menos de 35 200 100\npelo menos 35 300 100\n*Pode ser utilizado ritonavir cápsulas, comprimidos ou solução oral.\nPodem existir outras formulações deste medicamento para utilização em crianças\ncom pelo menos de 3 meses de idade e com peso igual ou superior a 5 kg. A troca\nde outras formulações para cápsulas é encorajada assim que os doentes sejam\ncapazes de engolir cápsulas de forma contínua.\nPoderá ocorrer uma alteração da dose ao ocorrer a troca entre outras formulações e\ncápsulas. O seu médico decidirá qual a dose correta com base no peso da criança.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nNão há recomendações posológicas de Atazanavir Generis para doentes pediátricos\ncom idade inferior a 3 meses de idade.\nTome Atazanavir Generis cápsulas com alimentos (uma refeição ou um lanche\nsubstancial). Engula as cápsulas inteiras.\nNão abra as cápsulas.\nSe tomar mais Atazanavir Generis do que deveria\nCaso tome ou caso a sua criança tome demasiado Atazanavir Generis, poderá\nocorrer amarelecimento da pele e/ou dos olhos (icterícia) e batimento cardíaco\nirregular (prolongamento do intervalo QTc).\nSe, por acidente, tiver tomado mais Atazanavir Generis cápsulas do que o\nrecomendado pelo médico, contacte, de imediato, o médico que o está a\nacompanhar no tratamento do VIH ou o hospital mais próximo para se aconselhar.\nCaso se tenha esquecido de tomar Atazanavir Generis\nSe não tomou uma dose, tome a dose em falta, com alimentos, logo que possível e\ndepois tome a dose seguinte à hora prevista. Se está quase na hora da dose\nseguinte, não tome a dose em falta. Espere e tome a dose seguinte à hora prevista.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atazanavir Generis\nNão pare de tomar Atazanavir Generis sem indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Ao tratar a infeção pelo VIH,\nnem sempre é fácil saber quais os efeitos indesejáveis causados por Atazanavir\nGeneris, por outros medicamentos que esteja a tomar ou pela própria infeção pelo\nVIH. Informe o seu médico de quaisquer alterações na sua saúde.\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nFale com o seu médico imediatamente se desenvolver algum dos seguintes efeitos\nindesejáveis graves:\n(cid:0) Foi notificada erupção cutânea, prurido (comichão) que pode ser\nocasionalmente grave. A erupção geralmente desaparece dentro de 2 semanas sem\nqualquer alteração ao tratamento de Atazanavir Generis. A erupção grave pode\nocorrer em associação com outros sintomas que podem ser graves. Pare de tomar\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nAtazanavir Generis e fale com o seu médico imediatamente, caso desenvolva\nerupção grave ou erupção com sintomas de doença gripal, bolhas, febre, úlceras na\nboca, dores musculares e nas articulações, inchaço da face, inflamação dos olhos\nque causam vermelhidão (conjuntivite), nódulos dolorosos, quentes ou\navermelhados.\n(cid:0) Foram notificados frequentemente amarelecimento da pele ou da parte\nbranca dos olhos causada por níveis elevados de bilirrubina no sangue. Estes efeitos\nindesejáveis geralmente não são perigosos em adultos e crianças com idade superior\na 3 meses de idade; mas podem ser um sintoma de problema grave. Caso a sua pele\nou a parte branca dos seus olhos fique amarela, fale imediatamente com o seu\nmédico.\n(cid:0) Poderão ocasionalmente ocorrer alterações na maneira como o seu coração\nbate (alterações do ritmo cardíaco). Fale imediatamente com o seu médico se ficar\ntonto, se sentir a cabeça leve, ou se de repente desmaiar. Poderão ser sintomas\nassociados a um problema cardíaco grave.\n(cid:0) Poderão ocorrer com pouca frequência problemas de fígado. O seu médico\ndeverá efetuar testes ao sangue antes de começar o tratamento e durante o\ntratamento com Atazanavir Generis. Caso tenha problemas de fígado, incluindo\nhepatite B ou C, poderá ocorrer o agravamento dos seus problemas de fígado. Fale\ncom o seu médico imediatamente caso tenha urina escura (cor de chá), prurido\n(comichão), amarelecimento da pele ou da parte branca dos seus olhos, dor em\ntorno do estômago, fezes pálidas ou náuseas.\n(cid:0) Poderão ocorrer com pouca frequência problemas da vesícula biliar em\npessoas a tomar atazanavir. Os sintomas de problemas da vesícula biliar podem\nincluir dor na zona direita ou na zona média alta do estômago, náuseas, vómitos,\nfebre ou amarelecimento da sua pele ou da parte branca dos seus olhos.\n(cid:0) Atazanavir Generis pode afetar o funcionamento dos seus rins.\n(cid:0) Poderão ocorrer com pouca frequência pedras nos rins em pessoas a tomar\natazanavir. Fale com o seu médico imediatamente se tiver sintomas de pedras de\nrins o que poderá incluir, dores na zona lombar das costas ou na zona inferior do seu\nestômago, sangue na urina ou dor ao urinar.\nOutros efeitos indesejáveis notificados em doentes tratados com Atazanavir Generis\nsão os seguintes:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n(cid:0) dor de cabeça\n(cid:0) vómitos, diarreia, dor abdominal (dor no estômago ou desconforto), náuseas,\ndispepsia (indigestão)\n(cid:0) fadiga (cansaço extremo)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n(cid:0) neuropatia periférica (dormência, fraqueza, formigueiro ou dor nos braços e\npernas)\n(cid:0) hipersensibilidade (reação alérgica)\n(cid:0) astenia (cansaço não habitual ou fraqueza)\n(cid:0) perda de peso, ganho de peso, anorexia (perda de apetite), apetite\naumentado\n(cid:0) depressão, ansiedade, perturbação do sono\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n(cid:0) desorientação, amnésia (perda de memória), tonturas, sonolência\n(adormecimento), sonhos estranhos\n(cid:0) síncope (desmaio), hipertensão (pressão arterial elevada)\n(cid:0) dispneia (dificuldade em respirar)\n(cid:0) pancreatite (inflamação do pâncreas), gastrite (inflamação do estômago),\nestomatite aftosa (úlceras na boca e bolhas), disgeusia (perturbação do paladar),\nflatulência (gases), boca seca, distensão abdominal\n(cid:0) angioedema (inchaço grave da pele e de outros tecidos, na maioria das vezes\nos lábios ou os olhos)\n(cid:0) alopecia (queda de cabelo não habitual ou enfraquecimento), prurido\n(comichão)\n(cid:0) atrofia muscular (redução dos músculos), artralgia (dor nas articulações),\nmialgia (dor muscular contínua)\n(cid:0) nefrite intersticial (inflamação do rim), hematúria (sangue na urina),\nproteinúria (excesso de proteína na urina), polaquiúria (urinar com maior frequência)\n(cid:0) ginecomastia (aumento da mama no homem)\n(cid:0) dor no peito, mal-estar (não se sentir bem), febre\n(cid:0) insónia (dificuldade em dormir)\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):\n(cid:0) perturbação da marcha (maneira de caminhar alterada)\n(cid:0) edema (inchaço)\n(cid:0) hepatosplenomegalia (aumento do fígado e baço)\n(cid:0) miopatia (dor muscular contínua, fadiga ou fraqueza muscular, não causada\npelo exercício)\n(cid:0) dor renal\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nEmail: farmacovigilancia@infarmed.pt",
    "Como conservar Atazanavir Generis": "Como conservar Atazanavir Generis\nManter este medicamento fora da vista e do alcance das crianças.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, no rótulo do frasco ou no blister, após “EXP”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão conservar acima de 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atazanavir Generis\n- A substância ativa é atazanavir.\nAtazanavir Generis 150 mg cápsulas:\nCada cápsula contém 150 mg de atazanavir (sob a forma de sulfato).\nAtazanavir Generis 200 mg cápsulas:\nCada cápsula contém 200 mg de atazanavir (sob a forma de sulfato).\nAtazanavir Generis 300 mg cápsulas:\nCada cápsula contém 300 mg de atazanavir (sob a forma de sulfato).\n- Os outros componentes são:\nAtazanavir Generis 150 mg, 200 mg cápsulas:\nLactose mono-hidratada, crospovidona (Tipo A) (E 1202), sílica coloidal anidra (E\n551), estearato de magnésio (E 470b). O invólucro da capsula e tinta de impressão\ncontêm gelatina, dióxido de titânio (E 171), indigotina (E 132), goma laca,\npropilenoglicol (E 1520).\nAtazanavir Generis 300 mg cápsulas:\nLactose mono-hidratada, crospovidona (Tipo A) (E 1202), sílica coloidal anidra (E\n551), estearato de magnésio (E 470b). O invólucro da capsula e tinta de impressão\ncontêm gelatina, dióxido de titânio (E 171), indigotina (E 132), óxido de ferro\nvermelho (E 172), goma laca, propilenoglicol (E 1520).\nQual o aspeto de Atazanavir Generis e conteúdo da embalagem\nAtazanavir Generis 150 mg cápsulas:\nCápsula opaca, azul e pó azul, tamanho 1, impressa com tinta branca, com “150 mg”\nna metade superior (cabeça da cápsula).\nAtazanavir Generis 200 mg cápsulas:\nCápsula opaca, azul, tamanho 0, impressa com tinta branca, com “200 mg” na\nmetade superior (cabeça da cápsula).\nAtazanavir Generis 300 mg cápsulas:\nCápsula opaca, vermelha e azul, tamanho 00, impressa com tinta branca, com “300\nmg” na metade superior (cabeça da cápsula).\nAtazanavir Generis 150 mg e 200 mg cápsulas:\nAtazanavir Generis está disponível em blisters de dose unitária de Alumínio-\nOPA/Alu/PVC perfurados contendo 60 x 1 cápsulas.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:9)(cid:12)(cid:9)(cid:10)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nAtazanavir Generis 300 mg cápsulas:\nAtazanavir Generis está disponível em blisters de dose unitária de Alumínio-\nOPA/Alu/PVC perfurados contendo 30 x 1 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nRemedica Ltd\nAharnon Street, Limassol Industrial Estate\nLimassol 3056\nChipre\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nNome do Estado Membro Nome do medicamento\nHolanda Atazanavir Aurobindo 150 mg /200 mg/ 300 mg, harde capsules\nFrança Atazanavir Arrow 150 mg /200 mg/ 300 mg gélule\nPortugal Atazanavir Generis\nEste folheto foi revisto pela última vez em abril de 2021\n(cid:6)"
}