{
    "O que precisa de saber antes de tomar Atazanavir Farmoz": "O que precisa de saber antes de tomar Atazanavir Farmoz\nNão tome Atazanavir Farmoz:\n- se tem alergia a atazanavir ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n03-04-2019\nINFARMED\n- se tem problemas hepáticos moderados a graves. O seu médico irá avaliar a gravidade\nda sua doença do fígado antes de decidir se pode tomar Atazanavir Farmoz.\n- se está a tomar algum dos seguintes medicamentos (ver também Outros medicamentos e\nAtazanavir Farmoz):\n- rifampicina (um antibiótico utilizado no tratamento da tuberculose).\n- astemizol ou terfenadina (habitualmente utilizados no tratamento dos sintomas de\nalergias, estes medicamentos podem estar disponíveis sem receita médica); cisaprida\n(utilizado no tratamento do refluxo gástrico, por vezes chamado de azia); pimozida\n(utilizado no tratamento da esquizofrenia); quinidina ou bepridilo (utilizados para corrigir\no ritmo cardíaco); ergotamina, di-hidroergotamina, ergonovina, metilergonovina\n(utilizado para tratar dores de cabeça); e alfuzosina (utilizada para tratar a próstata\naumentada).\n- quetiapina (utilizada no tratamento da esquizofrenia, perturbação bipolar e perturbação\ndepressiva major); lurasidona (utilizada no tratamento da esquizofrenia).\n- produtos contendo Hipericão (uma preparação à base de plantas contendo Hypericum\nperforatum).\n- triazolam e midazolam oral (administrado pela boca) (utilizados para ajudar a dormir\ne/ou aliviar a ansiedade).\n- sinvastatina e lovastatina (utilizados para reduzir o colesterol sanguíneo).\n- medicamentos que contenham grazoprevir, incluindo a associação de dose fixa de\nelbasvir/grazoprevir e a associação de dose fixa de glecaprevir/pibrentasvir (utilizada para\ntratar a infeção por hepatite C crónica).\nNão tome sildenafil com Atazanavir Farmoz, quando o sildenafil é utilizado para o\ntratamento da hipertensão arterial pulmonar. O sildenafil também é utilizado para o\ntratamento da disfunção eréctil. Informe o seu médico se estiver a utilizar sildenafil para\no tratamento da disfunção eréctil.\nInforme o seu médico se alguma das situações acima mencionadas se aplicar.\nAdvertências e precauções\nAtazanavir Farmoz não é uma cura para a infeção pelo VIH. Poderá continuar a\ndesenvolver infeções ou outras doenças associadas à infeção pelo VIH. Poderá continuar\na transmitir o VIH enquanto toma este medicamento, apesar de se reduzir o risco com\numa terapêutica antirretroviral eficaz. Converse com o seu médico sobre as precauções\nnecessárias para evitar que infete outras pessoas.\nAlgumas pessoas irão necessitar de atenção especial antes ou durante a administração de\nAtazanavir Farmoz. Fale com o seu médico ou farmacêutico antes de tomar Atazanavir\nFarmoz e certifique-se que o seu médico sabe:\n- se tem hepatite B ou C.\n- se desenvolveu sinais ou sintomas de cálculos biliares (dor no lado direito do seu\nestômago).\n- se tem hemofilia do tipo A ou B.APROVADO EM\n03-04-2019\nINFARMED\n- se necessita de fazer hemodiálise.\nO Atazanavir Farmoz pode afetar o funcionamento dos seus rins.\nEm doentes a tomar Atazanavir Farmoz foram comunicadas pedras nos rins. Se\ndesenvolver sinais ou sintomas de pedras nos rins (dor no seu lado, sangue na urina, dor\nquando urina), informe o seu médico imediatamente.\nEm alguns doentes com infeção avançada por VIH (SIDA) e história de infeção\noportunista, podem ocorrer sinais e sintomas de inflamação resultantes de infeções\nanteriores, pouco tempo após o início do tratamento anti-VIH. Pensa-se que estes\nsintomas se devem a um aumento da resposta imunitária do organismo, habilitando-o a\ncombater infeções que possam ter existido sem sintomas evidentes. Se notar quaisquer\nsintomas de infeção, informe imediatamente o seu médico. Adicionalmente às infeções\noportunistas, as doenças autoimunes (uma condição que ocorre quando o sistema\nimunitário ataca tecidos corporais saudáveis) também podem ocorrer depois de começar a\ntomar os medicamentos para o tratamento da sua infeção pelo VIH. As doenças\nautoimunes podem ocorrer muitos meses após o início do tratamento. Se notar quaisquer\nsintomas de infeção ou outros sintomas como fraqueza muscular, fraqueza a começar nas\nmãos e nos pés e dirigindo-se em direção ao tronco, palpitações, tremores ou\nhiperatividade, informe o seu médico imediatamente para procurar o tratamento\nnecessário.\nAlguns doentes em terapêutica antirretroviral combinada podem desenvolver uma doença\nóssea chamada osteonecrose (morte do tecido ósseo provocada por falta de afluxo de\nsangue ao osso). A duração da terapêutica antirretroviral combinada, a utilização de\ncorticosteroides, o consumo de álcool, a imunossupressão grave, um índice de massa\ncorporal aumentado, entre outros, podem ser alguns dos inúmeros fatores de risco para o\ndesenvolvimento desta doença. Os sinais de osteonecrose são rigidez, mal-estar e dores\nnas articulações (especialmente na anca, joelho e ombro) e dificuldade de movimentos.\nInforme o seu médico se notar qualquer um destes sintomas.\nA hiperbilirrubinemia (um aumento do nível de bilirrubina no sangue) tem ocorrido em\ndoentes a tomar Atazanavir Farmoz. Os sinais podem ser um ligeiro amarelecimento da\npele ou dos olhos. Se notar algum destes sintomas, informe o seu médico.\nEm doentes a tomar Atazanavir Farmoz foi comunicada erupção na pele grave, incluindo\nsíndrome de Stevens-Johnson. Se desenvolver uma erupção cutânea informe o seu\nmédico imediatamente.\nSe notar uma alteração no modo como o seu coração bate (alterações no ritmo cardíaco),\ninforme o seu médico.\nAs crianças a tomar Atazanavir Farmoz podem necessitar que o coração seja\nmonitorizado. Esta decisão será tomada pelo médico da criança.APROVADO EM\n03-04-2019\nINFARMED\nCrianças\nNão dê este medicamento a crianças com idade inferior a 3 meses e a pesar menos de 5\nkg. O uso de Atazanavir Farmoz em crianças com menos de 3 meses de idade e com peso\ninferior a 5 kg não foi ainda estudado devido ao risco de complicações sérias.\nOutros medicamentos e Atazanavir Farmoz\nNão pode tomar Atazanavir Farmoz com alguns medicamentos. Estes medicamentos\nestão listados em Não tome Atazanavir Farmoz, no início da Secção 2.\nHá outros medicamentos que não se devem misturar com Atazanavir Farmoz. Informe o\nseu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos. É especialmente importante mencionar os seguintes:\n- outros medicamentos para o tratamento da infeção pelo VIH (por exemplo, indinavir,\nnevirapina e efavirenz).\n- boceprevir e sofosbuvir/velpatasvir/voxilaprevir (utilizados para tratar a hepatite C).\n- sildenafil, vardenafil ou tadalafil (utilizado pelos indivíduos do sexo masculino para\ntratar a impotência (disfunção eréctil)).\n- se estiver a tomar um contracetivo oral (\"pílula\") com Atazanavir Farmoz para prevenir\na gravidez, assegure-se que o toma exatamente de acordo com as instruções do seu\nmédico e que toma todas as doses.\n- medicamentos utilizados para tratar doenças relacionadas com a acidez gástrica (por ex.\nantiácidos a serem tomados uma hora antes da toma de Atazanavir Farmoz ou 2 horas\ndepois de tomar Atazanavir Farmoz, bloqueadores H2 como a famotidina e inibidores da\nbomba de protões, como o omeprazol).\n- medicamentos para baixar a pressão sanguínea, para reduzir a frequência cardíaca ou\npara corrigir o ritmo cardíaco (amiodarona, diltiazem, lidocaína sistémica, verapamilo).\n- atorvastatina, pravastatina e fluvastatina (utilizados para reduzir o colesterol sanguíneo).\n- salmeterol (utilizado para tratar a asma).\n- ciclosporina, tacrolimus e sirolimus (medicamentos para diminuir os efeitos do sistema\nimunitário do organismo).\n- alguns antibióticos (rifabutina, claritromicina).\n- cetoconazol, itraconazol e voriconazol (antifúngicos).\n- varfarina (anticoagulante, utilizado para reduzir os coágulos sanguíneos).\n- carbamazepina, fenitoína, fenobarbital, lamotrigina (antiepiléticos).\n- irinotecano (utilizado para tratar o cancro).\n- fármacos sedativos (por ex. midazolam administrado por injeção).\n- buprenorfina (utilizado para tratar a dependência opioide e a dor).\nAlguns medicamentos podem interagir com ritonavir, um medicamento que é tomado\ncom Atazanavir Farmoz. É importante informar o médico no caso de estar a tomar\nfluticasona ou budesonida (administrados por via nasal ou inalados para tratar sintomas\nalérgicos ou asma).\nAtazanavir Farmoz com alimentos e bebidasAPROVADO EM\n03-04-2019\nINFARMED\nÉ importante que tome Atazanavir Farmoz com alimentos (uma refeição ou um lanche\nsubstancial) uma vez que tal irá ajudar o organismo a absorver o medicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, fale com o\nseu médico antes de tomar este medicamento. Atazanavir, a substância ativa de\nAtazanavir Farmoz, é excretada no leite humano. As doentes não devem amamentar\nenquanto estiverem a tomar Atazanavir Farmoz. Recomenda-se que as mulheres infetadas\ncom VIH não amamentem porque o vírus pode ser transmitido pelo leite.\nCondução de veículos e utilização de máquinas\nSe sentir tonturas ou sensação de cabeça leve, não conduza ou utilize máquinas e contacte\nimediatamente o médico.\nAtazanavir Farmoz contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Atazanavir Farmoz": "Como tomar Atazanavir Farmoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas. Deste modo poderá garantir que o medicamento é eficaz e\nreduzir o risco do vírus desenvolver resistência ao tratamento.\nA dose recomendada de Atazanavir Farmoz cápsulas no adulto é de 300 mg uma vez por\ndia com 100 mg de ritonavir uma vez por dia e com alimentos, em associação com outros\nmedicamentos para o tratamento do VIH. O seu médico poderá ajustar a dose de\nAtazanavir Farmoz de acordo com a terapêutica para o tratamento do VIH.\nPara as crianças (idade de 6 anos a menos de 18 anos), a dose correta será determinada\npelo médico da criança com base no peso corporal da criança. A dose de Atazanavir\nFarmoz cápsulas para crianças é calculada pelo peso corporal e tomada uma vez por dia\ncom alimentos e 100 mg de ritonavir como mostrado abaixo:\nPeso corporal Dose de Atazanavir Farmoz Dose* de ritonavir uma vez\n(kg) uma vez por dia por dia\n(mg) (mg)\n15 a menos de 35 200 100\npelo menos 35 300 100\n*Pode ser utilizado ritonavir cápsulas, comprimidos ou solução oral.\nDeve ser verificada a disponibilidade de outras formulações de atazanavir para utilização\nem crianças com pelo menos 3 meses de idade e com peso igual ou superior a 5 kg. AAPROVADO EM\n03-04-2019\nINFARMED\ntroca de outras formulações para as cápsulas é encorajada assim que os doentes sejam\ncapazes de engolir cápsulas de forma continua.\nPoderá ocorrer uma alteração da dose ao ocorrer a troca entre outras formulações e\ncápsulas. O seu médico decidirá qual a dose correta com base no peso da criança.\nNão há recomendações posológicas de Atazanavir Farmoz para doentes pediátricos com\nidade inferior a 3 meses de idade.\nTome Atazanavir Farmoz cápsulas com alimentos (uma refeição ou um lanche\nsubstancial). Engula as cápsulas inteiras.\nNão abra as cápsulas.\nSe tomar mais Atazanavir Farmoz do que deveria\nCaso tome ou caso a sua criança tome demasiado Atazanavir Farmoz, poderá ocorrer\namarelecimento da pele e/ou dos olhos (icterícia) e batimento cardíaco irregular\n(prolongamento do intervalo QTc).\nSe, por acidente, tiver tomado mais Atazanavir Farmoz cápsulas do que o recomendado\npelo médico, contacte, de imediato, o médico que o está a acompanhar no tratamento do\nVIH ou o hospital mais próximo para se aconselhar.\nCaso se tenha esquecido de tomar Atazanavir Farmoz\nSe não tomou uma dose, tome a dose em falta, com alimentos, logo que possível e depois\ntome a dose seguinte à hora prevista. Se está quase na hora da dose seguinte, não tome a\ndose em falta. Espere e tome a dose seguinte à hora prevista. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atazanavir Farmoz\nNão pare de tomar Atazanavir Farmoz sem indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Ao tratar a infeção pelo VIH nem\nsempre é fácil saber quais os efeitos indesejáveis causados por atazanavir, por outros\nmedicamentos que esteja a tomar ou pela própria infeção pelo VIH. Informe o seu\nmédico de quaisquer alterações na sua saúde.\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de lípidos\ne glucose no sangue. Isto está em parte associado a uma recuperação da saúde e do estiloAPROVADO EM\n03-04-2019\nINFARMED\nde vida e, no caso dos lípidos no sangue, por vezes aos próprios medicamentos para o\nVIH. O seu médico irá realizar testes para determinar estas alterações.\nFale com o seu médico imediatamente se desenvolver algum dos seguintes efeitos\nindesejáveis graves:\n- Erupção cutânea, foi notificado prurido (comichão) que pode ser ocasionalmente grave.\nA erupção geralmente desaparece dentro de 2 semanas sem qualquer alteração ao\ntratamento de Atazanavir Farmoz. A erupção grave pode ocorrer em associação com\noutros sintomas que podem ser graves. Pare de tomar Atazanavir Farmoz e fale com o seu\nmédico imediatamente, caso desenvolva erupção grave ou erupção com sintomas de\ndoença gripal, bolhas, febre, úlceras na boca, dores musculares e nas articulações,\ninchaço da face, inflamação dos olhos que causam vermelhidão (conjuntivite), nódulos\ndolorosos, quentes ou avermelhados.\n- Foram notificados frequentemente amarelecimento da pele ou da parte branca dos olhos\ncausada por níveis elevados de bilirrubina no sangue. Estes efeitos indesejáveis\ngeralmente não são perigosos em adultos e crianças com idade superior a 3 meses de\nidade; mas podem ser um sintoma de problema grave. Caso a sua pele ou a parte branca\ndos seus olhos fique amarela, fale imediatamente com o seu médico.\n- Poderão ocasionalmente ocorrer alterações na maneira como o seu coração bate\n(alterações do ritmo cardíaco). Fale imediatamente com o seu médico se ficar tonto, se\nsentir a cabeça leve, ou se de repente desmaiar. Poderão ser sintomas associados a um\nproblema cardíaco grave.\n- Poderão ocorrer com pouca frequência problemas de fígado. O seu médico deverá\nefetuar testes ao sangue antes de começar o tratamento e durante o tratamento com\nAtazanavir Farmoz. Caso tenha problemas de fígado, incluindo hepatite B ou C, poderá\nocorrer o agravamento dos seus problemas de fígado. Fale com o seu médico\nimediatamente caso tenha urina escura (cor de chá), prurido (comichão), amarelecimento\nda pele ou da parte branca dos seus olhos, dor em torno do estômago, fezes pálidas ou\nnáuseas.\n- Poderão ocorrer com pouca frequência problemas da vesícula biliar em pessoas a tomar\nAtazanavir Farmoz. Os sintomas de problemas da vesícula biliar podem incluir dor na\nzona direita ou na zona média alta do estômago, náuseas, vómitos, febre ou\namarelecimento da sua pele ou da parte branca dos seus olhos.\n- O Atazanavir Farmoz pode afetar o funcionamento dos seus rins.\n- Poderão ocorrer com pouca frequência pedras nos rins em pessoas a tomar Atazanavir\nFarmoz. Fale com o seu médico imediatamente se tiver sintomas de pedras de rins o que\npoderá incluir, dores na zona lombar das costas ou na zona inferior do seu estômago,\nsangue na urina ou dor ao urinar.\nOutros efeitos indesejáveis notificados em doentes tratados com Atazanavir Farmoz são\nos seguintes:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- dor de cabeça.APROVADO EM\n03-04-2019\nINFARMED\n- vómitos, diarreia, dor abdominal (dor no estômago ou desconforto), náuseas, dispepsia\n(indigestão).\n- fadiga (cansaço extremo).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- neuropatia periférica (dormência, fraqueza, formigueiro ou dor nos braços e pernas).\n- hipersensibilidade (reação alérgica).\n- astenia (cansaço não habitual ou fraqueza).\n- perda de peso, ganho de peso, anorexia (perda de apetite), apetite aumentado.\n- depressão, ansiedade, perturbação do sono.\n- desorientação, amnésia (perda de memória), tonturas, sonolência (adormecimento),\nsonhos estranhos.\n- síncope (desmaio), hipertensão (pressão arterial elevada).\n- dispneia (dificuldade em respirar).\n- pancreatite (inflamação do pâncreas), gastrite (inflamação do estômago), estomatite\naftosa (úlceras na boca e bolhas), disgeusia (perturbação do paladar), flatulência (gases),\nboca seca, distensão abdominal.\n- angioedema (inchaço grave da pele e de outros tecidos, na maioria das vezes os lábios\nou os olhos).\n- alopecia (queda de cabelo não habitual ou enfraquecimento), prurido (comichão).\n- atrofia muscular (redução dos músculos), artralgia (dor nas articulações), mialgia (dor\nmuscular contínua).\n- nefrite intersticial (inflamação do rim), hematúria (sangue na urina), proteinúria\n(excesso de proteína na urina), polaquiúria (urinar com maior frequência).\n- ginecomastia (aumento da mama no homem).\n- dor no peito, mal-estar (não se sentir bem), febre.\n- insónia (dificuldade em dormir).\nRaros (podem afetar até 1 em 1.000 pessoas):\n- perturbação da marcha (maneira de caminhar alterada).\n- edema (inchaço).\n- hepatosplenomegalia (aumento do fígado e baço).\n- miopatia (dor muscular contínua, fadiga ou fraqueza muscular, não causada pelo\nexercício).\n- dor renal.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)APROVADO EM\n03-04-2019\nINFARMED\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Atazanavir Farmoz": "Como conservar Atazanavir Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, na\nembalagem exterior ou no blister. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Solicite ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atazanavir Farmoz\n- A substância ativa é o atazanavir. Cada cápsula contém 150 mg de atazanavir (sob a\nforma de sulfato).\n- Os outros componentes são:\nConteúdo da cápsula: crospovidona, lactose mono-hidratada e estearato de magnésio.\nConstituição da cápsula: gelatina, água purificada, azul brilhante (E133), óxido de ferro\namarelo (E172), dióxido de titânio (E171) e óxido de ferro negro (E172).\nTinta de impressão: goma laca (E904), álcool desidratado (E1510), álcool isopropílico,\nbutanol, propilenoglicol (E1520), amónia concentrada (E527), óxido de ferro negro\n(E172), hidróxido de potássio (E525) e água purificada.\nQual o aspeto de Atazanavir Farmoz e conteúdo da embalagem\nCada cápsula de Atazanavir Farmoz 150 mg contém 150 mg de atazanavir.\nPó granulado branco a amarelo pálido, em cápsula de gelatina, com cabeça verde opaca,\nimpressa com \"H\" em cor preta, e corpo verde claro opaco, impresso com \"A6\" em cor\npreta.APROVADO EM\n03-04-2019\nINFARMED\nAtazanavir Farmoz 150 mg cápsulas são fornecidas em frascos de 60 cápsulas.\nAtazanavir Farmoz 150 mg cápsulas também são fornecidas em blisters de 60 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricantes\nPharmadox Healthcare Limited\nKW20A Kordin Industrial Park, Paola,\nPLA 3000\nMalta\nõ\nAtlantic Pharma – Produç es Farmacêuticas S.A.\nRua da Tapada Grande, n.º 2, Abrunheira\n2710- 089 Sintra\nPortugal\nTecnimede - Sociedade Técnico Medicinal, S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto foi revisto pela última vez em"
}