{
    "O que precisa de saber antes de tomar Atenolol Azevedos": "O que precisa de saber antes de tomar Atenolol Azevedos\nNão tome Atenolol Azevedos\nse tem alergia (hipersensibilidade) ao atenolol ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nse tem baixa frequência cardiaca;\nse tem a tensão baixa;\nse tem acidose metabólica;\nse tem um tumor da medula suprarrenal não tratado;\nse tem insuficiência cardíaca não compensada, com ou sem edema agudo do\npulmão;\nse tem bloqueio aurículo-ventricular de 2º ou 3º graus;\nse tem insuficiência circulatória grave das artérias periféricas;\nse tem a doença do nódulo sinusal.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atenolol Azevedos.\nTal como acontece com outros beta-bloqueantes, para o Atenolol Azevedos tem que\nse ter especial cuidado em determinadas situações,APROVADO EM\n30-09-2014\nINFARMED\nquando a insuficiência cardíaca não está controlada. Pode ser administrado a\ndoentes cujos sinais de insuficiência cardíaca tenham sido controlados. Devem\ntomar-se cuidados especiais em doentes com reserva cardíaca reduzida.\npode aumentar o número e duração dos ataques anginosos em doentes com angina\nde Prinzmetal. O Atenolol Azevedos é um bloqueador seletivo dos recetores β1 -\nadrenérgicos; assim a sua utilização pode ser considerada ainda que devam ser\ntomadas as devidas precauções.\nse tiver perturbações circulatórias periféricas graves.\npode agravar as perturbações circulatórias periféricas menos graves.\nquando se administra a doentes com bloqueio cardíaco de primeiro grau.\npode alterar a taquicardia da hipoglicemia.\npode mascarar os sinais de tirotoxicose.\nse reduzir a frequência cardíaca, como resultado da sua ação farmacológica. Nos\ncasos, raros, em que os sintomas possam ser atribuídos à diminuição da frequência\ncardíaca pode reduzir-se a dose.\nse sofrer de isquémia cardíaca não deverá interromper bruscamente o tratamento.\npode causar uma reação mais grave a vários alergenos, quando administrados a\ndoentes com história de reações anafiláticas a esses alergenos.\npode causar um aumento da resistência das vias respiratórias em doentes\nasmáticos. A sua utilização pode ser considerada ainda que devam ser tomadas as\ndevidas precauções. Caso ocorra um aumento da resistência das vias respiratórias,\na terapêutica com Atenolol Azevedos deverá ser descontinuada e instituída uma\nterapêutica com broncodilatadores (tal como salbutamol), se necessário.\npode aumentar o enfraquecimento da ação muscular, quando utilizado em\nassociação com bloqueadores dos canais de cálcio, tais como verapamil e diltiazem.\no risco anestésico pode ser agravado na presença de bloqueadores beta,\nespecialmente no caso de utilização de um anestésico com propriedades\ndepressoras da função do musculo cardíaco. O médico anestesista deve ser\ninformado que toma Atenolol Azevedos.\nOutros medicamentos e Atenolol Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nO uso concomitante de bloqueadores-beta e bloqueadores dos canais de cálcio que\npossuam efeitos de enfraquecimento da ação muscular (ex. verapamil, diltiazem)\npode levar a uma manifestação exagerada destes efeitos, particularmente em\ndoentes com insuficiência da função ventricular e/ou anomalias da condução sino-\natrial ou aurículo-ventricular. Deste facto podem resultar hipotensão grave,\nbradicardia e falha cardíaca.APROVADO EM\n30-09-2014\nINFARMED\nA terapêutica concomitante com alguns bloqueadores do canal de cálcio (ex.:\nnifedipina) podem aumentar o risco de hipotensão e pode ocorrer falha cardíaca em\ndoentes com insuficiência cardíaca latente.\nAlguns digitálicos, em associação com os bloqueadores-beta podem aumentar o\ntempo de condução aurículo-ventricular.\nOs bloqueadores-beta podem provocar uma exacerbação da hipertensão de\n\"rebound\" após suspensão da terapêutica com clonidina. Se se administrarem\nsimultaneamente os dois fármacos, o bloqueador beta-adrenérgico não deve ser\nsuprimido senão passados alguns dias após a suspensão da terapêutica com\nclonidina. Quando se substituir a terapêutica com clonidina por um bloqueador\nbeta-adrenérgico, a sua administração só deve iniciar-se vários dias após ter sido\ninterrompida a administração de clonidina.\nDeve tomar-se cuidado na prescrição simultânea de bloqueadores-beta e\nmedicamento antiarrítmicos da classe 1, tal como a disopiramida.\nO uso concomitante de agentes simpaticomiméticos (ex. adrenalina) pode\ncontrariar o efeito dos bloqueadores-beta.\nO uso concomitante de fármacos inibidores da prostaglandina sintetase (ex.\nibuprofeno e indometacina) pode diminuir os efeitos hipotensivos dos\nbloqueadores-beta.\nO médico anestesista deve ser informado que toma Atenolol Azevedos.\nAtenolol Azevedos com alimentos e bebidas\nNão estão descritas interações com alimentos ou bebidas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez: O Atenolol Azevedos atravessa a barreira placentária e é detetado no\ncordão umbilical. Não foram efetuados estudos sobre a utilização de Atenolol\nAzevedos no 1º trimestre de gravidez, pelo que não pode excluir-se a possibilidade\nde ocorrência de alterações fetais. O Atenolol Azevedos tem sido usado, sob\nestreita vigilância, no tratamento da hipertensão durante o 3º trimestre da\ngravidez.\nA administração de Atenolol Azevedos a mulheres grávidas para o tratamento da\nhipertensão ligeira a moderada tem sido associada com um retardamento do\ndesenvolvimento intrauterino.\nA administração de Atenolol Azevedos a mulheres grávidas ou que possam\nengravidar, requer uma avaliação prévia dos benefícios em relação aos possíveis\nriscos, particularmente no primeiro e segundo trimestres.\nAmamentação: Verifica-se uma acumulação significativa de atenolol no leite\nmaterno.\nOs recém-nascidos ou lactentes de mães que estão a receber Atenolol Azevedos\npodem correr o risco de hipoglicémia e diminuição da frequência cardiaca. DevemAPROVADO EM\n30-09-2014\nINFARMED\nser tomadas precauções na administração de Atenolol Azevedos durante a gravidez\nou o aleitamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que o Atenolol Azevedos interfira na capacidade de conduzir veículos\nou na utilização de máquinas. No entanto, deve ter-se em atenção que\nocasionalmente podem ocorrer tonturas ou fadiga.\nESte medicamento contém laca de alumínio de amarelo-sol FCF (E110). Pode\ncausar reações alérgicas.",
    "Como tomar Atenolol Azevedos": "Como tomar Atenolol Azevedos\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia\nAdultos\nHipertensão\nNa maior parte dos doentes, a hipertensão fica controlada com 50-100 mg diários,\nadministrados oralmente numa toma única diária. Obter-se-á um efeito máximo\napós uma a duas semanas. Com a administração simultânea de Atenolol Azevedos\ne outros agentes antihipertensores obtém-se uma maior redução da pressão\narterial. Por exemplo, a administração simultânea de Atenolol Azevedos e de um\ndiurético, como a clorotalidona, proporciona uma terapêutica anti-hipertensora\naltamente eficaz e adequada.\nAngina\nUma dose de 100 mg, administrada oralmente numa toma única diária ou\nfracionada em 50 mg duas vezes por dia, é adequada para a maioria dos doentes\nanginosos. É pouco provável que se obtenham melhores resultados aumentando a\ndose.\nArritmias cardíacas\nA posologia ideal de manutenção é de 50-100 mg diários, administrados oralmente\nnuma toma única diária.\nEnfarte do miocárdio\nIntervenção precoce após o enfarte do miocárdio\nTomar Atenolol Azevedos de acordo com as indicações do médico.\nProfilaxia a longo prazo após o enfarte do miocárdio\nAlguns dias após o enfarte agudo do miocárdio, recomenda-se a administração oral\nde Atenolol Azevedos (100 mg diários) como tratamento profilático a longo prazo.\nDoentes idosos\nPoderá ser necessária uma redução da dose, especialmente em doentes com\ninsuficiência renal.\nUtilização em crianças e adolescentesAPROVADO EM\n30-09-2014\nINFARMED\nNão existe experiência pediátrica com Atenolol Azevedos. Assim, o fármaco não\ndeve ser prescrito a crianças.\nInsuficiência renal\nAs doses devem ser ajustadas em casos de insuficiência renal.\nClearence da creatinina Dose recomendada\n> 35 ml/min/1,73 m2 Não é necessário ajustar a dose\nEntre 15 e 30 ml/min/1,73 m2 Dose oral máxima - 50 mg diários\n< 15 ml/min/1,73 m2 25-50 mg dia sim/dia não\nHemodialisados 50 mg após cada diálise (sob vigilância\nhospitalar)\nSe tomar mais Atenolol Azevedos do que deveria\nOs sintomas de sobredosagem podem incluir diminuição da frequência cardíaca,\nbaixa de tensão, insuficiência cardíaca aguda e broncospasmo.\nO tratamento geral deve incluir supervisão cuidadosa, tratamento em unidades de\ncuidados intensivos, lavagem gástrica, utilização de carvão ativado e laxantes para\nprevenir a absorção de qualquer fármaco presente no trato gastrointestinal,\nutilização de plasma ou substitutos do plasma para tratar a hipotensão e choque.\nDeve ser considerado o recurso a hemodiálise ou hemoperfusão. O broncospasmo\npode ser normalmente revertido por broncodilatadores.\nCaso se tenha esquecido de tomar Atenolol Azevedos\nTente tomar diariamente o medicamento conforme indicado pelo seu médico. No\nentanto, se se esqueceu de tomar uma dose, deverá tomá-la assim que se lembrar,\nem vez de a tomar na altura da dose seguinte, seguindo depois o esquema\nhabitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nO Atenolol Azevedos é bem tolerado.\nOs efeitos adversos reportados nos estudos clínicos são normalmente atribuíveis às\nações farmacológicas do atenolol.\nForam reportados os seguintes efeitos adversos, por percentagem de frequência e\nsistema:\nA frequência de efeitos adversos é listada de acordo com o seguinte: muito\nfrequentes (≥1/10); frequentes ( 1/100, <1/10); pouco frequentes ( 1/1.000,\n<1/100); raros ( 1/10.000, <1/1.≥000); muito raros (<1/10.000), desc≥onhecido\n(não pode ser calc≥ulado a partir dos dados disponíveis).APROVADO EM\n30-09-2014\nINFARMED\nSistemas de órgãos Frequência Efeitos Adversos\nFrequentes Bradicardia\nCardiopatias:\nDeterioração da insuficiência cardíaca\nRaros\nPrecipitação do bloqueio aurículo-ventricular\nFrequentes Extremidades frias\nHipotensão postural que pode ser associada a\nVasculopatias: síncope\nRaros Em doentes suscetíveis: Agravamento de\nclaudicação intermitente pré-existente.\nFenómeno de Raynaud\nTonturas\nDoenças do sistema\nRaros Cefaleias\nnervoso:\nParestesias\nPouco Perturbações do sono do tipo das observadas\nfrequentes com outros bloqueadores-beta\nPerturbações do foro\nRaros Alterações de humor\npsiquiátrico:\nPesadelos\nPsicoses e alucinações\nConfusão\nDoenças Frequentes Perturbações gastrointestinais\ngastrointestinais: Raros Boca seca\nAfeções Toxicidade hepática incluindo colestase\nRaros\nhepatobiliares: intrahepática\nDoenças do sangue e Púrpura\nRaros\ndo sistema linfático: Trombocitopenia\nAlopecia\nAfeções dos tecidos\nReações cutâneas do tipo da psoríase\ncutâneos e Raros\nExacerbação da psoríase\nsubcutâneas:\nErupções cutâneas\nSecura dos olhos\nAfeções oculares: Raros\nPerturbações visuais\nDoenças dos órgãos\nRaros Impotência\ngenitais e da mama:\nDoenças respiratórias, Pode ocorrer broncospasmo em doentes com\ntorácicas e do Raros asma brônquica ou história de queixas\nmediastino: asmáticas\nPerturbações gerais e\nalterações no local de Frequentes Fadiga\nadministração:\nPouco\nAumento dos valores das transaminases\nfrequentes\nExames\ncomplementares de Foi observado um aumento dos A.N.A.\ndiagnóstico: (anticorpos antinucleares). No entanto, a\nMuito raros\nimportância clínica deste facto não está\nesclarecida.APROVADO EM\n30-09-2014\nINFARMED\nA suspensão da terapêutica deverá ser considerada caso, do ponto de vista clínico,\no bem-estar do doente seja seriamente afetado por quaisquer dos efeitos acima\ndescritos.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Atenolol Azevedos": "Como conservar Atenolol Azevedos\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL”. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atenolol Azevedos\nA substância ativa é atenolol. Cada comprimido revestido por película contém 25\nmg, ou 50 mg ou 100 mg de atenolol.\nOs outros componentes são: carbonato de magnésio pesado, carboximetilamido\nsódico, sílica anidra coloidal, amido de milho,laurilsulfato de sódio e estearato de\nmagnésio\nRevestimento: hipromelose, macrogol 6000,dióxido de titânio (E171),talco, laca de\nalumínio de amarelo sunset (E110)\nQual o aspeto de Atenolol Azevedos e conteúdo da embalagem\nOs comprimidos de Atenolol Azevedos 25 mg são laranjas, circulares, biconvexos,\nrevestidos por uma pelicula e com um “T”25 gravados num dos lados.\nOs comprimidos de Atenolol Azevedos 50 mg são laranjas, circulares, biconvexos,\nrevestidos por uma pelicula e com uma ranhura num dos lados para divisão em\ndoses iguais.APROVADO EM\n30-09-2014\nINFARMED\nOs comprimidos de Atenolol Azevedos 100 mg são laranjas, circulares, biconvexos\ne revestidos por pelicula.\nAs várias dosagens de Atenolol Azevedos apresentam-se em blisters de 14\ncomprimidos em embalagens de 14, 28, 56, 84, 100, 250, 500 e 1000\ncomprimidos, com o respetivo folheto informativo.\nAs várias dosagens de Atenolol Azevedos também se podem apresentar em\nembalagens com frascos de HDPE de 14, 28, 56, 84, 100, 250, 500 e 1000\ncomprimidos e com o respetivo folheto informativo.\nÉ possivel que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos - Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugal\nFabricante\nSofarimex-Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias -Alto de Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}