{
    "O que precisa saber antes de utilizar Atenativ": "O que precisa saber antes de utilizar Atenativ\nNão utilize Atenativ\n- Se tem alergia (hipersensibilidade) à antitrombina III ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Atenativ.\nSegurança para vírus\nQuando se fabricam medicamentos derivados do sangue ou do plasma humano são\ntomadas medidas no sentido de prevenir a transmissão de infeções às pessoas que\nutilizam os medicamentos. Estas medidas incluem a seleção cuidada de dadores de\nsangue e de plasma para assegurar que o risco de transmissão de infeções é\nexcluído e o teste de cada dádiva e das pools plasmáticas para despiste deAPROVADO EM\n10-03-2023\nINFARMED\nvírus/infeções. Os fabricantes destes medicamentos também incluem no\nprocessamento do sangue ou plasma etapas que podem inativar ou remover vírus.\nApesar destas medidas, a possibilidade de contágio ou infeção não pode ser\ntotalmente excluída quando se administram medicamentos derivados do sangue ou\nplasma humano. Isto aplica-se também aos agentes infeciosos de origem até ao\nmomento desconhecida ou outros tipos de infeções.\nAs medidas implementadas são consideradas eficazes para os vírus com invólucro,\ncomo o vírus da imunodeficiência humana (VIH), o vírus da hepatite B (VHB), o vírus\nda hepatite C (VHC) e o vírus sem invólucro da hepatite A (VHA). Essas medidas\npodem ser de valor limitado para os vírus sem invólucro como o parvovírus B19.\nA infeção por Parvovírus B19 pode ser grave na grávida (risco de infeção fetal) e em\npessoas com imunodeficiência ou alguns tipos de anemia (p.e. anemia falciforme ou\nanemia hemolítica).\nRecomenda-se a cada administração de Atenativ o registo do nome e número de lote\ndo produto para manter a rastreabilidade dos lotes usados.\nO seu médico pode recomendar que considere a vacinação apropriada contra a\nhepatite A e B se for receber regular/repetidamente medicamentos derivados do\nplasma humano.\nOutros medicamentos e Atenativ\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nO efeito anticoagulante da heparina está aumentado durante o tratamento com\nAtenativ e, por isso, o risco de hemorragia é superior. Se tem um risco aumentado\nde hemorragia a coadministração de heparina deverá ser cuidadosamente\nconsiderada. Se o seu médico decidir que deve tomar heparina, o seu sangue irá ser\ncuidadosamente monitorizado através de análises laboratoriais.\nAtenativ com alimentos e bebidas\nNão foram observados efeitos entre o Atenativ e os alimentos e bebidas.\nGravidez e amamentação\nA experiência com Atenativ durante a gravidez e aleitamento é limitada. Se\nclaramente indicado, o Atenativ pode ser administrado durante a gravidez e\namamentação devido ao risco aumentado de eventos tromboembólicos nos doentes\ncom deficiência de antitrombina III congénita. Consulte o seu médico antes de tomar\nqualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de Atenativ\nEste medicamento contém 6,3 – 10,5 mmol (ou 144,9 – 241,5 mg) de sódio por\ndose (30 – 50 UI/kg). Esta informação deve ser considerada pelos doentes com dieta\nem sódio controlada.APROVADO EM\n10-03-2023\nINFARMED",
    "Como utilizar Atenativ": "Como utilizar Atenativ\nO seu médico irá decidir se precisa de Atenativ e em que dose. O Atenativ é\nadministrado por perfusão intravenosa (numa veia) por profissionais de saúde. O\ntratamento irá ser vigiado por testes laboratoriais.\nSe utilizar mais Atenativ do que deveria\nNão se conhecem sintomas de sobredosagem com antitrombina.\nCaso se tenha esquecido de utilizar Atenativ\nO seu médico é responsável por supervisionar a administração e manter os valores\nlaboratoriais dentro de limites específicos.\nSe parar de utilizar Atenativ\nO seu médico irá decidir quando interromper a administração de Atenativ com base\nnos resultados laboratoriais e na avaliação do risco.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, ou farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO uso de derivados do plasma pode causar reações alérgicas ou de hipersensibilidade\n(por exemplo, edema dos olhos ou da língua, sensação de queimadura e picada no\nlocal da administração, febre, calafrios, erupções na pele (urticária), náuseas, dor de\ncabeça, tonturas, vertigens, falta de ar, sibilos, alterações na pressão sanguínea,\ntaquicardia, letargia, agitação, dor nas costas, sudorese, rubor, formigueiro ou\nmesmo choque).\nEm caso de suspeita de alergia ou reação de hipersensibilidade com os sintomas\nmencionados acima, a administração deve ser interrompida de imediato. Em caso de\nchoque devem ser seguidas as diretrizes aplicáveis para o tratamento de choque.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n10-03-2023\nINFARMED\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Atenativ": "Como conservar Atenativ\nManter este medicamento fora da vista e do alcance das crianças.\nConservar no frigorífico (2ºC - 8ºC). Conservar o frasco na embalagem de origem\npara proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após VAL.\nO prazo de validade corresponde ao último dia do mês indicado.\nDurante o prazo de validade, o produto pode ser conservado a temperatura\nambiente (25ºC) durante, no máximo, 1 mês. O produto não pode voltar a ser\nrefrigerado e depois deve ser descartado.\nApós a reconstituição estar completa, o produto deve ser utilizado o mais cedo\npossível. Se o produto não for utilizado de imediato, a duração e condições de\nconservação são da responsabilidade do utilizador e não deverão ser superiores a 24\nhoras quando conservado entre 2-8ºC exceto se a reconstituição ocorrer em local\ncom condições de assepsia controladas e validadas. A solução remanescente deve\nser descartada.\nNão utilize Atenativ se verificar que apresenta depósito ou partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atenativ\nA substância ativa é antitrombina III humana (50 UI/ml)\nOs outros componentes são:\nPó: cloreto de sódio, albumina humana, acetiltriptofano e ácido caprílico\nSolvente: água para injetáveis.\nQual o aspeto de Atenativ e conteúdo da embalagem\nO Atenativ apresenta-se na forma de pó para solução injetável. A embalagem\ncombina um frasco (vidro tipo II) com pó e um frasco (vidro tipo I) com solvente\npara reconstituir o pó. A solução reconstituída apresenta-se transparente ou\nlevemente opalescente. A solução contém 50 UI/ml de antitrombina III humana.\nO Atenativ existe em 2 apresentações distintas: 500 UI e 1000 UI. Podem não ser\ncomercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nOctapharma Produtos Farmacêuticos Lda.\nRua dos Lagares d’el Rei 21-C r/c DtoAPROVADO EM\n10-03-2023\nINFARMED\n1700 -268 Lisboa\nFabricante\nOctapharma AB\nSE- 112 75 Estocolmo - Suécia\nEste folheto foi revisto pela última vez em {MM/AAAA}"
}