{
    "O que precisa de saber antes de tomar Atenolol Sandoz": "O que precisa de saber antes de tomar Atenolol Sandoz\nNão tome Atenolol Sandoz:\n• se tem alergia ao atenolol ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n• se teve alguma vez algum dos seguintes problemas cardíacos:\n- insuficiência cardíaca não controlada (provoca geralmente falta de ar e\ninchaço dos tornozelos).\n- bloqueio cardíaco de segundo ou terceiro grau (uma situação que pode serAPROVADO EM\n16-09-2022\nINFARMED\ntratada com um pacemaker).\n- batimentos cardíacos muito lentos ou irregulares, pressão arterial muito baixa\nou má circulação.\n• se tem um tumor chamado feocromocitoma que não está a ser tratado. Geralmente, este está\nlocalizado próximo do seu rim e pode provocar subida da pressão arterial. Se está a ser tratado\npara feocromocitoma, o seu médico irá indicar-lhe outro medicamento, chamado bloqueador-\nalfa, para que tome tal como o Atenolol Sandoz.;\n• se já lhe disseram que tem níveis de ácido no sangue acima do normal (acidose metabólica).\nNão tome Atenolol Sandoz se alguma das situações acima descritas se aplica a si. Caso tenha\ndúvidas, fale com o seu médico ou farmacêutico antes de tomar Atenolol Sandoz.\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de tomar Atenolol Sandoz se:\n• Tem asma, sibilos ou outros problemas respiratórios semelhantes, ou se tem reações\nalérgicas, por exemplo causadas por picadas de insetos. Se alguma vez já teve asma ou\nsibilos, não tome este medicamento sem primeiro falar com o seu médico.\n• Tem um tipo de dor no peito (angina), chamada angina de Prinzmetal.\n• Tem má circulação sanguínea ou insuficiência cardíaca controlada.\n• Tem bloqueio cardíaco de primeiro grau.\n• Tem diabetes. O seu medicamento pode modificar a sua resposta a baixos níveis de\naçúcar no sangue. Poderá sentir o batimento cardíaco acelerado.\n• Tem tirotoxicose (uma situação provocada por uma hiperatividade da glândula\ntiroide). O seu medicamento poderá esconder os sintomas de tirotoxicose.\n• Tem problemas com os seus rins. Poderá ser necessário fazer alguns exames\ndurante o seu tratamento.\nCaso tenha dúvidas se alguma das situações acima descritas se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar Atenolol Sandoz.\nOutros medicamentos e Atenolol Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar algum dos seguintes\nmedicamentos:\n- Clonidina (para pressão arterial elevada ou enxaquecas). Se estiver a tomar clonidina\njuntamente com Atenolol Sandoz, não pare de tomar a clonidina exceto por recomendação do\nseu médico. Se tiver de parar de tomar clonidina, o seu médico dar-lhe-á instruções de como o\nfazer.\n- Verapamil, diltiazem e nifedipina (para pressão arterial elevada ou dor no peito).\n- Disopiramida ou quinidina (para o batimento cardíaco irregular).\n- Digoxina (para problemas cardíacos).\n- Adrenalina, também conhecida como epinefrina (um medicamento que estimula o coração).\n- Ibuprofeno ou indometacina (para a dor e inflamação).\n- Insulina ou medicamentos orais para a diabetes.\n- Medicamentos para tratar a congestão nasal ou sinusal ou outros medicamentos para a\nconstipação (incluindo os que pode comprar na farmácia).APROVADO EM\n16-09-2022\nINFARMED\nIntervenções\nSe for internado num hospital para fazer uma cirurgia, informe o anestesista ou equipa médica\nque está a tomar Atenolol Sandoz. Isto porque poderá ter uma descida da pressão arterial\n(hipotensão) caso lhe sejam administrados alguns anestésicos enquanto está a tomar Atenolol\nSandoz.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que o seu medicamento afete a sua capacidade de conduzir veículos ou de\nutilizar ferramentas ou máquinas. No entanto, é melhor esperar para ver como é\nque o seu medicamento o afeta, antes de realizar estas atividades. Caso sinta tonturas ou\ncansaço enquanto estiver a tomar este medicamento, não conduza nem utilize ferramentas ou\nmáquinas.\nAtenolol Sandoz contém lactose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares fale com o seu médico ou farmacêutico antes de tomar este medicamento.\nAtenolol Sandoz contém sódio. Este medicamento contém menos do que 1 mmol (23 mg) de\nsódio por unidade de dose, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Atenolol Sandoz": "Como tomar Atenolol Sandoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nO seu médico indicar-lhe-á quantos comprimidos deve tomar por dia e quando os tomar. Leia\no rótulo da embalagem para se lembrar o que o médico lhe disse.\nEngula o seu comprimido de Atenolol Sandoz inteiro com água.\nTente tomar o seu comprimido sempre à mesma hora cada dia.\nAdultos\n- Pressão arterial elevada (hipertensão): a dose recomendada é de 50 mg a 100 mg por dia.\n- Dor no peito (angina): a dose recomendada é de 100 mg por dia ou de 50 mg duas vezes por\ndia.\n- Batimento cardíaco irregular: a dose habitual é de 50 mg a 100 mg por dia.\n- Tratamento precoce após ataque cardíaco (enfarte do miocárdio): a dose habitual é de 50 mg\na 100 mg por dia.\nIdosos\nSe é um idoso, o seu médico poderá decidir dar-lhe uma dose inferior, particularmente se tiver\nproblemas com os seus rins.\nPessoas com problemas renais graves\nSe tem problemas nos rins graves, o seu médico poderá decidir dar-lhe uma dose inferior.APROVADO EM\n16-09-2022\nINFARMED\nUtilização em crianças\nEste medicamento não deve ser administrado a crianças.\nSe tomar mais Atenolol Sandoz do que deveria\nSe tomou mais Atenolol Sandoz do que o que lhe foi receitado pelo seu médico, contacte um\nmédico ou dirija-se ao hospital imediatamente. Leve a embalagem consigo para que os\ncomprimidos possam ser identificados.\nCaso se tenha esquecido de tomar Atenolol Sandoz\nSe se esquecer de tomar uma dose faça-o assim que se lembrar. No entanto, se já não faltar\nmuito tempo para a próxima dose, ignore a dose esquecida. Não tome uma dose a dobrar para\ncompensar a dose que se esqueceu de tomar.\nSe parar de tomar Atenolol Sandoz\nNão pare de tomar Atenolol Sandoz sem falar com o seu médico. Em alguns casos poderá ter\nque parar o tratamento gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nReações alérgicas:\nSe tiver uma reação alérgica, contacte um médico imediatamente. Os sinais podem incluir\ninchaços da pele (protuberâncias), ou inchaço da cara, lábios, boca língua ou garganta.\nOutros efeitos indesejáveis possíveis:\nEfeitos indesejáveis frequentes (afetam menos de 1 em cada 10 pessoas)\n- Pode notar que a sua pulsação se torna mais lenta enquanto toma os comprimidos.\nEsta situação é normal, mas se ficar preocupado por favor fale com o seu médico.\n- Mãos e pés frios.\n- Diarreia.\n- Mal-estar geral (náuseas).\n- Sentir-se cansado.\nEfeitos indesejáveis pouco frequentes (afetam menos de 1 em cada 100 pessoas):\n• Perturbações do sono.\nEfeitos indesejáveis raros (afetam menos de 1 em cada 1.000 pessoas)\n- Bloqueio cardíaco (o que pode causar tonturas, batimento anormal do coração, cansaço ou\ndesmaio).\n- Dormência e espasmos dos seus dedos seguidos por calor e dor (Doença de Raynaud).\n- Alterações do humor.\n- Pesadelos.APROVADO EM\n16-09-2022\nINFARMED\n- Sentir-se confuso.\n- Alterações de personalidade (psicoses) ou alucinações.\n- Dor de cabeça.\n- Tonturas (principalmente quando está de pé).\n- Tremor das mãos.\n- Incapacidade de ter uma ereção (impotência).\n- Boca seca.\n- Olhos secos.\n- Alterações da visão.\n- Enfraquecimento do cabelo.\n- Erupção cutânea.\n- Número reduzido de plaquetas no sangue (o que pode causar-lhe nódoas negras com maior\nfacilidade).\n- Manchas na pele de cor púrpura.\n- Icterícia (o que provoca uma coloração amarela da sua pele e do branco dos seus olhos).\nEfeitos indesejáveis muito raros (afetam menos de 1 em cada 10.000 pessoas)\nAlterações de algumas células ou componentes do sangue. Ocasionalmente, o seu médico\npode pedir-lhe que faça análises ao sangue para avaliar se Atenolol Sandoz teve algum efeito\nno seu sangue.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- Síndrome do tipo Lupus (uma doença na qual o sistema imunitário produz anticorpos que\natacam principalmente a pele e articulações.\n- Depressão.\nSituações que se podem agravar\nSe tiver alguma das seguintes situações, estas podem agravar-se quando começar a tomar o\nseu medicamento. Ocorrem raramente e afetam menos de 1 em cada 1.000 pessoas.\n- Psoríase (uma doença da pele).\n- Falta de ar ou inchaço dos tornozelos (se tem insuficiência cardíaca).\n- Asma ou problemas respiratórios.\n- Má circulação.\nNão fique preocupado com esta lista de efeitos indesejáveis possíveis. Poderá não\nexperimentar nenhum deles. Se tiver quaisquer efeitos indesejáveis incluindo possíveis efeitos\nindesejáveis não indicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao Infarmed I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n16-09-2022\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Atenolol Sandoz": "Como conservar Atenolol Sandoz\nConservar a temperatura inferior a 30º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atenolol Sandoz\nA substância ativa é o atenolol. Cada comprimido contém 50 mg ou 100 mg de atenolol.\nOs outros componentes são:\n• Núcleo - amido de milho, laurilsulfato de sódio, carbonato de magnésio pesado, estearato de\nmagnésio, gelatina;\n• Revestimento - lactose, hidroximetilpropilcelulose, dióxido de titânio (E 171) e\npolietilenoglicol 4000.\nQual o aspeto de Atenolol Sandoz e conteúdo da embalagem\nAtenolol Sandoz é um medicamento que se apresenta na forma de comprimidos para\nadministração oral, em embalagens de 10, 30, 60 e 100 comprimidos para a dosagem de 50\nmg e 30, 60 e 100 comprimidos para a dosagem de 100 mg.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nSalutas Pharma GmbHAPROVADO EM\n16-09-2022\nINFARMED\nOtto-von-Guericke-Allee, 1\nD-39179 Barleben\nAlemanha\nEste folheto foi revisto pela última vez em"
}