{
    "O que é e para que é utilizado": "O que é Atenolol Generis e para que é utilizado\nAtenolol Generis contém um medicamento chamado atenolol. Este pertence a um grupo\nde medicamentos designados por bloqueadores beta.\nO Atenolol Generis é usado para:\n- Tratar a pressão arterial elevada (hipertensão).\n- Tratar os batimentos cardíacos irregulares (arritmias).\n- Ajudar a prevenir a dor no peito (angina).\n- Proteger o coração no tratamento precoce após um ataque cardíaco (enfarte do\nmiocárdio).\nEste medicamento atua fazendo com que o seu coração bata mais lentamente e com\nmenos força.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Atenolol Generis\nNão tome Atenolol Generis\n- Se tem alergia ao atenolol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n26-06-2023\nINFARMED\n- Se teve alguma vez algum dos seguintes problemas cardíacos:\n- insuficiência cardíaca não controlada (provoca geralmente falta de ar e inchaço\ndos tornozelos).\n- bloqueio cardíaco de segundo ou terceiro grau (uma situação que pode ser tratada\ncom um pacemaker).\n- batimentos cardíacos muito lentos ou irregulares, pressão arterial muito baixa ou\nmá circulação.\n- Se tem um tumor chamado feocromocitoma que não está a ser tratado.\nGeralmente, este está localizado próximo do seu rim e pode provocar subida da pressão\narterial. Se está a ser tratado para feocromocitoma, o seu médico irá indicar-lhe outro\nmedicamento, chamado bloqueador-alfa, para que tome tal como o Atenolol Generis.\n- Se já lhe disseram que tem níveis de ácido no sangue acima do normal (acidose\nmetabólica).\nNão tome Atenolol Generis se alguma das situações acima descritas se aplica a si. Caso\ntenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Atenolol Generis.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atenolol Generis se:\n- Tem asma, sibilos ou outros problemas respiratórios semelhantes, ou se tem reações\nalérgicas, por exemplo causadas por picadas de insetos. Se alguma vez já teve asma ou\nsibilos, não tome este medicamento sem primeiro falar com o seu médico.\n-Tem um tipo de dor no peito (angina), chamada angina de Prinzmetal.\n-Tem má circulação sanguínea ou insuficiência cardíaca controlada.\n-Tem bloqueio cardíaco de primeiro grau.\n-Tem diabetes. O seu medicamento pode modificar a sua resposta a baixos níveis de\naçúcar no sangue. Poderá sentir o batimento cardíaco acelerado.\n-Tem tirotoxicose (uma situação provocada por uma hiperatividade da glândula tiroide).\nO seu medicamento poderá esconder os sintomas de tirotoxicose.\n- Tem problemas com os seus rins. Poderá ser necessário fazer alguns exames durante o\nseu tratamento.\nCaso tenha dúvidas se alguma das situações acima descritas se aplica a si, fale com o seu\nmédico ou farmacêutico antes de tomar Atenolol Generis.\nOutros medicamentos e Atenolol Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar algum dos\nseguintes medicamentos:\n- Clonidina (para pressão arterial elevada ou enxaquecas). Se estiver a tomar clonidina\njuntamente com Atenolol Generis, não pare de tomar a clonidina exceto por\nrecomendação do seu médico. Se tiver de parar de tomar clonidina, o seu médico dar-lhe-\ná instruções de como o fazer.APROVADO EM\n26-06-2023\nINFARMED\n- Verapamilo, diltiazem e nifedipina (para pressão arterial elevada ou dor no peito).\n- Disopiramida ou quinidina (para o batimento cardíaco irregular).\n- Digoxina (para problemas cardíacos).\n- Adrenalina, também conhecida como epinefrina (um medicamento que estimula o\ncoração).\n- Ibuprofeno ou indometacina (para a dor e inflamação).\n- Insulina ou medicamentos orais para a diabetes.\n- Medicamentos para tratar a congestão nasal ou sinusal ou outros medicamentos para a\nconstipação (incluindo os que pode comprar na farmácia).\nIntervenções\nSe for internado num hospital para fazer uma cirurgia, informe o anestesista ou equipa\nmédica que está a tomar Atenolol Generis. Isto porque poderá ter uma descida da pressão\narterial (hipotensão) caso lhe sejam administrados alguns anestésicos enquanto está a\ntomar Atenolol Generis.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nÉ improvável que o seu medicamento afete a sua capacidade de conduzir veículos ou de\nutilizar ferramentas ou máquinas. No entanto, é melhor esperar para ver como é que o seu\nmedicamento o afeta, antes de realizar estas atividades.\nCaso sinta tonturas ou cansaço enquanto estiver a tomar este medicamento, não conduza\nnem utilize ferramentas ou máquinas.\nAtenolol Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido, ou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Atenolol Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico indicar-lhe-á quantos comprimidos deve tomar por dia e quando os tomar.\nLeia o rótulo da embalagem para se lembrar o que o médico lhe disse.\nEngula o seu comprimido de Atenolol Generis inteiro com água. Tente tomar o seu\ncomprimido sempre à mesma hora cada dia.\nAdultos\n- Pressão arterial elevada (hipertensão): a dose recomendada é de 50 mg a 100 mg por\ndia.APROVADO EM\n26-06-2023\nINFARMED\n- Dor no peito (angina):a dose recomendada é de 100 mg por dia ou de 50 mg duas vezes\npor dia.\n- Batimento cardíaco irregular: a dose habitual é de 50 mg a 100 mg por dia.\n- Tratamento precoce após ataque cardíaco (enfarte do miocárdio): a dose habitual é de\n50 mg a 100 mg por dia.\nIdosos\nSe é um idoso, o seu médico poderá decidir dar-lhe uma dose inferior, particularmente se\ntiver problemas com os seus rins.\nPessoas com problemas renais graves\nSe tem problemas nos rins graves, o seu médico poderá decidir dar-lhe uma dose inferior.\nUtilização em crianças\nEste medicamento não deve ser administrado a crianças.\nSe tomar mais Atenolol Generis do que deveria\nSe tomou mais Atenolol Generis do que o que lhe foi receitado pelo seu médico, contacte\num médico ou dirija-se ao hospital imediatamente. Leve a embalagem consigo para que\nos comprimidos possam ser identificados.\nCaso se tenha esquecido de tomar Atenolol Generis\nSe se esqueceu de tomar uma dose, faça-o assim que se lembrar. No entanto, se já não\nfaltar muito tempo para a próxima dose, ignore a dose esquecida.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atenolol Generis\nNão pare de tomar Atenolol Generis sem falar com o seu médico. Em alguns casos\npoderá ter que parar o tratamento gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas:\nSe tiver uma reação alérgica, contacte um médico imediatamente. Os sinais podem incluir\ninchaços da pele (protuberâncias), ou inchaço da cara, lábios, boca língua ou garganta.APROVADO EM\n26-06-2023\nINFARMED\nOutros efeitos indesejáveis possíveis:\nFrequentes (afetam menos de 1 em cada 10 pessoas):\n- Pode notar que a sua pulsação se torna mais lenta enquanto toma os comprimidos. Esta\nsituação é normal, mas se ficar preocupado por favor fale com o seu médico.\n- Mãos e pés frios.\n- Diarreia.\n- Mal-estar geral (náuseas).\n- Sentir-se cansado.\nPouco frequentes (afetam menos de 1 em cada 100 pessoas):\n- Perturbações do sono.\nRaros (afetam menos de 1 em cada 1.000 pessoas)\n- Bloqueio cardíaco (o que pode causar tonturas, batimento anormal do coração, cansaço\nou desmaio).\n- Dormência e espasmos dos seus dedos seguidos por calor e dor (Doença de Raynaud).\n- Alterações do humor.\n- Pesadelos.\n- Sentir-se confuso.\n- Alterações de personalidade (psicoses) ou alucinações.\n- Dor de cabeça.\n- Tonturas (principalmente quando está de pé).\n- Tremor das mãos.\n- Incapacidade de ter uma ereção (impotência).\n- Boca seca.\n- Olhos secos.\n- Alterações da visão.\n- Enfraquecimento do cabelo.\n- Erupção cutânea.\n- Número reduzido de plaquetas no sangue (o que pode causar-lhe nódoas negras com\nmaior facilidade).\n- Manchas na pele de cor púrpura.\n- Icterícia (o que provoca uma coloração amarela da sua pele e do branco dos seus olhos).\nMuito raros (afetam menos de 1 em cada 10.000 pessoas)\nAlterações de algumas células ou componentes do sangue. Ocasionalmente, o seu médico\npode pedir-lhe que faça análises ao sangue para avaliar se Atenolol Generis teve algum\nefeito no seu sangue.\nDesconhecido:\n- Síndrome do tipo Lupus (uma doença na qual o sistema imunitário produz anticorpos\nque atacam principalmente a pele e articulações.\n- Depressão.APROVADO EM\n26-06-2023\nINFARMED\nSituações que se podem agravar\nSe tiver alguma das seguintes situações, estas podem agravar-se quando começar a tomar\no seu medicamento. Ocorrem raramente e afetam menos de 1 em cada 1.000 pessoas.\n- Psoríase (uma doença da pele).\n- Falta de ar ou inchaço dos tornozelos (se tem insuficiência cardíaca).\n- Asma ou problemas respiratórios.\n- Má circulação.\nNão fique preocupado com esta lista de efeitos indesejáveis possíveis. Poderá não\nexperimentar nenhum deles. Se tiver quaisquer efeitos indesejáveis incluindo possíveis\nefeitos indesejáveis não indicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Atenolol Generis\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas medidas\najudarão a proteger o ambiente\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Atenolol GenerisAPROVADO EM\n26-06-2023\nINFARMED\n- A substância ativa é o atenolol. Cada comprimido revestido contém 50 ou 100 mg de\natenolol.\n- Os outros componentes são: celulose microcristalina, amido de milho pré-gelificado,\ncarboximetilamido sódico, estearato de magnésio, talco, dióxido de titânio, polietileno\n600, eudragit RL e polietilenoglicol.\nQual o aspeto de Atenolol Generis e conteúdo da embalagem\nO Atenolol Generis 50 mg apresenta-se na forma de comprimidos revestidos, estando\ndisponível em embalagens de 20, 30 e 100 comprimidos revestidos.\nO Atenolol Generis 100 mg apresenta-se na forma de comprimidos revestidos, estando\ndisponível em embalagens de 10, 30 e 100 comprimidos revestidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}