{
    "O que precisa de saber antes de tomar Atenolol ratiopharm": "O que precisa de saber antes de tomar Atenolol ratiopharm\nNão tome Atenolol ratiopharm\n- Se tem hipersensibilidade ao atenolol ou a qualquer um dos excipientes\nmencionados na secção 6.1;\n- Se sofre de frequência cardíaca abaixo do normal (bradicardia);\n- Em caso de choque cardiogénico;\n- Em caso de hipotensão;\n- Em caso de acidose metabólica (acumulação de substâncias ácidas no\norganismo);\n- Se apresenta perturbações circulatórias graves das artérias periféricas;\n- Em caso de perturbações da condução de impulsos no coração tais como\nbloqueio auriculoventricular de 2º ou 3º grau;\n- Em caso de doença do nódulo sinusal;\n- Em caso de feocromocitoma não tratado;\n- Se apresenta insuficiência cardíaca não compensada.\nNão tome atenolol se alguma das situações acima descritas se aplica a si. Caso\ntenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar atenolol.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atenolol ratiopharm\n- Se apresenta graves reações de hipersensibilidade ou se está a ser alvo de\numa terapêutica de dessensibilização;\n- Sofre de bloqueio auriculo-ventricular do 1º grau;\n- É diabético;\n- Se está em jejum estrito prolongado e esforço corporal acentuado (devido à\npossível ocorrência de estados hipoglicémicos graves);\n- Se tem um feocromocitoma (tumor da suprarenal);\n- Se apresenta limitação da função renal.\nDevem tomar-se cuidados especiais em doentes com reserva cardíaca reduzida.\nO Atenolol pode aumentar o número e duração dos ataques anginosos em\ndoentes com angina de Prinzmetal devido à não oposição à vasoconstrição\narterial coronárβia mediada por recetores alfa. Atenolol é um bloqueador seletivo\ndos recetores 1- adrenérgicos; assim a sua utilização pode ser considerada\nainda que devam ser tomadas as devidas precauções.APROVADO EM\n17-11-2022\nINFARMED\nAinda que contra-indicado em perturbações circulatórias periféricas graves (ver\nsecção 4.3), pode também agravar as perturbações circulatórias periféricas\nmenos graves.\nDevido aos seus efeitos negativos sobre o tempo de condução, devem tomar-se\nprecauções quando se administra a doentes com bloqueio cardíaco de primeiro\ngrau.\nAtenolol pode alterar a taquicardia da hipoglicémia.\nAtenolol pode mascarar os sinais de tirotoxicose.\nAtenolol reduz a frequência cardíaca como resultado da sua ação farmacológica.\nNos casos raros em que os sintomas possam ser atribuídos à diminuição da\nfrequência cardíaca pode reduzir-se a dose.\nAtenolol não deverá ser interrompido bruscamente em doentes que sofrem de\nisquemia cardíaca.\nAtenolol pode causar uma reação mais grave a vários alergenos, quando\nadministrados a doentes com história de reações anafiláticas a esses alergenos.\nTais doentes podem não responder as doses habituais de adrenalina usadas no\ntratamento das reações alérgicas.\nAnestesia: o risco anestésico pode ser agravado na presença de bloqueadores-\nbeta (ver Outros medicamentos e Atenolol ratiopharm).\nEmbora cardioseletivo (beta 1), os fármacos bloqueadores beta-adrenérgicos\npodem ter menos efeito sobre a função pulmonar do que os fármacos\nbloqueadores beta-adrenérgicos não-seletivos. Como com todos os fármacos\nbeta-adrenérgicos, estes devem ser evitados em doentes com doença obstrutiva\ndas vias aéreas reversível, a menos que existam razões clínicas convincentes\npara a sua utilização. Quando existam tais motivos, atenolol deve ser usado com\nprecaução. Ocasionalmente, pode ocorrer algum aumento na resistência das\nvias aéreas em doentes asmáticos. No entanto, pode geralmente ser revertido\ncom a utilização de broncodilatadores tais como salbutamol ou isoprenalina.\nCaso tenha dúvidas se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar atenolol.\nOutros medicamentos e Atenolol ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita\nmédica.\nForam descritas as seguintes interações medicamentosas entre o atenolol e os\nseguintes medicamentos:APROVADO EM\n17-11-2022\nINFARMED\nBloqueadores dos canais de cálcio\nO uso concomitante de bloqueadores-beta e bloqueadores dos canais de cálcio\nque possuam efeitos inotrópicos negativos (ex. verapamilo, diltiazem) pode levar\na uma manifestação exagerada destes efeitos, particularmente em doentes com\ninsuficiência da função ventricular e/ou anomalias da condução sino-auricular ou\nauriculo-ventricular. Deste facto podem resultar hipotensão grave, bradicardia e\nfalência cardíaca. Nenhum destes fármacos, bloqueadores beta-adrenérgicos ou\nbloqueadores dos canais de cálcio, deverá ser administrado por via intravenosa\nsenão 48 horas após a interrupção do outro.\nGlicósidos digitálicos\nOs glicósidos digitálicos, em associação com os bloqueadores-beta podem\naumentar o tempo de condução auriculo-ventricular.\nClonidina\nOs bloqueadores-beta podem provocar uma exacerbação da hipertensão\n\"rebound\" após suspensão da terapêutica com clonidina. Se se administrarem\nsimultaneamente os dois fármacos, o bloqueador beta-adrenérgico não deve ser\nsuprimido senão passados alguns dias após a suspensão da terapêutica com\nclonidina. Quando se substituir a terapêutica com clonidina por um bloqueador\nbeta-adrenérgico, a sua administração só deve iniciar-se vários dias após ter\nsido interrompida a administração de clonidina.\nClasse 1 agentes antiarrítmicos\nDeve tomar-se cuidado na prescrição simultânea de bloqueadores-beta e\nmedicamentos antiarrítmicos da classe 1, tal como a disopiramida e quinidina.\nDihidropiridinas\nA terapêutica concomitante com dihidropiridinas, por exemplo nifedipina, pode\naumentar o risco de hipotensão e insuficiência cardíaca podendo ocorrer em\ndoentes com insuficiência cardíaca latente.\nAgentes simpaticomiméticos\nO uso concomitante de agentes simpaticomiméticos (ex. adrenalina) pode\ncontrariar o efeito dos bloqueadores-beta.\nFármacos inibidores da Prostaglandina Síntetase\nO uso concomitante de fármacos inibidores da prostaglandina sintetase (ex.\nibuprofeno e indometacina) pode diminuir os efeitos hipotensivos dos\nbloqueadores-beta.\nInsulina e antidiabéticos orais\nO uso concomitante com insulina e antidiabéticos orais pode levar ao aumento\ndo açúcar no sangue e à diminuição dos efeitos desses fármacos.APROVADO EM\n17-11-2022\nINFARMED\nAgentes anestésicos\nDevem ser tomadas precauções na utilização de agentes anestésicos com\nAtenolol. O médico anestesista deve ser informado e o anestésico a utilizar\ndeverá ter o menor efeito inotrópico negativo possível. A utilização de\nbloqueadores-beta e anestésicos podem resultar numa atenuação da taquicárdia\nreflexa e aumentar o risco de hipotensão. Deve evitar-se o uso de agentes\nanestésicos que causem depressão miocárdica (Ver Advertências e precauções\nespeciais).\nOutros Antihipertensivos\nOs agentes anti-adrenérgicos podem aumentar a pressão arterial diminuindo o\nefeito do atenolol.\nEm particular, informe o seu médico ou farmacêutico se estiver a toma algum\ndos seguintes medicamentos:\n- Medicamentos anti-hipertensores, diuréticos, vasodilatadores;\n- Anti-arrítmicos;\n- Antagonistas do cálcio do tipo do verapamilo ou do diltiazem ou outros anti-\narrítmicos (p. ex. disopiramida);\n- Antagonistas do cálcio do tipo da nifedipina;\n- Glicosideos ativos ao nível do coração;\n- Anti-diabéticos orais, insulina;\n- Epinefrina: possibilidade de uma subida da pressão arterial acima do normal;\n- Indometacina ou ibuprofeno: o efeito redutor da pressão arterial do atenolol\npode ser atenuado;\n- Anestésicos;\n- Reforço e prolongamento do efeito de relaxamento muscular provocado pelo\nAtenolol (informar o anestesista da terapêutica com Atenolol).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAtenolol atravessa a barreira placentária e aparece no sangue do cordão\numbilical. Não foram efetuados estudos sobre a utilização de atenolol no\nprimeiro trimestre da gravidez e a possibilidade de lesões para o feto não pode\nser excluída. Atenolol tem sido utilizado sob monitorização cuidada para o\ntratamento da hipertensão no terceiro trimestre. Os beta-bloqueadores reduzem\na perfusão placentária, o que pode resultar em mortes fetais intra-uterinas,\npartos prematuros e imaturos. A administração de atenolol em mulheres\ngrávidas no controle da hipertensão ligeira a moderada, tem sido associada comAPROVADO EM\n17-11-2022\nINFARMED\no atraso de crescimento intra-uterino. Além disso, efeitos adversos\n(especialmente hipoglicémia e bradicardia) podem ocorrer no feto e no recém-\nnascido. Para as mulheres que estão ou podem vir a engravidar, o uso de\natenolol exige que o benefício seja avaliado relativamente aos possíveis riscos,\nparticularmente no primeiro e segundo trimestres. Consulte o seu médico ou\nfarmacêutico antes de tomar qualquer medicamento.\nAmamentação\nO atenolol deve ser administrado com precaução durante o período de\namamentação.\nExiste acumulação significativa de atenolol no leite materno. Devem ser tomadas\nprecauções na administração de atenolol a mulheres a amamentar.\nCondução de veículos e utilização de máquinas\nÉ improvável que o atenolol interfira na capacidade de conduzir veículos ou na\nutilização de máquinas. No entanto, deve ter-se em atenção que ocasionalmente\npodem ocorrer tonturas ou fadiga.\nExcipiente(s)\nSódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por\ncomprimido, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Atenolol ratiopharm": "Como tomar Atenolol ratiopharm\nTome sempre este medicamento de acordo com as instruções do médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico indicar-lhe-á quantos comprimidos deve tomar por dia e quando\nos tomar. Leia o rótulo da embalagem para se lembrar o que o médico lhe disse.\nEngula o seu comprimido de atenolol inteiro com água.\nTente tomar o seu comprimido sempre à mesma hora cada dia.\nAdultos\nHipertensão\nA dose diária recomendada de Atenolol ratiopharm para a hipertensão é 50 - 100\nmg, numa toma única.\nAngina de peito\nA dose diária recomendada é 100 mg de Atenolol ratiopharm, numa toma única\nou 50 mg duas vezes por dia.\nArritmias\nApós o controlo das arritmias a dose diária de manutenção é entre 50 - 100 mg\ndiários, administrados numa dose oral única.APROVADO EM\n17-11-2022\nINFARMED\nProfilaxia a longo prazo após enfarte do miocárdio\nAlguns dias após o enfarte agudo do miocárdio recomenda-se a administração\nde uma dose oral de 50 mg a 100 mg diários.\nUtilização em crianças\nNão deve ser administrado a crianças.\nInsuficiência renal\nUma vez que o atenolol é excretado pelos rins, as posologias devem ser\najustadas nos doentes com insuficiência renal grave.\nIdosos\nRecomenda-se redução da dose, em especial nos doentes com insuficiência\nrenal.\nSe tomar mais Atenolol ratiopharm do que deveria\nNunca deve tomar mais comprimidos do que os recomendados pelo seu médico.\nEm caso de uma sobredosagem contactar sempre um médico ou o hospital mais\npróximo.\nLeve este folheto e qualquer comprimido que ainda tenha para mostrar ao\nmédico.\nCaso se tenha esquecido de tomar Atenolol ratiopharm\nSe esquecer de tomar a dose no tempo certo, tome-a assim que se lembrar. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe for quase altura de tomar de tomar a próxima dose, espere até lá e proceda\ncomo antes.\nSe parar de tomar atenolol\nNão pare de tomar atenolol sem falar com o seu médico. Em alguns casos\npoderá ter que parar o tratamento gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, no entanto estes não se manifestam em todas as pessoas.APROVADO EM\n17-11-2022\nINFARMED\nA frequência≥ de efeitos indesejáv≥eis é listada de acordo com o seguin≥te: muito\nfrequentes ( 1/1≥0); frequentes ( 1/100, <1/10); pouco frequentes ( 1/1.000,\n<1/100); raros ( 1/10.000, <1/1.000); muito raros (<1/10.000), desconhecido\n(não pode ser calculado a partir dos dados disponíveis).\nOs efeitos indesejáveis notificados para o atenolol incluem:\nDoenças do sangue e do sistema linfático\nRaros: Púrpura e Trombocitopénia\nPerturbações do foro psiquiátrico\nPouco frequentes: Confusão, alterações de humor, pesadelos, psicoses,\nalucinações, perturbações do sono.\nAlterações do sistema nervoso\nPouco frequentes: Tonturas, cefaleias, parestesias\nAlterações oculares\nPouco frequentes: Perturbações visuais\nRaros: Secura dos olhos\nCardiopatias\nFrequentes: Bradicardia\nPouco frequentes: Insuficiência cardíaca, bloqueio cardíaco\nVasculopatias\nFrequentes: Extremidades frias\nPouco frequentes: Hipotensão postural (pode ser associada a síncope),\nclaudicação intermitente, fenómeno de Raynaud.\nDoenças respiratórias, torácicas e do mediastino\nRaros: Podem ocorrer broncospasmos em doentes com asma brônquica ou\nhistória de queixas asmáticas\nAlterações gastrointestinais\nRaros: Boca seca\nFrequentes: Perturbações gastrintestinais\nAlterações hepatobiliares\nRaros: Toxicidade hepática, Colestase intra-hepática\nAlterações da pele e dos tecidos subcutâneos\nPouco frequentes: Erupções cutâneas\nRaros: Dermatite psoriática, exacerbação da psoríase e alopeciaAPROVADO EM\n17-11-2022\nINFARMED\nAfeções musculosqueléticas e dos tecidos conjuntivos\nDesconhecidos: Síndrome do tipo lúpus\nDoenças dos órgãos genitais e da mama\nRaros: Impotência\nPerturbações gerais e alterações no local de administração\nFrequentes: Fadiga, extremidades frias.\nExames complementares de diagnóstico\nPouco frequentes: Aumento das transaminases séricas\nMuito raros: Foi observado um aumento dos anticorpos antinucleares (ANA). No\nentanto, a importância clínica deste facto não está esclarecida.\nA suspensão da terapêutica deverá ser considerada caso o bem-estar do doente\nesteja seriamente afetado por qualquer uma das reações anteriores.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Também\npoderá comunicar efeitos indesejáveis diretamente através do sistema nacional\nde notificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Atenolol ratiopharm": "Como conservar Atenolol ratiopharm\nManter fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de\nconservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n17-11-2022\nINFARMED\nOs medicamentos não devem ser eliminados na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como eliminar os medicamentos de\nque já não necessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Contéudo da embalagem e outras informações": "Contéudo da embalagem e outras informações\nQual a composição de Atenolol ratiopharm\n- A substância ativa é o atenolol\n- Os outros componentes são celulose microcristalina, carbonato de magnésio,\namido de milho, laurilsulfato de sódio (ver secção 2), estearato de magnésio,\ngelatina, hidroxipropilmetilcelulose, dióxido de titânio e glicerina.\nQual o aspeto de Atenolol ratiopharm e conteúdo da embalagem\nAtenolol ratiopharm, 50 mg são comprimidos brancos, redondos e biconvexos e\nmarcados com \"M006\" de um dos lados.\nAtenolol ratiopharm, 100 mg são comprimidos brancos, redondos e biconvexos,\ncom uma ranhura curva num dos lados.\nAtenolol ratiopharm, 50 mg está disponível em embalagens contendo 10, 20, 30,\n60 e 100 comprimidos revestidos acondicionados em blisters de PVC/alumínio.\nAtenolol ratiopharm, 100 mg está disponível em embalagens contendo 20, 30,\n60 e 100 comprimidos revestidos acondicionados em blisters de PVC/alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda\nLagoas Park, Edifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nGraf-Arco-Strasse 3\n89079 UlmAPROVADO EM\n17-11-2022\nINFARMED\nAlemanha\nEste folheto foi revisto pela última vez em"
}