{
    "O que é e para que é utilizado": "O que é Atenolol Alter e para que é utilizado\nAtenolol Alter contém um medicamento chamado atenolol. Este pertence a um\ngrupo de medicamentos designados por bloqueadores beta.\nAtenolol Alter é usado para:\n- Tratar a pressão arterial elevada (hipertensão).\n- Tratar os batimentos cardíacos irregulares (arritmias).\n- Ajudar a prevenir a dor no peito (angina).\n- Proteger o coração no tratamento precoce após um ataque cardíaco (enfarte\ndo miocárdio).\nEste medicamento atua fazendo com que o seu coração bata mais lentamente e\ncom menos força.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Atenolol Alter\nNão tome Atenolol Alter:APROVADO EM\n10-07-2020\nINFARMED\n- Se tem alergia ao atenolol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se teve alguma vez algum dos seguintes problemas cardíacos:\n(cid:0)\ninsuficiência cardíaca não controlada (provoca geralmente falta de ar e inchaço\ndos tornozelos)\n(cid:0)\nbloqueio cardíaco de segundo ou terceiro grau (uma situação que pode ser\ntratada com um pacemaker)\n(cid:0)\nbatimentos cardíacos muito lentos ou irregulares, pressão arterial muito baixa\nou má circulação.\n- Se tem um tumor chamado feocromocitoma que não está a ser tratado.\nGeralmente, este está localizado próximo do seu rim e pode provocar subida da\npressão arterial. Se está a ser tratado para feocromocitoma, o seu médico irá\nindicar-lhe outro medicamento, chamado bloqueador-alfa, para que tome tal\ncomo Atenolol Alter.\n- Se já lhe disseram que tem níveis de ácido no sangue acima do normal\n(acidose metabólica).\nNão tome Atenolol Alter se alguma das situações acima descritas se aplica a si.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nAtenolol Alter.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atenolol Alter se:\n-Tem asma, sibilos ou outros problemas respiratórios semelhantes, ou se tem\nreações alérgicas, por exemplo causadas por picadas de insetos. Se alguma vez\njá teve asma ou sibilos, não tome este medicamento sem primeiro falar com o\nseu médico.\n-Tem um tipo de dor no peito (angina), chamada angina de Prinzmetal.\n-Tem má circulação sanguínea ou insuficiência cardíaca controlada.\n-Tem bloqueio cardíaco de primeiro grau.\n-Tem diabetes. O seu medicamento pode modificar a sua resposta a baixos\nníveis de açúcar no sangue. Poderá sentir o batimento cardíaco acelerado.\n-Tem tirotoxicose (uma situação provocada por uma hiperatividade da glândula\ntiroide). O seu medicamento poderá esconder os sintomas de tirotoxicose.\n-Tem problemas com os seus rins. Poderá ser necessário fazer alguns exames\ndurante o seu tratamento.\nCaso tenha dúvidas se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Atenolol Alter.\nOutros medicamentos e Atenolol Alter\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.APROVADO EM\n10-07-2020\nINFARMED\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar algum\ndos seguintes medicamentos:\n-Clonidina (para pressão arterial elevada ou enxaquecas). Se estiver a tomar\nclonidina juntamente com Atenolol Alter, não pare de tomar a clonidina exceto\npor recomendação do seu médico. Se tiver de parar de tomar clonidina, o seu\nmédico dar-lhe-á instruções de como o fazer.\n-Verapamil, diltiazem e nifedipina (para pressão arterial elevada ou dor no peito).\n-Disopiramida ou quinidina (para o batimento cardíaco irregular).\n-Digoxina (para problemas cardíacos).\n-Adrenalina, também conhecida como epinefrina (um medicamento que estimula\no coração).\n-Ibuprofeno ou indometacina (para a dor e inflamação).\n-Insulina ou medicamentos orais para a diabetes.\n-Medicamentos para tratar a congestão nasal ou sinusal ou outros\nmedicamentos para a constipação (incluindo os que pode comprar na farmácia).\nIntervenções\nSe for internado num hospital para fazer uma cirurgia, informe o anestesista ou\nequipa médica que está a tomar Atenolol Alter. Isto porque poderá ter uma\ndescida da pressão arterial (hipotensão) caso lhe sejam administrados alguns\nanestésicos enquanto está a tomar Atenolol Alter.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez: o atenolol atravessa a barreira placentária e é detetado no cordão\numbilical. Não foram efetuados estudos sobre a utilização de atenolol no 1º\ntrimestre de gravidez, pelo que não pode excluir-se a possibilidade de ocorrência\nde alterações fetais. O atenolol tem sido usado, sob estreita vigilância, no\ntratamento da hipertensão durante o 3º trimestre da gravidez.\nA administração de atenolol a mulheres grávidas para o tratamento da\nhipertensão ligeira a moderada tem sido associada com um retardamento do\ndesenvolvimento intrauterino.\nA administração de atenolol a mulheres grávidas ou que possam engravidar,\nrequer uma avaliação prévia dos benefícios em relação aos possíveis riscos,\nparticularmente no primeiro e segundo trimestres.\nAmamentação: Verifica-se uma acumulação significativa de atenolol no leite\nmaterno.\nOs recém-nascidos ou lactentes de mães que estão a receber atenolol podem\ncorrer o risco de hipoglicémia e bradicardia. Devem ser tomadas precauções na\nadministração de atenolol durante a gravidez ou o aleitamento.APROVADO EM\n10-07-2020\nINFARMED\nCondução de veículos e utilização de máquinas\nÉ improvável que o seu medicamento afete a sua capacidade de conduzir\nveículos ou de utilizar ferramentas ou máquinas. No entanto, é melhor esperar\npara ver como é que o seu medicamento o afeta, antes de realizar estas\natividades.\nCaso sinta tonturas ou cansaço enquanto estiver a tomar este medicamento,\nnão conduza nem utilize ferramentas ou máquinas.\n3. ",
    "Como utilizar": "Como tomar Atenolol Alter\nTome este medicamento exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nO seu médico indicar-lhe-á quantos comprimidos deve tomar por dia e quando\nos tomar. Leia o rótulo da embalagem para se lembrar o que o médico lhe disse.\nEngula o seu comprimido de Atenolol Alter inteiro com água. Tente tomar o seu\ncomprimido sempre à mesma hora cada dia.\nAdultos\n-Pressão arterial elevada (hipertensão): a dose recomendada é de 50 mg a 100\nmg por dia.\n-Dor no peito (angina): a dose recomendada é de 100 mg por dia ou de 50 mg\nduas vezes por dia.\n-Batimento cardíaco irregular: a dose habitual é de 50 mg a 100 mg por dia.\n-Tratamento precoce após ataque cardíaco (enfarte do miocárdio): a dose\nhabitual é de 50 mg a 100 mg por dia.\nIdosos\nSe é um idoso, o seu médico poderá decidir dar-lhe uma dose inferior,\nparticularmente se tiver problemas com os seus rins.\nPessoas com problemas renais graves\nSe tem problemas nos rins graves, o seu médico poderá decidir dar-lhe uma\ndose inferior.\nUtilização em crianças\nEste medicamento não deve ser administrado a crianças.\nSe tomar mais Atenolol Alter do que deveria\nSe tomou mais Atenolol Alter do que o que lhe foi receitado pelo seu médico,\ncontacte um médico ou dirija-se ao hospital imediatamente. Leve a embalagem\nconsigo para que os comprimidos possam ser identificados.\nCaso se tenha esquecido de tomar Atenolol AlterAPROVADO EM\n10-07-2020\nINFARMED\nSe se esquecer de tomar uma dose faça-o assim que se lembrar. No entanto, se\njá não faltar muito tempo para a próxima dose, ignore a dose esquecida. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atenolol Alter\nNão pare de tomar Atenolol Alter sem falar com o seu médico. Em alguns casos\npoderá ter de parar o tratamento gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nReações alérgicas:\nSe tiver uma reação alérgica, contacte um médico imediatamente. Os sinais\npodem incluir inchaços da pele (protuberâncias), ou inchaço da cara, lábios,\nboca língua ou garganta.\nOutros efeitos indesejáveis possíveis:\nFrequentes (afetam menos de 1 em cada 10 pessoas)\n-Pode notar que a sua pulsação se torna mais lenta enquanto toma os\ncomprimidos. Esta situação é normal, mas se ficar preocupado por favor fale\ncom o seu médico.\n-Mãos e pés frios.\n-Diarreia.\n-Mal-estar geral (náuseas).\n-Sentir-se cansado.\nPouco frequentes (afetam menos de 1 em cada 100 pessoas)\n-Perturbações do sono.\nRaros (afetam menos de 1 em cada 1.000 pessoas)\n-Bloqueio cardíaco (o que pode causar tonturas, batimento anormal do coração,\ncansaço ou desmaio).\n-Dormência e espasmos dos seus dedos seguidos por calor e dor (Doença de\nRaynaud).\n-Alterações do humor.\n-Pesadelos.\n-Sentir-se confuso.\n-Alterações de personalidade (psicoses) ou alucinações.APROVADO EM\n10-07-2020\nINFARMED\n-Dor de cabeça.\n-Tonturas (principalmente quando está de pé).\n-Tremor das mãos.\n-Incapacidade de ter uma ereção (impotência).\n-Boca seca.\n-Olhos secos.\n-Alterações da visão.\n-Enfraquecimento do cabelo.\n-Erupção cutânea.\n-Número reduzido de plaquetas no sangue (o que pode causar-lhe nódoas\nnegras com maior facilidade).\n-Manchas na pele de cor púrpura.\n-Icterícia (o que provoca uma coloração amarela da sua pele e do branco dos\nseus olhos).\nMuito raros (afetam menos de 1 em cada 10.000 pessoas)\n-Alterações de algumas células ou componentes do sangue. Ocasionalmente, o\nseu médico pode pedir-lhe que faça análises ao sangue para avaliar se Atenolol\nAlter teve algum efeito no seu sangue.\nSituações que se podem agravar\nSe tiver alguma das seguintes situações, estas podem agravar-se quando\ncomeçar a tomar o seu medicamento. Ocorrem raramente e afetam menos de 1\nem cada 1.000 pessoas.\n-Psoríase (uma doença da pele).\n-Falta de ar ou inchaço dos tornozelos (se tem insuficiência cardíaca).\n-Asma ou problemas respiratórios.\n-Má circulação.\nDesconhecido:\n-Síndrome do tipo Lupus (uma doença na qual o sistema imunitário produz\nanticorpos que atacam principalmente a pele e articulações).\nNão fique preocupado com esta lista de efeitos indesejáveis possíveis. Poderá\nnão experimentar nenhum deles. Se tiver quaisquer efeitos indesejáveis\nincluindo possíveis efeitos indesejáveisefeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.APROVADO EM\n10-07-2020\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Atenolol Alter\nManter este medicamento fora da vista e do alcance das crianças. O seu\nmedicamento pode prejudicá-las.\nConservar a temperatura inferior a 30ºC, ao abrigo da luz e da humidade.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após \"VAL\". O prazo de validade corresponde ao último dia\ndo mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atenolol Alter\nA substância ativa é o atenolol. Cada comprimido contém 50 mg e 100 mg de\natenolol, respetivamente.\nOs outros componentes são: amido pré-gelificado, crospovidona, carbonato de\nmagnésio, amido de trigo, carmelose cálcica, celulose microcristalina,\nHidrogenofosfato de cálcio anidro, talco, estearato de magnésio, ácido esteárico\ne carbonato de magnésio pesado.\nQual o aspeto de Atenolol Alter e conteúdo da embalagem\nOs comprimidos de Atenolol Alter são brancos, redondos, biconvexos e\nranhurados.\nAtenolol Alter apresenta-se em embalagens de 10, 20, 30, 60 ou 100\ncomprimidos, acondicionados em blisters de PVC/Alu.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n10-07-2020\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nALTER, S.A.\nEstrada Marco do Grilo\nZemouto\n2830 Coina\nPortugal\nFabricante\nLaboratorios Alter, S.A.\nC/ Mateo Inurria, 30\n28036 Madrid\nEspanha\nEste folheto informativo foi revisto pela última vez em"
}