{
    "O que é e para que é utilizado": "O que é Atimos e para que é utilizado\nAtimos é um medicamento para inalação que liberta a substância ativa diretamente nos pulmões,\nonde é necessário. É utilizado para o tratamento da respiração ofegante (farfalheira) e da dificuldade\nrespiratória (falta de ar) em doentes com asma moderada a grave. A substância ativa fumarato de\nformoterol, pertence a um grupo de medicamentos conhecidos por broncodilatadores, que facilitam\na respiração ao relaxarem os espasmos musculares nas vias aéreas dos pulmões. O uso regular de\nAtimos em combinação com esteroides (tanto por inalação como pela boca), ajudará a prevenir\nproblemas respiratórios a longo prazo.\nAtimos também pode ser utilizado no alívio de sintomas como a tosse, a dificuldade respiratória e a\nrespiração ofegante, em doentes com doença pulmonar obstrutiva crónica (DPOC), que necessitam\nde terapêutica com broncodilatadores regular e a longo prazo.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Atimos\nNão utilize Atimos\n- se tem alergia ao formoterol ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n- para tratar ataques súbitos de falta de ar: Atimos não o ajudará. Use um inalador próprio para este\nefeito que lhe proporcione alívio rápido e traga-o sempre consigo.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Atimos se:\n- sofre de doença cardíaca grave, especialmente ataque cardíaco recente, doença dos vasos\ncoronários do coração ou fraqueza grave do músculo cardíaco (insuficiência cardíaca congestiva)APROVADO EM\n07-10-2022\nINFARMED\n- sofre de perturbações do ritmo do coração, como aumento da frequência cardíaca, defeito da\nválvula cardíaca, ou determinadas alterações do eletrocardiograma, ou qualquer outra doença\ncardíaca\n- sofre de um estreitamento dos vasos sanguíneos, sobretudo das artérias, ou de um alargamento\nanómalo da parede vascular\n- sofre de pressão arterial elevada\n- apresenta níveis elevados de açúcar no sangue (diabetes mellitus)\n- apresenta níveis baixos de potássio no sangue\n- tem a glândula da tiroide excessivamente ativa\n- se sofre de tumores produtores de epinefrina (adrenalina) e nor-epinefrina da zona medular das\nsuprarrenais\n- vai ser sujeito a qualquer cirurgia ou receber anestésicos halogenados.\nOutros medicamentos e Atimos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAlguns medicamentos podem interferir com a ação de Atimos, estes incluem medicamentos:\n- para tratamento das alterações do ritmo cardíaco (por exemplo quinidina, disopiramida,\nprocainamida)\n- para o tratamento de doença cardíaca (por exemplo digitálicos)\n- para o tratamento da congestão nasal (por exemplo efedrina)\n- designados por bloqueadores beta-adrenérgicos usados no tratamento de doenças cardíacas ou\nglaucoma (um aumento da pressão ocular), na forma de comprimidos ou gotas oculares\n-contendo eritromicina (usado para tratar infeções)\n- para o tratamento dos sintomas da depressão: inibidores da mono-amina-oxidase (por exemplo\nfenelzina e isocarboxazida) ou antidepressivos tricíclicos (como amitriptilina e imipramina)\n- para o tratamento de doenças mentais graves (por exemplo cloropromazina e trifluperazina)\nusados para tratar reações alérgicas (tais como antihistamínicos, por exemplo, terfenadina,\nastemizol, mizolastina)\n- usados para tratar a asma brônquica (por exemplo teofilina, aminofilina ou esteroides)\n- usados para aumentar a produção de urina (tais como diuréticos)\n- para tratamento do Parkinsonismo (por exemplo Levodopa).\n- contendo oxitocina, que causam a contração uterina.\n- para o tratamento de uma baixa atividade da glândula tiroide (por exemplo Tiroxina).\nA associação de anticolinérgicos (tais como brometo de tiotrópio ou de ipratrópio) ao tratamento\ncom Atimos pode ajudar a abrir mais as vias aéreas.\nSe também lhe foram prescritos corticosteroides para o tratamento dos seus problemas respiratórios,\né extremamente importante que continue a usá-los regularmente. NÃO PARE de os utilizar nem\naltere a posologia quando começar a utilizar Atimos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nA utilização de Atimos durante a gravidez apenas é indicada se for absolutamente necessário.\nCondução de veículos e utilização de máquinas\nNão é provável que Atimos cause algum efeito sobre a capacidade de conduzir veículos e de utilizar\nmáquinas.APROVADO EM\n07-10-2022\nINFARMED\nAtimos contém etanol.\nEste medicamento contém uma pequena quantidade de etanol (álcool): 8,9 mg de álcool (etanol) em\ncada aplicação que é equivalente a 0,25 mg/kg por dose de duas aplicações em adultos e equivalente\na 0,44 mg/kg por dose de duas aplicações em adolescentes. A quantidade de duas aplicações deste\nmedicamento é equivalente a menos de 1 ml de cerveja ou vinho.\nA pequena quantidade de álcool neste medicamento não terá quaisquer efeitos percetíveis.\n3. ",
    "Como utilizar": "Como utilizar Atimos\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico se\ntiver dúvidas.\nPara a Asma\nA dose de Atimos que deve inalar dependerá do tipo e da gravidade de asma que apresentar. A\nposologia será decidida pelo seu médico e é importante que tome apenas a dose prescrita,\nregularmente.\nA dose habitual para adultos, incluindo idosos e adolescentes com idade igual ou superior a 12 anos\né de 1 inalação de manhã e 1 inalação à noite. Significa que tem de aplicar um total de 2 inalações\n(24 microgramas) de Atimos por dia.\nSe sofre de um tipo mais grave de asma, o seu médico poderá receitar-lhe 4 inalações por dia (48\nmicrogramas), 2 inalações de manhã e 2 inalações à noite.\n48 microgramas (4 inalações) de Atimos é a dose máxima diária e é importante que não utilize mais\ndo que a dose total diária que o seu médico lhe receitou.\nEste medicamento não é adequado para crianças asmáticas com idade inferior a 12 anos.\nPara a Doença Pulmonar Obstrutiva Crónica (DPOC)\nA dose habitual para adultos (com idade igual ou superior a 18 anos), incluindo idosos, é de 1\ninalação de manhã e de 1 inalação à noite, o que significa que tem que aplicar um total de 2\ninalações (24 microgramas) de Atimos por dia.\nSe sofre de um tipo mais grave de DPOC o seu médico poderá receitar-lhe 4 inalações por dia (48\nmicrogramas), 2 inalações de manhã e 2 inalações à noite.\n48 microgramas (4 inalações) de Atimos é a dose máxima diária e é importante que não utilize mais\ndo que a dose total diária que o seu médico lhe receitou.\nNão utilize mais do que 2 inalações de uma só vez.\nEste medicamento não é adequado para doentes com DPOC com idade inferior a 18 anos.\nNão utilize Atimos para tratar ataques súbitos de falta de ar. Deve utilizar um inalador próprio para\neste efeito que lhe proporcione alívio rápido, receitado pelo seu médico, que deve trazer sempre\nconsigo.\nSe utilizar mais Atimos do que deveriaAPROVADO EM\n07-10-2022\nINFARMED\nPode reparar que o seu coração bate mais rápido do que o normal e que se sente fraco. Também\npode sentir uma dor de cabeça, tremores, sentir-se doente (náuseas e vómitos) ou com sono.\nContacte o seu médico logo que possível, para aconselhamento.\nCaso se tenha esquecido de utilizar Atimos\nSe se esqueceu de utilizar Atimos, utilize-o logo que se lembre. Se está quase próximo da hora da\ndose seguinte, não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar,\ntome apenas a dose seguinte como habitualmente. Não duplique a dose.\nNão pare de tomar nem reduza a dose de Atimos nem deixe de tomar qualquer outro medicamento\npara a sua respiração apenas porque se sente melhor, sem falar primeiro com o seu médico. É\nextremamente importante utilizar estes medicamentos regularmente.\nNão aumente a dose de Atimos sem falar primeiro com o seu médico.\nSe sentir uma respiração mais ofegante e maior dificuldade em respirar durante o tratamento com\nAtimos, deve continuar a utilizar Atimos, mas consultar o seu médico logo que possível, pois\npoderá necessitar de tratamento adicional. Quando a sua asma estiver devidamente controlada, o\nmédico poderá considerar adequado começar a reduzir gradualmente a dose de Atimos.\nInstruções de uso\nÉ importante que saiba utilizar corretamente o seu inalador. O seu médico, enfermeiro ou\nfarmacêutico demonstrar-lhe-á como o utilizar. Deve seguir cuidadosamente as suas instruções para\nque saiba como, quando e quantas inalações deve fazer. Neste folheto informativo são dadas as\ninstruções corretas. Se tem dúvidas quanto ao que deve fazer ou tem problemas durante a inalação,\npeça conselho ao seu médico, enfermeiro ou farmacêutico.\nExperimentar o seu inalador. Se o seu inalador é novo ou se não é usado há 3 dias ou mais, deve\nlançar uma pulverização para o ar, antes de o utilizar, de modo a certificar-se de que o inalador\nfunciona.\nDeve permanecer de pé ou sentado numa posição vertical quando utilizar o inalador.\n1. Retire a tampa protetora do aplicador bucal e segure o inalador entre o polegar e o indicador,\ncomo mostra a figura.\n2. Expire tão profundamente quanto possível, sem fazer esforço.\n3. Segure o inalador na vertical, como mostra a figura, com o polegar na base, por baixo do\naplicador bucal; coloque o aplicador bucal na boca, entre os dentes e feche bem os lábios à volta\ndele.\n4. Inspire profundamente através da boca e, ao mesmo tempo, pressione para baixo a parte de cima\ndo inalador para que a dose seja libertada.\n5. Sustenha a respiração o máximo de tempo possível, sem fazer esforço e, por fim, retire o inalador\nda boca.\n6. Caso tenha que fazer outra inalação, mantenha o inalador na vertical e aguarde cerca de meio\nminuto antes de repetir as etapas 2 a 5.\n7. Após a utilização coloque sempre a tampa protetora do aplicador bucal, para o proteger do pó e\ndos pelos. Coloque-a firmemente na posição correta.\n1 2 3 4 5-6 7APROVADO EM\n07-10-2022\nINFARMED\nIMPORTANTE Não efetue as etapas 2,3,4 e 5 com demasiada rapidez.\nImediatamente antes de utilizar o inalador é importante que comece a inspirar tão lentamente quanto\npossível.\nSe observar a saída de uma 'névoa' pela parte de cima do inalador ou pelos lados da boca, é porque\nAtimos não está a entrar nos seus pulmões como deveria. Faça outra inalação cuidadosamente\nseguindo as instruções a partir da etapa 2., até ao final.\nSe tem pouca força nas mãos poderá ser-lhe mais fácil segurar no inalador com ambas as mãos.\nColoque os dois dedos indicadores na parte de cima do inalador e ambos os polegares no fundo, por\nbaixo do aplicador bucal.\nInforme o seu médico, enfermeiro ou farmacêutico se tiver dificuldades.\nLimpeza\nÉ importante limpar o inalador com regularidade, pelo menos 1-2 vezes por semana, de modo a\ngarantir que este funciona corretamente.\n- Tire o recipiente pressurizado de alumínio do invólucro de plástico do inalador e retire a tampa\nprotetora do aplicador bucal.\n- Enxague o invólucro de plástico e a tampa protetora do aplicador bucal com água morna.\n- Não coloque o recipiente pressurizado de alumínio na água.\n- Deixe-o secar num local aquecido. Evite o calor excessivo.\n- Volte a colocar o recipiente pressurizado de alumínio no invólucro de plástico e a tampa protetora\ndo aplicador bucal.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas. Os efeitos indesejáveis possíveis são enumerados abaixo, de\nacordo com a sua frequência. Se não sabe o que são os efeitos indesejáveis abaixo mencionados\npeça ao seu médico para lhos explicar.\nPare de utilizar Atimos e informe o seu médico imediatamente se após ter utilizado o inalador a sua\ndificuldade respiratória está pior ou a sua respiração mais ofegante, o que é causado por um\nestreitamento das vias respiratórias nos pulmões. No entanto, esta situação ocorre apenas raramente.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nbatimentos cardíacos invulgarmente rápidos e palpitações, tosse, tremores (tremores finos), dores de\ncabeça.\nPouco frequentes (podem afetar menos de 1 em 100 pessoas):\ncãibras musculares, dores nos músculos, náuseas, agitação, nervosismo, perturbações do sono,\ntonturas, alterações do paladar, irritação da garganta, batimentos cardíacos rápidos não habituais,\nperturbações do ritmo cardíaco com aumento da frequência cardíaca, níveis baixos de potássio no\nsangue, aumento dos níveis de açúcar no sangue, aumento dos níveis sanguíneos de insulina, ácidos\ngordos livres, glicerol e cetonas, transpiração excessiva.APROVADO EM\n07-10-2022\nINFARMED\nRaros (podem afetar menos do que 1 em 1000 pessoas):\nfalhas de batimentos cardíacos devido à antecipada contração dos ventrículos do coração, sensação\nde aperto no peito, aumento ou diminuição da pressão arterial, respiração ofegante imediatamente\napós a utilização do inalador, queda grave da pressão arterial, inflamação dos rins, reação alérgica\ncomo comichão, erupção na pele, broncospasmo (aperto nos brônquios), urticária, tumefação da\npele e das membranas mucosas com persistência durante vários dias.\nMuito raros (podem afetar menos do que 1 em 10 000 pessoas):\nagravamento da asma, dificuldade em respirar, inchaço das mãos e/ou pés, batimentos cardíacos\nirregulares, diminuição do número de plaquetas no sangue, hiperexcitabilidade, comportamento\nanómalo, alucinações.\nAlguns destes efeitos indesejáveis, como tremores, náuseas, paladar alterado ou comprometido,\nirritação da garganta, transpiração excessiva, agitação, dores de cabeça, tonturas e cãibras\nmusculares, podem diminuir no decorrer de uma a duas semanas de tratamento contínuo com a\nmedicação para a asma.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Atimos\nManter este medicamento fora da vista e do alcance das crianças.\nNunca utilize o inalador três meses depois da data de aquisição do inalador na farmácia, e não\nutilize este medicamento após o prazo de validade impresso na embalagem exterior e no rótulo. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30 ºC.\nSe o inalador ficar muito frio, retire o recipiente pressurizado de alumínio do invólucro de plástico e\naqueça-o entre as mãos durante alguns minutos antes de o usar. Nunca utilize qualquer outra coisa\npara o aquecer.\nAviso: O recipiente pressurizado de alumínio contém um líquido pressurizado. Não o exponha a\ntemperaturas superiores a 50°C. Não perfure o recipiente pressurizado de alumínio.APROVADO EM\n07-10-2022\nINFARMED\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atimos\n- A substância ativa é fumarato de formoterol di-hidratado. Cada inalação calibrada fornece 12\nmicrogramas de fumarato de formoterol di-hidratado, que corresponde a uma dose libertada de 10,1\nmicrogramas.\n- Os outros componentes são: ácido clorídrico, etanol e norflurano (HFA 134a).\nQual o aspeto de Atimos e conteúdo da embalagem\nAtimos é uma solução pressurizada para inalação contida num recipiente pressurizado de alumínio\ncom um invólucro de plástico e uma tampa protetora do aplicador bucal. Cada embalagem contém\num inalador, que fornece 50, 100 ou 120 inalações.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nChiesi Farmaceutici S.p.A., Via Palermo, 26/A, 43122 Parma, Itália\nFabricante responsável pela libertação de lote:\nChiesi Farmaceutici S.p.A., Via Palermo 26/A, 43122 Parma, Itália\nFabricante responsável pela libertação de lote alternativo:\nChiesi Pharmaceuticals GmbH, Gonzagagasse 16/16, 1010 Viena, Austria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nAlemanha ATIFOR CHIESI\nEspanha BRONCORAL NEO\nHolanda ATIMOS\nReino Unido (Irlanda do Norte) ATIMOS MODULITE\nRepública Checa ATIMOS\nRepública Eslovaca ATIMOS\nHungria ATIMOS\nPortugal ATIMOS\nEslovénia ATIMOS\nPolónia ATIMOS\nEstónia ATIMOS\nLetónia ATIMOS\nLituânia ATIMOS\nEste folheto foi revisto pela última vez em"
}