{
    "O que é e para que é utilizado": "O que é Atined e para que é utilizado\nAtined pertence a um grupo de medicamentos chamado estatinas, que se destinam a\nregular a concentração de lípidos (gorduras).\nAtined é usado na redução dos lípidos no sangue conhecidos como colesterol e\ntriglicéridos, quando a dieta pobre em gorduras e as alterações do estilo de vida por si só\nnão resultaram. Se tem um risco aumentado de doença cardíaca, Atined também pode ser\nutilizado para reduzir este risco, mesmo que os seus níveis de colesterol sejam normais.\nDurante o tratamento deve ser seguida uma dieta pobre em colesterol.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Atined\nNão tome Atined\n- se tem alergia (hipersensibilidade) à atorvastatina ou a qualquer outro medicamento\nsimilar utilizado para diminuir os lípidos no sangue ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- se sofre ou sofreu no passado de doença no fígado;APROVADO EM\n30-08-2015\nINFARMED\n- se já teve os valores das análises da função do fígado alterados por motivos\nindeterminados;\n- se é uma mulher em risco de engravidar e não está a utilizar métodos contracetivos\nadequados;\n- se está grávida ou a tentar engravidar;\n- se está a amamentar;\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Atined.\nAtined pode não ser indicado para si pelas seguintes razões:\n- se teve um acidente vascular cerebral prévio com hemorragia no cérebro, ou se tem\npequenas acumulações de líquido no cérebro resultantes de acidentes vasculares cerebrais\nanteriores\n- se tem problemas nos rins;\n- se a sua tiroide não é muito ativa (hipotiroidismo);\n- se tem dores musculares repetidas ou sem explicação aparente, antecedentes pessoais ou\nfamiliares de problemas musculares;\n- se teve problemas musculares anteriores durante o tratamento com outros medicamentos\nque diminuem os lípidos (por exemplo, outras estatinas ou fibratos);\n- se consome regularmente quantidades consideráveis de bebidas alcoólicas;\n- se tem antecedentes de doença do fígado;\n- se tem mais de 70 anos.\nAntes de tomar Atined verifique com o seu médico ou farmacêutico:\n- se tem insuficiência respiratória grave.\nSe alguma destas situações se aplicar a si, o seu médico irá fazer-lhe uma análise ao\nsangue antes e provavelmente durante o tratamento com Atined, de forma a determinar o\nseu risco de efeitos secundários relacionados com os músculos. Sabe-se que o risco de\ndesenvolver efeitos secundários relacionados com os músculos (por exemplo\nrabdomiolise) aumenta quando alguns medicamentos são tomados ao mesmo tempo (ver\nsecção 2 “Outros medicamentos e Atined”).\nInforme igualmente o seu médico ou farmacêutico se sentir uma fraqueza muscular\nconstante. Podem ser necessários testes ou medicamentos adicionais para\ndiagnosticar e tratar este problema.\nSe tem diabetes ou está em risco de desenvolver diabetes, o seu médico irá monitoriza-lo\ncuidadosamente enquanto estiver a tomar este medicamento. Está em risco de\ndesenvolver diabetes se tem níveis de açucar e gorduras no sangue elevados, tem excesso\nde peso e tem pressão arterial elevada.APROVADO EM\n30-08-2015\nINFARMED\nOutros medicamentos e Atined\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Existem alguns medicamentos que podem\nalterar o efeito de Atined ou podem ver alterado o seu efeito por Atined. Este tipo de\ninteração pode fazer com que um ou os dois medicamentos sejam menos eficazes. Pode\ntambém aumentar o risco ou a gravidade dos efeitos secundários, incluindo a importante\ncondição debilitante dos músculos conhecida como rabdomiolise descrita na Secção 4:\n- Medicamentos utilizados para alterar a forma como o seu sistema imunitário funciona,\npor exemplo, ciclosporina;\n- Alguns medicamentos antibióticos ou antifúngicos, por exemplo, eritromicina,\nclaritromicina, telitromicina, cetoconazol, itraconazol, voriconazol, fluconazol,\nposaconazol, rifampicina, ácido fusídico;\n- Outros medicamentos utilizados para regular os níveis lipídicos, por exemplo,\ngemfibrozil, outros fibratos, colestipol;\n- Alguns bloqueadores dos canais de cálcio utilizados para a angina (dor no peito) ou\ntensão arterial elevada, por exemplo, amlodipina, diltiazem; medicamentos utilizados\npara controlar o seu ritmo cardíaco, por exemplo, digoxina, verapamilo, amiodarona;\n- Medicamentos utilizados no tratamento do VIH por exemplo ritonavir, lopinavir,\natazanavir, indinavir, darunavir, a combinação tripanavir/ritonavir, etc.\n- Alguns medicamento utilizados no tratamento da hepatite C, por ex, telaprevir;\n- Outros medicamentos que podem interagir com Atined incluem o ezetimiba (que\ndiminui o colesterol), varfarina (que reduz a coagulação sanguínea), contraceptivos orais,\nestiripentol (um anticonvulsivante para a epilepsia), cimetidina (utilizado na azia e\nulceras pépticas), fenazona (analgésico), colquicina (utilizado no tratamento da gota) e\nantiácidos (medicamentos para a má digestão contendo alumínio ou magnésio);\n- Medicamentos obtidos sem receita médica: hipericão.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica\nAtined com alimentos e bebidas\nPara instruções sobre ",
    "Como utilizar": "como tomar Atined ver secção 3. Tenha, por favor, atenção ao\nseguinte:\nSumo de toranja - Não tome mais do que um ou dois copos pequenos de sumo de toranja\npor dia, uma vez que grandes quantidades de sumo de toranja podem alterar os efeitos de\nAtined.\nÁlcool - Evite beber muitas bebidas alcoólicas enquanto toma este medicamento. Ver\nsecção 2 “Advertências e precauções” para mais informações.\nGravidez e amamentaçãoAPROVADO EM\n30-08-2015\nINFARMED\nNão tome Atined se está grávida ou se está a tentar engravidar. Não tome Atined se\nestiver em risco de engravidar, a não ser que utilize métodos contraceptivos eficazes.\nNão tome Atined se estiver a amamentar.\nA segurança de Atined durante a gravidez e durante o aleitamento ainda não foi\nestabelecida.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNormalmente este medicamento não afeta a sua capacidade de conduzir ou utilizar\nmáquinas. No entanto, não conduza caso este medicamento afete a sua capacidade para\nconduzir. Não utilize quaisquer ferramentas ou máquinas caso este medicamento afete a\nsua capacidade de as utilizar.\nAtined contém lactose. Se lhe foi transmitido pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.\n3. Como tomar Atined\nAntes de iniciar o tratamento o seu médico ira prescrever-lhe uma dieta pobre em\ncolesterol, a qual deverá também manter enquanto tomar Atined.\nA dose inicial habitual de Atined é 10 mg, uma vez ao dia em adultos e crianças com\nidade igual ou superior a 10 anos. Se necessário o seu médico poderá aumentar a sua\ndose, até ser atingida a dose que necessita. O seu médico irá ajustar a dose em intervalos\nde 4 semanas ou mais. A dose máxima de Atined é de 80 mg uma vez ao dia para adultos\ne 20 mg uma vez ao dia para crianças.\nAtined comprimidos devem ser tomados inteiros, com um copo de água, a qualquer\nmomento do dia,durante ou fora das refeições. No entanto, deverá fazer um esforço para\ntomar o seu comprimido à mesma hora todos os dias.\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA duração do tratamento com Atined deve ser definida pelo seu médico.\nInforme o seu médico se sente que o efeito de Atined é muito fraco ou muito forte.\nSe tomar mais Atined do que deveria\nSe tomou, acidentalmente, muitos comprimidos de Atined (mais do que a sua dose diária\nhabitual), informe o seu médico ou contacte o hospital mais próximo para ser\naconselhado.\nCaso se tenha esquecido de tomar AtinedAPROVADO EM\n30-08-2015\nINFARMED\nSe se esqueceu de tomar o medicamento deverá tomar a dose seguinte à hora normal.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de tomar Atined\nCaso ainda tenha dúvidas sobre a utilização deste medicamento ou se deseja parar o\ntratamento, fale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe verificar algum dos seguintes efeitos secundários graves, pare de tomar os seus\ncomprimidos e fale imediatamente com o seu médico ou dirija-se às urgências do hospital\nmais próximo.\nRaros: podem afetar até 1 em cada 1.000 pessoas\n- Reação alérgica grave que causa inchaço da face, língua e garganta que pode provocar\ndificuldade em respirar.\n- Doença grave com descamação grave e inchaço da pele, formação de bolhas na pele,\nboca, olhos, genitais e febre. Erupção na pele com manchas rosa-avermelhadas\nespecialmente nas palmas das mãos ou nas solas dos pés, que podem tornar-se bulhosas.\n- Fraqueza, sensibilidade ou dor muscular e particularmente, se em simultâneo, se sentir\nindisposto ou com temperatura corporal elevada, pode ser devido a um colapso anómalo\nmuscular que pode colocar a vida em risco e levar a problemas nos rins.\nMuito raros: podem afetar até 1 em 10.000 pessoas\n- Se desenvolver hematomas ou hemorragias não esperadas ou não habituais pode estar\nsubjacente um problema do fígado. Deve informar o quanto antes o seu médico.\nOutros efeitos secundários possíveis com Atined:\nOs efeitos secundários frequentes (podem afetar até 1 em 10 pessoas) incluem:\ninflamação das fossas nasais, dor na garganta e sangramento nasal\nreações alérgicas\naumento dos níveis de açucar no sangue (se tem diabetes continue a controlar os seus\nníveis de açucar no sangue), aumento da creatina quinase no sangue\ndor de cabeça\nnáuseas, obstipação (prisão de ventre), flatulência (libertação de gases com mais\nfrequência), má digestão, diarreia\ndor nas articulações, nos músculos e nas costas\nresultados de análises ao sangue que mostram que a função do seu fígado pode sofrer\nalterações\nOs efeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas) incluem:APROVADO EM\n30-08-2015\nINFARMED\nanorexia (disfunção alimentar que envolve a perda de apetite), aumento de peso,\ndiminuição dos níveis de açucar no sangue (se tem diabetes deve continuar a monitorizar\ncuidadosamente os seus níveis de açucar no sangue)\npesadelos, insónias (problemas em dormir)\ntonturas, dormência ou formigueiro nos dedos das mãos ou dos pés, redução da\nsensibilidade da pele ao toque ou à dor, alteração do paladar, perda de memória\nvisão turva\nzumbidos nos ouvidos e/ou cabeça\nvómitos, arrotos, dor de barriga superior e inferior, pancreatite (inflamação do pâncreas\nque origina dor no estomago)\nhepatite (inflamação do fígado)\nerupção, erupção na pele e comichão, urticária, queda de cabelo\ndor de pescoço, fadiga muscular\nfadiga, má disposição, fraqueza, dor no peito, inchaço especialmente nos tornozelos\n(edema), aumento da temperatura corporal\nanálises à urina com resultados positivos quanto à presença de glóbulos brancos\nOs efeitos secundários raros (podem afetar até 1 em 10.000 pessoas) incluem:\ndistúrbios visuais\nhematomas ou hemorragias não esperadas\ncolestase (amarelecimento da pele e da zona branca do olho)\nlesão nos tendões\nOs efeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas) incluem:\nreação alérgica – os sintomas podem incluir respiração sonora, aperto ou dor no peito,\ninchaço das pálpebras, face, lábios, boca, língua ou garganta, dificuldade respiratória,\ncolapso\nperda de audição\nginecomastia (aumento mamário nos homens e nas mulheres).\nEfeitos secundários possíveis comunicados após a utilização de algumas estatinas\n(medicamentos do mesmo tipo):\ndificuldades sexuais\ndepressão (sensação de tristeza)\nproblemas respiratórios incluindo tosse persistente e/ou falta de ar ou febre\ndiabetes. Este efeito é mais provável se tem níveis de açucar e gorduras no sangue\nelevados, tem excesso de peso e tem pressão arterial elevada. O seu médico irá\nmonitoriza-lo enquanto estiver a tomar este medicamento.\nEfeitos secundários com frequência desconhecida:\nfraqueza muscular constante\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED I.P. através dos contactosAPROVADO EM\n30-08-2015\nINFARMED\nabaixo. Ao comunicar efeitos secundários estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Do Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Atined\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós Val. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Atined se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atined\n- A substância ativa de Atined é a atorvastatina.\n- Os outros componentes são:\nNúcleo: atapulgito, lactose mono-hidratada celulose microcristalina, amido pré-\ngelificado, hidroxipropilcelulose, estearato de magnésio e sílica anidra coloidal.\nRevestimento: opadry II OY-LS-28908 (branco) (dióxido de titânio (E171), lactose\nmono-hidratada, HPMC 2910/hipromelose 15 cP (E464), macrogol 4000, HPMC\n2910/hipromelose 3 cP (E464) e HPMC 2910/hipromelose 50 cP (E464)).\nQual o aspeto de Atined e conteúdo da embalagem\nOs comprimidos revestidos por película de Atined são brancos, oblongos e biconvexos e\nestão disponíveis em blister de Alu-Alu, em embalagens contendo 14, 20, 28, 56 e 60\ncomprimidos.APROVADO EM\n30-08-2015\nINFARMED\nÉ possível que não estejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nAxone, Lda.\nRua Mato das Cruzadas, nº 5\nQuinta da Beloura II\n2710-701 Sintra\nPortugal\nFabricante:\nSofarimex, Indústria Química a Farmacêutica S.A.\nAv. das Indústrias, Alto do Colaride,\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}