{
    "O que precisa de saber antes de tomar Claritromicina Sandoz": "O que precisa de saber antes de tomar Claritromicina Sandoz\nNão tome Claritromicina Sandoz\nse é alérgico à claritromicina, a quaisquer outros antibióticos macrólidos ou a\nqualquer outro componente deste medicamento (indicados na secção 6)\nse tem, ou alguém da sua família tem, antecedentes de perturbações do ritmo\ncardíaco (arritmias ventriculares, incluindo torsades de pointes) ou alterações na\natividade cardíaca identificadas no eletrocardiograma (ECG) denominadas\n\"síndrome do QT longo \"APROVADO EM\n29-12-2021\nINFARMED\nse tiver simultaneamente insuficiência hepática grave e problemas renais\nse tiver níveis anormalmente baixos de potássio ou magnésio no sangue\n(hipocaliemia ou hipomagnesemia)\nse estiver a tomar:\nticagrelor (para prevenir coágulos sanguíneos)\nranolazina (utilizada para tratar a angina pectoris)\nergotamina, dihidroergotamina (medicamentos utilizados para enxaquecas)\ncisaprida e domperidona (medicamentos para o estômago)\npimozida (antipsicótico)\nterfenadina ou astemizol (febre dos fenos, anti-histamínicos)\nlovastatina, sinvastatina (medicamentos para reduzir o colesterol)\num medicamento que contém lomitapida\ncolquicina (para tratar a gota)\noutros medicamentos que são conhecidos por causar graves perturbações no\nritmo cardíaco\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina Sandoz:\nse tiver função hepática ou renal reduzida.\nse desenvolver diarreia grave ou prolongada (colite pseudomembranosa) durante\nou após tomar Claritromicina Sandoz, consulte o seu médico imediatamente. Foi\nnotificada inflamação do cólon (colite pseudomembranosa) associada a quase\ntodos os antibióticos incluindo claritromicina.\nse teve ou tem problemas de coração ou\nse tiver usado claritromicina antes em muitas ocasiões ou durante um longo\nperíodo de tempo.\nOutros medicamentos e Claritromicina Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos incluindo medicamentos obtidos sem receita\nmédica.\nAlguns medicamentos podem afetar a eficácia da Claritromicina Sandoz ou vice-versa.\nEstes medicamentos incluem:\nClaritromicina Sandoz pode aumentar o efeito dos seguintes medicamentos:\nAstemizol, terfenadina (antialérgico), pimozida (antipsicótico), cisaprida e\ndomperidona (medicamentos para o estômago), ergotamina e dihidroergotamina\n(medicamentos para a enxaqueca), ibrutinib (leucemia linfocítica crónica),\nlovastatina e sinvastatina (medicamentos para reduzir o colesterol), ticagrelor\n(para prevenir coágulos sanguíneos), ranolazina (para tratar a angina pectoris),\ncolquicina (para tratar a gota) (ver \"Não tome Claritromicina Sandoz\")\nAlprazolam, triazolam, midazolam (hipnóticos)\nDigoxina, verapamilo, amlodipina, diltiazem (medicamentos para o coração)\nTeofilina (antiasmático)\nVarfarina ou qualquer outro anticoagulante, por ex. dabigatrano, rivaroxabano,\napixabano (utilizados para reduzir a coagulação do sangue)\nAtorvastatina, rosuvastatina (agentes para reduzir o colesterol)\nCiclosporina, sirolímus, tacrolímus (imunossupressores)APROVADO EM\n29-12-2021\nINFARMED\nCarbamazepina, fenitoína, valproato (medicamentos para tratar a epilepsia)\nCilostazol (utilizado para melhorar a circulação nas pernas)\nInsulina e outros medicamentos para o tratamento da diabetes (tais como\nnateglinida ou repaglinida)\nMetilprednisolona (uma cortisona para a inflamação)\nOmeprazol (medicamento para o estômago)\nSildenafil, tadalafil, vardenafil (medicamentos para tratar a disfunção erétil)\nTolterodina (para tratar a síndrome da bexiga hiperativa)\nVinblastina (medicamento para a terapêutica do cancro)\nMedicamentos com risco de afetar a audição, especialmente os\naminoglicosídeos, tais como a gentamicina ou a neomicina (grupo de\nantibióticos)\nTanto o efeito de Claritromicina Sandoz como o efeito dos seguintes medicamentos\npode ser aumentado quando tomados em simultâneo:\nAtazanavir, saquinavir (medicamentos para tratar o VIH)\nItraconazol (medicamento para tratar infeções fúngicas)\nSe o seu médico recomendou especificamente tomar Claritromicina Sandoz e qualquer\num dos medicamentos acima mencionados ao mesmo tempo, o seu médico poderá ter\nque monitorizá-lo de perto.\nOs medicamentos seguintes podem diminuir o efeito de Claritromicina Sandoz:\nRifampicina, rifabutina, rifapentina (antibióticos)\nEfavirenz, etravirina, nevirapina (medicamentos para tratar o VIH)\nFenitoína, carbamazepina, fenobarbital (antiepilético)\nHipericão\nTenha por favor em atenção\nRitonavir (antiviral) e fluconazol (medicamento para tratar infeções fúngicas) podem\naumentar o efeito de Claritromicina Sandoz.\nClaritromicina Sandoz pode enfraquecer o efeito da zidovudina (antiviral). De forma a\nevitar isto, deve-se deixar um intervalo de 4 horas entre a toma destes medicamentos.\nA utilização de Claritromicina Sandoz em simultâneo com digoxina, quinidina,\ndisopiramida ou verapamilo (medicamentos para o coração) ou outros antibióticos\nmacrólidos pode causar arritmia cardíaca.\nClaritromicina Sandoz com alimentos e bebidas\nClaritromicina Sandoz pode ser tomado antes, com ou depois dos alimentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nNão estão disponíveis dados sobre o efeito de claritromicina sobre a fertilidade no ser\nhumano. Em ratos, os estudos de fertilidade não revelaram evidências de efeitos\nnocivos.APROVADO EM\n29-12-2021\nINFARMED\nCondução de veículos e utilização de máquinas\nClaritromicina Sandoz não tem, geralmente, efeitos na capacidade de conduzir ou\nutilizar máquinas, mas pode causar efeitos indesejáveis como tonturas, confusão e\ndesorientação. Se se sentir afetado não deve conduzir, utilizar máquinas ou participar\nem atividades que podem pô-lo a si ou a outros em risco. O compromisso da visão e a\nvisão turva podem ter efeito na capacidade de o doente conduzir ou utilizar máquinas.\nClaritromicina Sandoz contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de dose,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Claritromicina Sandoz": "Como tomar Claritromicina Sandoz\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA receita dir-lhe-á quanto deve tomar deste medicamento e com que frequência deve\ntomá-lo. Por favor, leia-a com atenção. A dose que o seu médico prescreve depende do\ntipo e gravidade da infeção. Depende ainda de como os seus rins estão a funcionar. O\nseu médico irá explicar-lhe isso.\nAdultos e crianças com mais de 12 anos:\nA dose habitual é um comprimido de 250 mg duas vezes ao dia, durante 6 a 14 dias.\nPara algumas infeções, pode ser instruído a tomar dois comprimidos de 250 mg ou um\ncomprimido de 500 mg duas vezes ao dia.\nPara infeções por Helicobacter pylori:\nUm comprimido de 500 mg (ou dois comprimidos de 250 mg) duas vezes por dia em\nassociação com 1000 mg de amoxicilina e 20 mg de omeprazol duas vezes ao dia\ndurante 7 dias.\nDoentes com problemas renais:\nDependendo da sua função renal, o seu médico poderá ter necessidade de lhe dar uma\ndose mais baixa do que a dose normal de adulto.\nCrianças (menores de 12 anos):\nClaritromicina Sandoz não está recomendada. Geralmente será dada Claritromicina em\nsuspensão.\nSe tomar mais Claritromicina Sandoz do que devia\nSe tiver tomado demasiados comprimidos, ou se alguém tomou o seu medicamento,\ndevem contactar imediatamente o seu médico ou o serviço de urgência do hospital mais\npróximo. Por favor, leve consigo o resto do medicamento dentro da embalagem original\npara que o médico ou o pessoal do hospital saiba o que foi tomado.\nCaso se tenha esquecido de tomar Claritromicina Sandoz\nTome-a logo que se lembrar. Depois continue como anteriormente. Não tome mais\ncomprimidos num dia do que o seu médico lhe prescreveu.\nSe parar de tomar este medicamentoAPROVADO EM\n29-12-2021\nINFARMED\nNão pare de tomar Claritromicina Sandoz antes do final do tratamento, mesmo que ache\nque a infeção está melhor. A interrupção precoce pode significar que a infeção pode\nvoltar rapidamente. Se não tem a certeza sobre alguma coisa, pergunte ao seu médico ou\nfarmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis graves\nSe qualquer um dos seguintes acontecer, pare de tomar este medicamento e informe\nimediatamente o seu médico ou dirija-se ao serviço de urgências do hospital mais\npróximo.\nEfeitos indesejáveis graves pouco frequentes (podem afetar até 1 em 100 pessoas):\nfebre, garganta inflamada ou úlceras na boca devido a infeções (sinais de níveis\nbaixos de glóbulos brancos);\nerupção cutânea, prurido, urticária, falta de ar ou dificuldade em respirar, pieira\nou tosse, vertigens, tonturas, alterações nos níveis de consciência, hipotensão,\ncom ou sem prurido ligeiro generalizado, vermelhidão da pele, inchaço da\nface/garganta, coloração azul dos lábios, língua ou pele (sinais de reação\nalérgica grave);\nbatimento cardíaco irregular (alteração na atividade elétrica do coração);\namarelecimento da pele e dos olhos, náuseas, perda de apetite, urina escura.\nEfeitos indesejáveis graves com frequência desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis):\ndiarreia, dor abdominal, febre (sinais de inflamação do colón)\ndor grave no abdómen e nas costas, causada por inflamação do pâncreas\nelevação ou redução da produção de urina, sonolência, confusão e náusea\ncausada por inflamação nos rins\nerupção cutânea ou prurido graves, especialmente se se manifestar por bolhas e\nirritação nos olhos, boca ou órgãos genitais\nnódoas negras ou hemorragias invulgares devido à redução das plaquetas;\nbatimento cardíaco rápido ou irregular;\nsangramento grave;\ndegradação anormal do músculo, causando dor, febre, urina vermelha\nacastanhada\ndiminuição grave da produção de urina\ndermatite bolhosa, erupção cutânea, febre, alterações no sangue (que podem ser\num sinal de síndrome de hipersensibilidade, conhecido por DRESS), erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e\nbolhas (pustulose exantemática generalizada aguda).APROVADO EM\n29-12-2021\nINFARMED\nEstes são todos efeitos indesejáveis graves. Poderá precisar de cuidados médicos\nurgentes.\nOutros efeitos indesejáveis possíveis\nInforme o seu médico se algum dos seguintes efeitos indesejáveis o incomodar.\nFrequentes (podem afetar até 1 em 10 pessoas):\ndificuldade em adormecer\ndor de cabeça\nalterações no sentido do paladar (por exemplo sabor metálico ou amargo)\ndor abdominal, náuseas ou vómitos, diarreia, indigestão, azia\nresultados do teste da função hepática anormais\nerupção cutânea\ntranspiração excessiva\ndilatação dos vasos sanguíneos.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ninfeções fúngicas (candidíase)\ninfeções vaginais\nbaixos níveis de glóbulos brancos, aumento do número de determinados\nglóbulos brancos\ndiminuição dos neutrófilos (neutropenia)\nperda ou redução do apetite\nansiedade\ntonturas, sonolência, tremores\nmovimentos musculares involuntários\nperda da audição\nsensação de movimento giratório\nzumbido nos ouvidos (acufenos)\ninflamação do estômago, prisão de ventre, flatulência, boca seca, arrotos,\ninchaço ou distensão do abdómen\naumento das enzimas hepáticas no sangue\nsensação de mal-estar geral, fraqueza, cansaço\ndor no peito\narrepios\nespasmos musculares, dor muscular ou perda de tecido muscular. Se a sua\ncriança sofrer de miastenia grave (uma doença na qual os músculos se tornam\nfracos e se cansam facilmente), a claritromicina pode agravar estes sintomas\ndor anal\nasma: doença pulmonar associada ao estreitamento das vias respiratórias, dificultando a\nrespiração\nsangramento nasal\ncoágulo de sangue que causa um súbito bloqueio numa artéria pulmonar (embolia\npulmonar)\naumento anormal das provas funcionais do fígado e dos rins e aumentos nos exames\nsanguíneos\nresultados anormais nos exames sanguíneos - níveis elevados no sangue de uma\nenzima chamada fosfatase alcalina que dá a informação sobre a saúde dos ossosAPROVADO EM\n29-12-2021\nINFARMED\nou níveis elevados no sangue de uma enzima chamada lactase desidrogenase\nsanguínea que dá informação sobre a saúde de determinados órgãos.\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis):\npesadelos, perda do sentido de orientação, confusão, desorientação, alucinações\n(ver coisas que não existem), psicose (perda de contacto com a realidade),\nsentimento de perda de identidade, mania (sensação de euforia ou grande\nexcitação), depressão\nconvulsões, perda do paladar ou olfato, formigueiro e dormência da pele\nsurdez\ndeterminadas infeções bacterianas da pele e dos tecidos subjacentes\nperturbação do olfato, perda do olfato ou paladar\ndescoloração da língua e dos dentes\nhemorragia\nacne\ndor ou fraqueza nos músculos\nresultados anormais dos exames sanguíneos - tempo prolongado de coagulação\nsanguínea\ncor da urina anormal;\nproblemas com a visão (visão turva);\ncompromisso da visão.\nA claritromicina também pode afetar alguns exames laboratoriais. Se tiver que ir ao\nhospital ou ao médico para um exame ao sangue é importante que informe o médico ou\no enfermeiro que está a tomar claritromicina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Claritromicina Sandoz": "Como conservar Claritromicina Sandoz\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n29-12-2021\nINFARMED\nConservar na embalagem de origem para proteger da humidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina Sandoz\nA substância ativa é a claritromicina.\nCada comprimido revestido por película contém 250 mg de claritromicina.\nCada comprimido revestido por película contém 500 mg de claritromicina.\nOs outros componentes são: croscarmelose sódica, celulose microcristalina, povidona,\nestearato de magnésio, sílica coloidal anidra, talco, hipromelose, propilenoglicol,\ndióxido de titânio (E171), hidroxipropilcelulose, monooleato de sorbitano, amarelo de\nquinoleína (E104), vanilina.\nQual o aspeto de Claritromicina Sandoz e conteúdo da embalagem\nClaritromicina Sandoz 250 mg comprimidos revestidos por película: os comprimidos\nsão amarelo-escuros, revestidos por película, em forma de cápsula.\nClaritromicina Sandoz 250 mg comprimidos revestidos por película está disponível em\nblister de PVC/PVDC/alumínio. Tamanhos de embalagem: 8, 10, 12, 14, 15, 16, 20, 21,\n24, 49, 50, 100, 100x1.\nClaritromicina Sandoz 500 mg comprimidos revestidos por película: os comprimidos\nsão amarelo-claros, revestidos por película, em forma oval.\nClaritromicina Sandoz 500 mg comprimidos revestidos por película está disponível em\nblister de PVC/PVDC/alumínio. Tamanhos de embalagem: 5, 6, 7, 8, 10, 12, 14, 15, 16,\n20, 21, 30, 42, 50, 60, 100, 100x1, 140.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nSandoz Farmacêutica Lda.\nAvenida Professor Doutor Cavaco Silva, nº 10E\nTaguspark\n2740-255 Porto Salvo\nPortugalAPROVADO EM\n29-12-2021\nINFARMED\nFabricantes:\nSandoz GmbH\nBiochemiestrasse, 10 Kundl\nÁustria\nSandoz S.R.L.\nLivezeni Street nr. 7A\n540472 Targu-Mures\nRoménia\nEste medicamento está autorizado nos Estados-Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nItália CLARITHROMICINA SANDOZ\nPortugal CLARITROMICINA SANDOZ\nReino Unido Clarithromycin 250 mg Film-coated Tablets\nClarithromycin 500 mg Film-coated Tablets\nEste folheto foi revisto pela última vez em 09/2020."
}