{
    "O que precisa de saber antes de tomar Claritromicina Generis": "O que precisa de saber antes de tomar Claritromicina Generis\nNão tome Claritromicina Generis\n- se tem alergia à claritromicina, a outros antibióticos ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6)\n-se está a tomar algum dos medicamentos seguintes: cisaprida, pimozida,\nterfenadina, ergotamina ou di-hidroergotamina (ver “Outros medicamentos e\nClaritromicina Generis”)\n- se os seus rins não estiverem a funcionar corretamente (valor de depuração da\ncreatinina inferior a 30 ml/min)\n- se estiver a tomar um medicamento que contém lomitapida\n- se tiver níveis anormalmente baixos de potássio ou magnésio no sangue\n(hipocaliemia ou hipomagnesemia).\nAdvertências e precauçõesAPROVADO EM\n28-05-2021\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina Generis\n- se tem problemas do fígado ou rins\n- se está a tomar colquicina\n- se está a tomar outros antibióticos macrólidos, como a lincomicina ou a\nclindamicina\n- se sofrer de diarreia após começar o tratamento com Claritromicina Generis. Caso\nesta situação ocorra informe imediatamente o seu médico.\nOutros medicamentos e Claritromicina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDeve informar especialmente o seu médico se estiver a tomar qualquer um dos\nmedicamentos seguintes, pois poderão resultar efeitos graves:\n- cisaprida (medicamento utilizado para distúrbios gastrointestinais)\n- pimozida (medicamento utilizado para perturbações mentais)\n- terfenadina (medicamento antialérgico)\n- ergotamina ou di-hidroergotamina (medicamentos utilizados na enxaqueca)\nEstes medicamentos não devem ser tomados enquanto estiver a tomar\nClaritromicina Generis.\nOs medicamentos referidos abaixo podem afetar a quantidade de claritromicina na\ncirculação, pelo que se os estiver a tomar pode ser necessário alterar a dose de\nclaritromicina ou mudar para outro tratamento:\n- ritonavir, especialmente se tiver problemas nos rins\n- efavirenz, nevirapina, rifampicina, rifabutina e rifapentina, pois o efeito de\nClaritromicina Generis pode ficar reduzido.\nPara além disso, foram ainda observadas várias interações entre a claritromicina e\noutros medicamentos, como por exemplo:\n- antiarrítmicos\n- carbamazepina, fenitoína, valproato\n- inibidores da HMG Coenzima A redutase (ex. lovastatina, sinvastatina)\n- anticoagulantes orais (ex. varfarina ou qualquer outro anticoagulante, por ex.,\ndabigatrano, rivaroxabano, apixabano (utilizados para reduzir a coagulação do\nsangue), acenocumarol)\n- sildenafil, tadalafil, vardenafil\n- teofilina\n- tolterodina\n- triazolobenzodiazepinas (ex. alprazolam, midazolam, triazolam)\n- omeprazol\n- aprepitant\n- eletriptano\n- halofantrina\n- ziprazidona, ciclosporina, tacrolímus\n- metilprednisolona\n- vimblastina\n- cilostazol\n- colquicina\n- digoxina\n- zidovudina\n- atazanavir, itraconazol e saquinavir.APROVADO EM\n28-05-2021\nINFARMED\nÉ por isso muito importante que não se esqueça de informar o seu médico\nrelativamente a todos os medicamentos que tenha tomado recentemente ou que\nesteja a tomar.\nClaritromicina Generis com alimentos\nClaritromicina Generis deve ser tomada com alimentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA segurança da utilização da claritromicina durante a gravidez e amamentação ainda\nnão foi estabelecida. Não se recomenda a utilização durante a gravidez sem que os\nbenefícios e riscos sejam cuidadosamente avaliados.\nClaritromicina Generis é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nClaritromicina Generis pode provocar tonturas. Se sofrer deste efeito com o\ntratamento deve evitar conduzir e utilizar máquinas.\nClaritromicina Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Claritromicina Generis": "Como tomar Claritromicina Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual nos adultos e crianças com mais de 12 anos é de um comprimido de\nlibertação modificada de 500 mg, por dia, com alimentos. Nas infeções mais graves,\na posologia pode ser aumentada para dois comprimidos de libertação modificada de\n500 mg, numa única dose diária.\nA dose deve ser tomada diariamente à mesma hora e os comprimidos devem ser\nengolidos inteiros.\nUtilização em crianças\nNas crianças com idade inferior a 12 anos recomenda-se a formulação pediátrica de\nclaritromicina.\nOs doentes com problemas renais devem tomar comprimidos de libertação imediata.\nSe tomar mais Claritromicina Generis do que deveria\nFoi descrito que a ingestão de grandes quantidades de claritromicina pode causar\nsintomas gastrointestinais.\nOs sintomas de intoxicação devem ser tratados com lavagem gástrica e medidas de\nsuporte, pelo que deverá dirigir-se imediatamente ao hospital mais próximo em caso\nde tomar uma quantidade excessiva de Claritromicina Generis.APROVADO EM\n28-05-2021\nINFARMED\nComo acontece com outros macrólidos, não se espera que os níveis séricos de\nclaritromicina sejam notavelmente afetados pela hemodiálise ou diálise peritoneal.\nCaso se tenha esquecido de tomar Claritromicina Generis\nEm caso de omissão de uma ou mais doses, o doente deve retomar a posologia\nnormal prescrita pelo médico.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Claritromicina Generis\nSe parar de tomar Claritromicina Generis poderá prejudicar a eficácia do tratamento\nda sua infeção. Esforce-se por tomar a sua dose todos os dias à mesma hora,\ndurante o tempo que o seu médico recomendar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e bolhas\n(pustulose exantemática). A frequência deste efeito indesejável é desconhecida (não\npode ser calculada a partir dos dados disponíveis).\nEfeitos indesejáveis frequentes (frequência de ≥ 1/100 (1%) a ≤ 1/10 (10%))\nincluem:\n- náuseas\n- diarreia\n- indigestão\n- dor abdominal\n- alteração do sabor dos alimentos.\nForam ainda descritos os seguintes efeitos indesejáveis:\nEfeitos indesejáveis pouco frequentes (frequência de ≥ 1/1000 (0,1%) a ≤ 1/100\n(1%)):\n- inflamação do estômago e intestinos (gastroenterite)\n- infeção oral por um fungo (candidíase)\n- irritação da pele com formação de pústulas\n- inflamação da mucosa do nariz (rinite)\n- infeção vaginal por um fungo (candidíase vaginal)\n- infeção na vagina\n- número baixo de glóbulos vermelhos no sangue (anemia) e de um determinado\ntipo de glóbulos brancos (eosinófilos)\n- anemia hipocrómica\n- perturbação e número baixo de glóbulos brancos (leucopenia)\n- número baixo de plaquetas (trombocitopenia)\n- falta de apetite (anorexia)APROVADO EM\n28-05-2021\nINFARMED\n- aumento da quantidade de cloro no sangue (hipercloremia)\n- aumento da quantidade de ácido úrico no sangue (hiperuricemia)\n- diminuição da quantidade de cálcio (hipocalcemia)\n- aumento de apetite\n- depressão\n- dificuldade em dormir\n- nervosismo\n- sonolência\n- tonturas\n- dor de cabeça\n- tremores\n- inflamação da conjuntiva ocular (conjuntivite)\n- perturbações visuais\n- perturbações da audição\n- sensação de zumbido no ouvido (acufenos)\n- vertigens\n- dilatação dos vasos sanguíneos\n- asma\n- dificuldade em respirar (dispneia)\n- doença pulmonar\n- dor abdominal\n- prisão de ventre (obstipação)\n- sensação de boca seca (xerostomia)\n- expulsão de gases pela boca (eructação)\n- flatulência\n- doença gastrointestinal\n- hemorragia gastrointestinal\n- inflamação na boca (estomatite)\n- alterações na cor da língua\n- vómitos\n- aumento dos níveis de bilirrubina (hiperbilirrubinemia)\n- pele seca\n- eczema\n- transpiração abundante (hiperidrose)\n- prurido\n- irritação da pele (exantema)\n- urticária\n- dor nas costas\n- presença de albumina ou de sangue na urina\n- corrimento genital\n- fraqueza\n- dor no peito\n- inchaço da face\n- indisposição\n- dor\n- sede.\nPodem também ocorrer alterações nos resultados laboratoriais (exames\ncomplementares de diagnóstico), tais como:\n- alanina aminotransferase aumentada\n- fosfatase alcalina aumentada\n- aspartato aminotransferase aumentadaAPROVADO EM\n28-05-2021\nINFARMED\n- creatinina no sangue aumentada\n- lactase desidrogenase no sangue aumentada\n- ureia no sangue aumentada\n- teste da função hepática anormal\n- diminuição da protrombina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Claritromicina Generis": "Como conservar Claritromicina Generis\nO medicamento não necessita de quaisquer condições especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar que a embalagem se encontra danificada\nou com sinais visíveis de adulteração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina Generis\n- A substância ativa é a claritromicina (sob a forma de citrato de claritromicina).\nCada comprimido contém 500 mg de claritromicina.\n- Os outros componentes são lactose mono-hidratada, hidroxipropilmetilcelulose,\nftalato de hidroxipropilmetilcelulose, talco, estearato de magnésio e Opadry II\namarelo 31G 52300 (HPMC 2910/hipromelose 15cP, lactose mono-hidratada, dióxidoAPROVADO EM\n28-05-2021\nINFARMED\nde titânio, macrogol/PEG 4000, talco, laca de alumínio de amarelo de quinoleína\n(E104), macrogol/PEG 400).\nQual o aspeto de Claritromicina Generis e conteúdo da embalagem\nOs comprimidos de Claritromicina Generis são revestidos por película, amarelos,\noblongos, biconvexos, de libertação modificada.\nClaritromicina Generis 500 mg comprimidos de libertação modificada apresenta-se\nem embalagens blister de 1, 2, 4, 5, 6, 7, 8, 10, 12, 14, 16 ou 20 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}