{
    "O que precisa de saber antes de utilizar Claritromicina Pharmis": "O que precisa de saber antes de utilizar Claritromicina Pharmis\nNão utilize Claritromicina Pharmis:\n- se tem alergia (hipersensibilidade) à substância ativa (claritromicina), aos\nantibióticos macrólidos ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe estiver a tomar:\n- ergotamina ou dihidroergotamina comprimidos (medicamentos usados para tratar a\nenxaqueca);APROVADO EM\n11-02-2022\nINFARMED\n- terfenadina ou astemizole (medicamentos usados para a febre dos fenos ou\nalergias);\n- cisaprida comprimidos (usado no alívio de certas perturbações do estômago);\n- pimozida comprimidos (usado para tratar certas doenças psiquiátricas);\n- colchicina (usado para o tratamento da gota);\n- lovastatina ou sinvastatina (medicamentos usados para o colesterol elevado);\n- um medicamento que contém lomitapida.\nSe está a tomar outros medicamentos que são conhecidos por causar graves\nperturbações no ritmo cardíaco.\nSe:\n- tiver níveis anormalmente baixos de potássio ou magnésio no sangue (hipocaliemia\nou hipomagnesemia) ou arritmias cardíacas;\n(palpitações), consulte o seu médico antes de utilizar claritromicina;\n- tiver problemas no fígado e/ou rins;\n- sofrer ou alguém da sua família tiver problemas de coração que possam originar\nritmo cardíaco anormal (prolongamento do intervalo QT).\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o\nseu médico ou enfermeiro antes de utilizar claritromicina.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Claritromicina Pharmis:\n- se está ou pensa estar grávida. Não é recomendada a utilização de claritromicina\ndurante a gravidez sem o médico considerar cuidadosamente os benefícios versus os\nriscos;\n- se sofre de insuficiência renal moderada a grave;\n- se sofre de insuficiência ou doença hepática;\n- se tiver problemas cardíacos;\n- se estiver a tomar colchicina porque este medicamento pode causar efeitos\nindesejáveis graves;\n- se estiver a tomar medicamentos hipoglicémicos orais e/ou insulina pois a toma\nconjunta com claritromicina pode causar hipoglicémia;\n- se estiver a tomar anticoagulantes orais, tais como a varfarina ou qualquer outro\nanticoagulante, por ex. dabigatrano, rivaroxabano, apixabano, pois a toma conjunta\ncom claritromicina pode alterar os fatores de coagulação do sangue;\n- se estiver a tomar triazolam ou midazolam (para a ansiedade ou para dormir);\n- se estiver a tomar outros antibióticos macrólidos, como a lincomicina e a\nclindamicina;\n- se ocorrer um agravamento dos sintomas de miastenia gravis (doença que causa\nfraqueza muscular);\n- se tiver uma reação de hipersensibilidade deve informar imediatamente o seu\nmédico ou enfermeiro;\n- se tiver diarreia grave ou prolongada durante ou após utilizar claritromicina deve\ninformar imediatamente o seu médico ou enfermeiro.\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o\nseu médico ou enfermeiro antes de utilizar claritromicina.\nCriançasAPROVADO EM\n11-02-2022\nINFARMED\nA Claritromicina Pharmis não deve ser utilizada em crianças com menos de 12 anos\nde idade.\nOutros medicamentos e Claritromicina Pharmis\nInforme o seu médico ou enfermeiro se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos, especialmente se está a\nutilizar algum dos seguintes medicamentos pois poderão ocorrer efeitos graves se\nutilizados em conjunto com a claritromicina:\n- digoxina, quinidina ou disopiramida (para o coração);\n- varfarina ou qualquer outro anticoagulante, por ex. dabigatrano, rivaroxabano,\napixabano (utilizados para reduzir a coagulação do sangue);\n- ergotamina/dihidroergotamina (para a enxaqueca);\n- carbamazepina, valproato, fenobarbital ou fenitoína (para a epilepsia);\n- colchicina (para a gota);\n- teofilina (para a asma);\n- terfenadina e astemizole (para a febre dos fenos ou alergias);\n- triazolam, alprazolam ou midazolam (para a ansiedade ou para dormir);\n- cisaprida ou omeprazol (para problemas de estômago);\n- pimozida (para doenças psiquiátricas);\n- zidovudina, ritonavir, atazanavir, saquinavir, nevirapina, efavirenz ou etravirina\n(para VIH);\n- rifabutina e rifampicina (por exemplo: para tratar a tuberculose);\n- fluconazol ou itraconazol (para tratar infeções causadas por fungos);\n- sildenafil, tadalafil ou vardenafil (para a disfunção eréctil);\n- lovastatina ou sinvastatina (para o colesterol);\n- tacrolimus ou ciclosporina (para ajudar nos transplantes de órgãos);\nA claritromicina não interage com os contracetivos orais.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou enfermeiro antes de utilizar este medicamento.\nGravidez\nA segurança da utilização da claritromicina durante a gravidez ainda não foi\nestabelecida. Por conseguinte, não é recomendada a sua utilização durante a\ngravidez, principalmente durante os 3 primeiros meses, sem considerar\ncuidadosamente os benefícios versus os riscos.\nAmamentação\nA segurança da utilização da claritromicina durante a amamentação ainda não foi\nestabelecida.\nA claritromicina é excretada no leite materno.\nFertilidade\nSão desconhecidos os efeitos da claritromicina na fertilidade.\nCondução de veículos e utilização de máquinas\nA claritromicina pode causar tonturas, vertigens, confusão e desorientação. Por\nconseguinte, pode afetar a sua capacidade para conduzir ou utilizar máquinasAPROVADO EM\n11-02-2022\nINFARMED\nCaso estes sintomas ocorram não deve conduzir ou utilizar máquinas.",
    "Como utilizar Claritromicina Pharmis": "Como utilizar Claritromicina Pharmis\nUtilize este medicamento exatamente como indicado pelo seu médico.\nA dose recomendada em adultos e adolescentes é de 1,0 g por dia, repartida por\nduas doses de 500 mg.\nUtilização em crianças\nNão existem dados suficientes para recomendar uma dose de claritromicina por via\nintravenosa (injeção na veia), em crianças com menos de 12 anos de idade.\nModo de administração\nA Claritromicina Pharmis é administrada por via intravenosa (injeção na veia).\nSe utilizar mais Claritromicina Pharmis do que deveria\nA Claritromicina Pharmis ser-lhe-á administrada sob cuidadosa supervisão médica,\nmotivo pelo qual será pouco provável que ocorra uma situação de sobredosagem.\nA sobredosagem pode provocar sintomas gastrointestinais. As reações adversas que\nacompanham a sobredosagem devem ser tratadas com eliminação imediata do\nmedicamento e medidas de suporte.\nCaso se tenha esquecido de utilizar Claritromicina Pharmis\nA Claritromicina Pharmis ser-lhe-á administrada sob cuidadosa supervisão médica,\nmotivo pelo qual será pouco provável que não lhe seja administrada uma dose. No\nentanto, deverá informar o seu médico se pensar que não lhe foi administrada uma\ndose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são relatados nas frequências apresentadas:\nMuito Frequentes: afetam mais de 1 pessoa em cada 10\nFrequentes: afetam entre 1 e 10 pessoas em cada 100\nPouco Frequentes: afetam entre 1 e 10 pessoas em cada 1.000\nRaros: afetam entre 1 e 10 pessoas em cada 10.000\nMuito raros: afetam menos de 1 pessoa em cada 10.000\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e bolhas\n(pustulose exantemática). A frequência deste efeito secundário é desconhecida (não\npode ser calculada a partir dos dados disponíveis).\nMuito frequentes: Inflamação da veia no local da injeção.APROVADO EM\n11-02-2022\nINFARMED\nFrequentes: Candidíase oral (infeção fúngica), dor de cabeça, alteração do paladar,\nalteração do olfato, náuseas, diarreia, vómitos, digestão difícil, dor abdominal,\ninflamação da língua, inflamação da boca, alteração na cor da língua, alteração na\ncor dos dentes, inflamação no local da injeção, sensibilidade e dor no local da\ninjeção.\nPouco frequentes: Diminuição do número de glóbulos brancos (leucócitos), reação\nalérgica (reação anafilática), hipersensibilidade, disfunção hepática (normalmente\nreversível), hepatite e obstrução do canal biliar comum (que pode estar associada a\nicterícia, ou seja, pele com tom amarelado), dores nas articulações e dores\nmusculares, alterações em alguns testes ao sangue: prolongamento do tempo de\ncoagulação, creatinina sérica elevada, testes de função hepática alterados (níveis das\ntransaminases elevados).\nRaros: Zumbidos nos ouvidos, inflamação dos olhos em doentes a fazer tratamento\nconjunto com rifabutina.\nMuito raros: Nível de plaquetas baixo, ansiedade, insónia, alucinações, psicose,\ndesorientação, despersonalização, pesadelos e confusão, tonturas, vertigens,\n“formigueiros”, convulsões, perda de audição reversível, alterações do ritmo cardíaco\n(palpitações, pulsações anormalmente rápidas, lentas ou irregulares), inflamação do\npâncreas, colite pseudomembranosa (diarreia grave ou prolongada, que pode conter\nsangue ou muco), insuficiência hepática, erupção cutânea, síndrome de Stevens-\nJohnson, necrólise tóxica epidérmica, urticária, perturbações renais, insuficiência\nrenal, nível de açúcar baixo no sangue (principalmente em doentes a fazer\ntratamento para a diabetes com medicamentos antidiabéticos e insulina).\nSe tiver diarreia grave ou prolongada durante ou após utilizar claritromicina deve\ninformar imediatamente o seu médico.\nSe tiver uma reação de hipersensibilidade deve informar imediatamente o seu\nmédico.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro.\nComunicação de efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale como o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I. P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax:+351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n11-02-2022\nINFARMED",
    "Como conservar Claritromicina Pharmis": "Como conservar Claritromicina Pharmis\nConservar a temperatura inferior a 25ºC. Proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade indicado na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição da Claritromicina Pharmis\n- A substância ativa é a claritromicina.\n- Outro componente é ácido lactobiónico.\nCada frasco para injetáveis contém 500 mg de claritromicina.\nQual o aspeto da Claritromicina Pharmis e conteúdo da embalagem\nA Claritromicina Pharmis é constituída por um pó liofilizado homogéneo de cor\nbranca.\nO pó apresenta-se em frascos para injetáveis de vidro tipo I, com capacidade de 20\nml, com rolha de liofilização de isobutilo de cor cinzenta, selada com cápsula de\nalumínio de cor verde.\nCada embalagem contém 1 frasco para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharmis Biofarmacêutica, Lda.\nPraceta do Farol, lote 101\n2750-341 Cascais\nPortugal\nTel: 21 4823850\nFax: 21 4823859\nFabricante\nFarma Mediterrania, S.L.\nC/San Sebastián s/n\n08960 Sant Just Desvern\nBarcelona\nEspanha\nEste folheto foi revisto pela última vez emAPROVADO EM\n11-02-2022\nINFARMED\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração\nPosologia\nPopulação pediátrica\nCrianças com menos de 12 anos de idade: Não existem dados suficientes para\nrecomendar uma posologia de claritromicina I.V.\nAdultos e adolescentes: A posologia recomendada é de 1,0 g por dia, repartida por\nduas doses de 500 mg.\nIdosos: A posologia é a recomendada para os adultos.\nInsuficiência renal: Nos doentes com disfunção renal, com uma depuração de\ncreatinina inferior a 30 ml/min., a dose de claritromicina deve ser reduzida para\nmetade (i.e., 250 mg, 2xdia).\nNos doentes com insuficiência renal recebendo tratamento concomitante com\nritonavir, deverão fazer-se os seguintes ajustes na posologia:\nNíveis de creatinina 30-60 ml/min. - reduzir a dose de claritromicina para metade;\nNíveis de creatinina inferiores a 30 ml/min. - reduzir a dose de claritromicina em\n75%;\nDoses de claritromicina superiores a 1 g/dia não devem ser coadministradas com\nritonavir.\nInsuficiência hepática: A claritomicina não deve ser utilizada em doentes que sofrem\nde insuficiência hepática grave associada a insuficiência renal.\nA terapêutica intravenosa pode ser administrada durante 2 a 5 dias nos indivíduos\ngravemente doentes e deve ser mudada para terapêutica oral sempre que possível,\nsegundo o critério do médico assistente.\nModo de administração\nApenas para administração intravenosa.\nA claritromicina I.V. deve ser administrada, após diluição com um diluente I.V.\napropriado, através de perfusão I.V. durante 60 minutos.\nA claritromicina não deve ser administrada sob a forma de bólus ou por injeção\nintramuscular.\nPara instruções acerca da reconstituição e diluição do medicamento antes da\nadministração, ver \"Precauções especiais de eliminação e manuseamento\".\nPrecauções especiais de eliminação e manuseamento\nA solução final para perfusão deve ser preparada do seguinte modo:APROVADO EM\n11-02-2022\nINFARMED",
    "Preparar a solução inicial de claritromicina I.V. adicionando 10 ml de água para": "Preparar a solução inicial de claritromicina I.V. adicionando 10 ml de água para\npreparações injetáveis ao frasco de 500 mg. Usar apenas água para preparações\ninjetáveis, dado que outros diluentes podem causar precipitação durante a\nreconstituição. Não usar diluentes que contenham conservantes ou sais inorgânicos.\nNota: Quando o medicamento é reconstituído como descrito acima, a solução\nresultante possui uma ação antimicrobiana eficaz; cada ml contém 50 mg de\nclaritromicina I.V.",
    "A estabilidade física e química após reconstituição/diluição foi demonstrada no": "A estabilidade física e química após reconstituição/diluição foi demonstrada no\nperíodo de 6 horas, se conservado à temperatura inferior a 25ºC, ou num período de\n48 horas, se conservado no frigorífico (2ºC-8ºC). Do ponto de vista microbiológico, o\nproduto reconstituído deve ser utilizado imediatamente.",
    "O medicamento reconstituído (500 mg em 10 ml de água para preparações": "O medicamento reconstituído (500 mg em 10 ml de água para preparações\ninjetáveis) deve ser adicionado a um mínimo de 250 ml de um dos seguintes\ndiluentes antes da administração:\nDextrose a 5% em solução de Lactato de Ringer\nDextrose a 5%\nSolução de Lactato de Ringer\nDextrose a 3,3% em Solução de Cloreto de Sódio a 0,3%\nDextrose a 5% em Solução de Cloreto de Sódio a 0,45%\nCloreto de sódio a 0,9%\nNão administrar qualquer outro fármaco ou produto químico numa solução que\ncontenha claritromicina, sem que a sua estabilidade físico-química tenha sido\npreviamente determinada.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais."
}