{
    "O que precisa de saber antes de tomar Claritromicina Mylan": "O que precisa de saber antes de tomar Claritromicina Mylan\nNão tome Claritromicina Mylan\n- se tiver alergia (hipersensibilidade) à claritromicina ou outros antibióticos da\nmesma classe de medicamentos (antibióticos macrólidos) tais como, a eritromicinaAPROVADO EM\n27-06-2023\nINFARMED\nou azitromicina, ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\n- se estiver a tomar comprimidos de ergotamina ou di-hidroergotamina ou usar\ninaladores de ergotamina para a enxaqueca ou midazolam por via oral (para a\nansiedade ou para o ajudar a dormir);\n- se estiver a tomar medicamentos chamados astemizol ou terfenadina\n(medicamento para tratar a febre dos fenos ou alergias), cisaprida ou domperidona\n(para problemas do estômago) ou pimozida (medicamento usado para tratar certas\ndoenças psiquiátricas), uma vez que tomar estes medicamentos com Claritromicina\nMylan pode causar perturbações graves no ritmo do coração;\n- se estiver a tomar outros medicamentos que são conhecidos por causar graves\nalterações no ritmo cardíaco;\n- se estiver a tomar ticagrelor ou ranolazina (medicamento tomado para angina ou\npara reduzir a possibilidade de ataque cardíaco ou acidente vascular cerebral);\n- se tiver níveis baixos de potássio ou magnésio no sangue (hipocaliemia ou\nhipomagnesemia) ou arritmias cardíacas (palpitações) consulte o seu médico antes\nde tomar estes comprimidos;\n- se estiver a tomar medicamentos para o colesterol elevado (por ex.: lovastatina ou\nsinvastatina);\n- se tiver qualquer problema no fígado e/ou rins;\n- se você teve ou tem atualmente problemas de ritmo cardíaco (arritmia ventricular,\nincluindo torsades de pointes) ou eletrocardiograma alterado chamado síndrome\nprolongamento do intervalo QT;\n- se estiver a tomar colquicina (para a gota).\nSe pensa que alguma das condições acima se aplica a si, deve consultar o seu\nmédico antes de tomar claritromicina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina Mylan\n- se está grávida ou a amamentar (ver Gravidez e amamentação);\n- se estiver a tomar colquicina, uma vez que este medicamento pode causar efeitos\nindesejáveis graves;\n- se tiver diarreia grave ou prolongada durante ou após tomar Claritromicina Mylan\ncomprimidos, consulte o seu médico imediatamente;\n- se tiver determinados problemas cardíacos (doença arterial coronária, insuficiência\ncardíaca grave, distúrbios de frequência cardíaca ou bradicardia clinicamente\nrelevante);\n- se tem compromisso da função renal ou da função hepática, uma vez que pode ser\nnecessária uma redução da dose.\nSe pensa que alguma das condições acima se aplica a si deve consultar o seu médico\nantes de tomar claritromicina.\nOutros medicamentos e Claritromicina Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nClaritromicina Mylan não deve ser tomada com alcaloides da cravagem do centeio,\nastemizol, terfenadina, cisaprida, domperidona, pimozida, ticagrelor, ranolazina,\ncolquicina, alguns medicamentos para tratar o colesterol elevado e medicamentosAPROVADO EM\n27-06-2023\nINFARMED\nque são conhecidos por causar perturbações graves no ritmo cardíaco (ver a secção\nNão tome Claritromicina Mylan).\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado algum dos\nseguintes medicamentos:\n- digoxina, quinidina ou disopiramida (medicamentos para o coração);\n- varfarina (fluidificante do sangue);\n- ergotamina, di-hidroergotamina ou eletriptano (para a enxaqueca);\n- carbamazepina, valproato ou fenitoína (para a epilepsia ou doença bipolar\n(maníaco-depressiva));\n- colquicina (para a gota);\n- teofilina (para a asma ou enfisema);\n- triazolam, alprazolam ou midazolam por via bucal ou por via intravenosa (para a\nansiedade ou para ajudar a adormecer);\n- omeprazole (para problemas de estômago);\n- quetiapina, ziprasidona (para a esquizofrenia ou outras doenças psiquiátricas);\n- zidovudina, ritonavir, atazanavir, saquinavir, nevirapina, efavirenz ou etravirina\n(para VIH);\n- rifabutina (um antibiótico eficaz contra algumas infeções);\n- itraconazol ou fluconazol (para infeções por fungos);\n- sildenafil, tadalafil ou vardenafil (para disfunção erétil);\n- tolterrodina (para problemas da bexiga);\n- metilprednisolona (um esteroide para tratar a inflamação);\n- ibrutinib ou vinblastina (para tratamento do cancro);\n- aprepitante (para evitar os vómitos durante a quimioterapia);\n- cilostazol (para melhorar a circulação nas pernas);\n- rifampicina (para tratar a tuberculose);\n- qualquer antibiótico beta-lactâmico (certas penicilinas e cefalosporinas);\n- tacrolímus ou ciclosporina (para ajudar nos transplantes de órgãos);\n- nateglinida ou repaglinida (medicamentos usados no tratamento da diabetes);\n- aminoglicosídos (medicamentos usados como antibióticos para tratar infeções);\n- bloqueadores dos canais de cálcio(medicamentos usados no tratamento da pressão\narterial elevada);\n- erva de S. João (para a depressão e calmante natural).\nGravidez e amamentação\nSe estiver grávida ou a amamentar, deve consultar o seu médico ou farmacêutico\nantes de tomar Claritromicina Mylan. A segurança de Claritromicina Mylan\ncomprimidos durante a gravidez e amamentação não é conhecida.\nCondução de veículos e utilização de máquinas\nClaritromicina Mylan pode provocar tonturas. Por conseguinte, pode afetar a sua\ncapacidade para conduzir ou utilizar máquinas.\nClaritromicina Mylan contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nClaritromicina Mylan contém sódio\nEste medicamento contém 15,3 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Caso tome dois comprimidos de\nlibertação prolongada numa única dose diária, resulta numa quantidade de sódioAPROVADO EM\n27-06-2023\nINFARMED\ntotal de 30,6 mg por dose. Isto é equivalente a 1,5% da ingestão diária máxima de\nsódio recomendada na dieta para um adulto.",
    "Como tomar Claritromicina Mylan": "Como tomar Claritromicina Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPara adultos e crianças com mais de 12 anos, a dose habitual de Claritromicina\nMylan é de um comprimido de 500 mg uma vez ao dia, durante 6 a 14 dias. O seu\nmédico pode aumentar a dose para dois comprimidos de 500 mg nas infeções\ngraves. Deve tomar os dois comprimidos ao mesmo tempo.\nModo e via de administração\nClaritromicina Mylan deve ser tomado com alimentos e engolido inteiro, não devendo\nser mastigados. Deve tomar a sua dose todos os dias à mesma hora, durante o\nperíodo de tratamento.\nNão deixe de tomar os comprimidos de Claritromicina Mylan quando se sentir\nmelhor. É importante tomar os comprimidos com duração recomendada pelo seu\nmédico, caso contrário a infeção não será tratada completamente e o problema pode\nvoltar a acontecer.\nUtilização em crianças\nEstes comprimidos podem não ser adequados para crianças com menos de 12 anos\nporque não são fáceis de engolir. Por conseguinte, os medicamentos sob a forma\nlíquida são geralmente preferidos para as crianças. O seu médico receitará outro\nmedicamento adequado ao seu filho.\nSe tomar mais Claritromicina Mylan do que deveria\nSe acidentalmente tomar mais de 2 comprimidos de Claritromicina Mylan num dia ou\nse uma criança acidentalmente engolir alguns comprimidos, procure ajuda médica\nurgentemente, mesmo que não tenha quaisquer sintomas ou problemas. É possível\nque uma dose excessiva de Claritromicina Mylan comprimidos provoque vómitos e\ndor de estômago e existe a possibilidade de reações alérgicas.\nCaso se tenha esquecido de tomar Claritromicina Mylan\nCaso se tenha esquecido de tomar um comprimido de Claritromicina Mylan, tome-o\nlogo que se lembre. Não tome mais comprimidos num dia do que o seu médico lhe\nreceitou.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis comunicados com Claritromicina Mylan estão descritos\nabaixo:APROVADO EM\n27-06-2023\nINFARMED\nEfeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100):\n- Insónia\n- Dor de cabeça\n- Perda de paladar\n- Diarreia\n- Vómitos\n- Náuseas\n- Sentir-se ou estar doente\n- Indigestão, dor de estômago\n- Erupção na pele\n- Transpiração anormal\nEfeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadores em cada 1000):\n- Infeções tais como infeções do estômago e intestino, inflamação da pele causada\npor infeções, candidíase oral e vaginal e infeções vaginais\n- Diminuição dos glóbulos brancos e outros problemas dos glóbulos brancos\n- Reações alérgicas como por exemplo erupções na pele, edema (inchaço), prurido e\nurticária\n- Diminuição do apetite, perda de apetite\n- Ansiedade\n- Nervosismo\n- Desmaio, convulsões ou ataques, tonturas, tremores\n- Zumbidos, perda de audição, vertigens (sensação de rodar) e problemas nos\nouvidos\n- Falta de energia, dor no peito, inchaço da face, sensação generalizada de\ndesconforto, dor e sede\n- Alterações no ritmo cardíaco, eletrocardiograma com prolongamento do intervalo\nQT (resultados anormais no eletrocardiograma)\n- Asma e falta de ar\n- Hemorragia nasal\n- Prisão de ventre, dor rectal, boca seca, excesso de gás no estômago, arrotos e\nflatulência (gases)\n- Azia, gastrite (inflamação da mucosa gástrica), estomatite (inflamação da boca),\nglossite (inflamação da língua)\n- Dor muscular, cãibras musculares\n- Arrepios, cansaço, pirexia\nOs seguintes efeitos indesejáveis possuem uma frequência desconhecida:\n- Diarreia grave, dor de estômago, febre\n- Problemas psiquiátricos como por exemplo sonhos anormais, estado de confusão,\ndespersonalização, desorientação, alucinações (ver coisas), problemas psicóticos,\ndepressão\n- Convulsões, perda de paladar, alteração ou perda de olfato, sensação de\nformigueiro (sensação de picadas de agulha)\n- Surdez\n- Fibrilhação ventricular (contração do músculo cardíaco descoordenada)\n- Hemorragia\n- Problemas dos rins incluindo inflamação do rim e a presença de sangue na urinaAPROVADO EM\n27-06-2023\nINFARMED\n- Icterícia, doença do fígado (amarelecimento da pele e da parte branca dos olhos,\nurina escura, fezes descoradas, dor no lado direito do estômago)\n- Pancreatite aguda (dor abdominal superior, que se estende para as costas,\npodendo estar associado com a perda de apetite, sensação de enjoo ou vómitos)\n- Alteração da cor da língua, alteração da cor dos dentes\n- Reações alérgicas que raramente podem envolver dificuldade em respirar, pressão\narterial baixa e inchaço da face e garganta. Estas reações podem colocar a vida em\nrisco e requerer tratamento de emergência.\n- Erupções na pele alérgicas que podem ser uma ligeira comichão na pele. Mas em\nraros casos, podem fazer parte de condições que podem colocar a vida em risco\nchamadas síndrome de Stevens-Johnson (envolvendo ulceração da boca, lábios e\npele) ou necrólise epidérmica tóxica (envolvendo doença grave e formação de\ncrostas na pele).\n- Valores sanguíneos baixos (os sinais podem incluir palidez e cansaço) e valores\nsanguíneos baixos de certos elementos que ajudam a combater as infeções (os sinais\npodem incluir garganta inflamada, febre, sentir-se muito doente, facilidade em fazer\nnódoas negras, hemorragia).\n- Acne\n- Fraqueza muscular, rabdomiólise (degradação do tecido muscular)\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e bolhas\n(pustulose exantemática). A frequência deste efeito indesejável é desconhecida (não\npode ser calculada a partir dos dados disponíveis).\nSe fizer análises ao sangue enquanto estiver a tomar Claritromicina Mylan pode\napresentar valores anormais na função do fígado (enzimas do fígado aumentadas).\nPodem também ser detetadas proteínas na urina, diminuição no fator de coagulação\ne aumentos noutras enzimas.\nSe tiver diarreia durante ou após tomar Claritromicina Mylan comprimidos deve\nconsultar o seu médico imediatamente. Embora a diarreia possa ocorrer como uma\nreação ao medicamento, pode também ser um sinal de uma situação mais grave. O\nseu médico saberá como distinguir entre as duas situações.\nNa eventualidade pouco provável da sua infeção ter sido causada por um micróbio\nque Claritromicina Mylan não pode tratar, os seus sintomas podem sofrer\nagravamento. Se tal acontecer, deve consultar o seu médico.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp o:/u/w awtwra.invféasrm deods.p ts/wegebu/iinnftaersm ecdo/nsutbamctisossa:o ram\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n27-06-2023\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Claritromicina Mylan": "Como conservar Claritromicina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou gravado no blister, após \"EXP\". O prazo de validade corresponde ao\núltimo dia do mês indicado.\nSe os comprimidos estiverem fora do prazo de validade, devolva-os na sua farmácia\ne, se necessário, peça uma nova receita ao seu médico.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nSe o seu médico decidir que deve parar o seu tratamento com os comprimidos de\nClaritromicina Mylan, devolva os restantes comprimidos na sua farmácia.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina Mylan\nA substância ativa é 500 mg de claritromicina.\nOs outros componentes são: ácido cítrico, alginato de sódio, alginato de sódio e\ncálcio, povidona, talco, ácido esteárico, estearato de magnésio, hipromelose,\nmacrogol (400), macrogol (8000), dióxido de titânio (E171), ácido sórbico, corante\namarelo de quinolina (E104) e lactose mono-hidratada.\nQual o aspeto de Claritromicina Mylan e conteúdo da embalagem\nClaritromicina Mylan está disponível em embalagens de blister com 6 e 10\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricanteAPROVADO EM\n27-06-2023\nINFARMED\nAbbvie S.r.L\nS.R. 148 Pontina KM 52, SNC - Campoverde di Aprilia\n(Loc. Aprilia) - 04011 Aprilia (LT)\nItália\nEste folheto foi revisto pela última vez em",
    "Infeções respiratórias como a bronquite e pneumonia": "Infeções respiratórias como a bronquite e pneumonia",
    "Infeções da garganta e sinusite": "Infeções da garganta e sinusite",
    "Infeções da pele e tecidos moles, que podem também chamar-se celulite, foliculite": "Infeções da pele e tecidos moles, que podem também chamar-se celulite, foliculite\nou erisipela.\nOs comprimidos de Claritromicina Mylan são usados para adultos e crianças com\nidade igual ou superior a 12 anos."
}