{
    "O que é e para que é utilizado": "O que é Claritromicina Noridem e para que é utilizado\nClaritromicina Noridem contém o ingrediente ativo claritromicina (como lactobionato\nde claritromicina).\nClaritromicina Noridem pertence ao grupo de medicamentos chamados antibióticos\nmacrólidos.\nOs antibióticos interrompem o crescimento de bactérias que causam infeções.\nA Claritromicina Noridem é utilizada sempre que é necessário um antibiótico\nintravenoso (injeção na veia) para tratar infeções graves ou, alternativamente, se\num doente não conseguir engolir comprimidos de claritromicina.\nÉ utilizado para tratar infeções tais como:\n1. Infeções respiratórias tais como bronquite e pneumonia\n2. Infeções na garganta e seios nasais\n3. Infeções na pele e tecidos\nA Claritromicina Noridem é utilizada em adultos e crianças com 12 anos ou mais.APROVADO EM\n23-06-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Claritromicina Noridem\nNão tome Claritromicina Noridem se:\ntem alergia à claritromicina, outros antibióticos macrólidos, tais como, a eritromicina\nou azitromicina, ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\nestiver a tomar comprimidos alcaloides de cravagem de centeio (por exemplo,\nergotamina ou dihidroergotamina) ou a utilizar inaladores de ergotamina para a\nenxaqueca.\nestiver a tomar comprimidos de terfenadina ou astemizol (amplamente utilizados\npara a febre dos fenos ou alergias) ou cisaprida (para perturbações do estômago) ou\npimozida (para problemas de saúde mental), pois a combinação destes\nmedicamentos pode, por vezes, provocar perturbações graves no ritmo cardíaco.\nConsulte o seu médico para obter aconselhamento sobre medicamentos alternativos.\nestá a tomar outros medicamentos que causam perturbações graves do ritmo\ncardíaco.\nestá a tomar lovastatina ou sinvastatina (inibidores da HMG-CoA redutase,\ngeralmente conhecidas como estatinas, utilizadas para diminuir os níveis de\ncolesterol (um tipo de gordura) no sangue).\nestiver a tomar um medicamento que contém lomitapida.\nestá a tomar midazolam (um sedativo).\ntem níveis anormalmente baixos de potássio ou magnésio no sangue (hipocalemia ou\nhipomagnesemia).\ntem doença hepática grave associada a doença renal.\nou alguém na sua família tem antecedentes de perturbações cardíacas (arritmia\ncardíaca ventricular, incluindo torsades de pointes) ou anomalia no\neletrocardiograma (ECG, gravação elétrica do coração) denominada “síndrome de QT\nlongo”.\nestá a tomar medicamentos denominados ticagrelor ou ranolazina (para ataque\ncardíaco, dor no tórax ou angina).\nestá a tomar colquicina (normalmente tomada para a gota).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Claritromicina\nNoridem:\nse tem problemas cardíacos (por exemplo, doença cardíaca, insuficiência cardíaca,\numa frequência cardíaca anormalmente baixa ou níveis baixos de potássio no\nsangue)\nse tem quaisquer problemas hepáticos ou renais\nse tem ou tem tendência a ter infeções renais (por exemplo, aftas)\nse está grávida ou a amamentar\nCrianças\nA Claritromicina Noridem não é adequada para utilização em crianças com menos de\n12 anos de idade.\nOutros medicamentos e Claritromicina Noridem\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, pois poderá ser necessário\nalterar a sua dose ou poderá ter de realizar análises regularmente:APROVADO EM\n23-06-2023\nINFARMED\ndigoxina, quinidina ou disopiramida (para problemas cardíacos)\nvarfarina ou qualquer outro anticoagulante, por ex. dabigatrano, rivaroxabano,\napixabano (para fluidificar o sangue)\ncarbamazepina valproato, fenobarbital ou fenitoína (para a epilepsia)\natorvastatina, rosuvastatina (inibidores da HMG-CoA redutase, geralmente\nconhecidas como estatinas, utilizadas para diminuir os níveis de colesterol (um tipo\nde gordura) no sangue). As estatinas podem causar rabdomiólise (uma condição que\ncausa a decomposição do tecido muscular que pode resultar em lesão renal) e os\nsinais de miopatia (dor muscular ou fraqueza muscular) devem ser monitorizados.\nnateglinida, pioglitazona, repaglinida, rosiglitazona ou insulina (utilizados para\ndiminuir os níveis de glicose no sangue)\ngliclazida ou glimepirida (sulfonilureias utilizadas no tratamento da diabetes tipo II)\nteofilina (utilizado em doentes com dificuldades respiratórias tais como asma)\ntriazolam, alprazolam ou midazolam intravenoso ou bucal (sedativos)\ncilostazol (para a má circulação)\nmetilprednisolona (um corticosteroide)\nVinblastina (para o tratamento do cancro)\nciclosporina, sirolímus e tacrolímus (supressores do sistema imunitário)\netravirina, efavirenz, nevirapine, ritonavir, zidovudina, atazanavir, saquinavir\n(medicamentos antivirais utilizados no tratamento do VIH)\nrifabutina, rifampicina, rifapentina, fluconazol, itraconazol (utilizados no tratamento\nde determinadas infeções bacterianas)\ntolterodina (para hiperativa)\nverapamil, amlodipine, diltiazem (para hipertensão)\nsildenafil, vardenafil e tadalafil (para impotência em homens adultos ou para\nutilização em hipertensão arterial pulmonar (pressão arterial elevada nos vasos\nsanguíneos do pulmão))\nerva-de-são-joão (uma erva utilizada para tratar a depressão)\nquetiapina ou outros antipsicóticos\noutros medicamentos macrólidos\nlincomicina e clindamicina (lincosamidas - um tipo de antibiótico)\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento, pois a\nsegurança da claritromicina na gravidez e amamentação não é conhecida.\nCondução de veículos e utilização de máquinas\nA Claritromicina Noridem pode causar tonturas ou sonolência. Caso tenha estes\nsintomas, não deve conduzir, operar máquinas ou fazer algo que requeira que esteja\nalerta.\nClaritromicina Noridem contém menos de 23 mg de sódio (1 mmol) por 500 mg, ou\nseja, basicamente “não contém sódio”.\n3. ",
    "Como utilizar": "Como tomar Claritromicina Noridem\nA Claritromicina Noridem é preparada pelo seu médico ou enfermeiro dissolvendo o\npó num frasco em água esterilizada. A solução obtida é adicionada a um volume\nmaior de líquido esterilizado.APROVADO EM\n23-06-2023\nINFARMED\nA Claritromicina Noridem é administrada de forma lenta através de uma agulha na\nveia durante um período de pelo menos uma hora.\nA dose habitual de Claritromicina Noridem para adultos e crianças com mais de 12\nanos é 1,0 g por dia, dividida em duas doses, durante 2 a 5 dias. O seu médico irá\ndefinir a dose correta para si.\nClaritromicina Noridem não deverá ser dado a crianças com menos de 12 anos de\nidade. O seu médico irá prescrever outro medicamento adequado para a sua criança.\nSe uma criança engolir acidentalmente este medicamento, procure urgentemente\naconselhamento médico.\nSe tomar mais Claritromicina Noridem do que deveria\nComo a Claritromicina Noridem lhe for administrada por um médico, não é provável\nque ocorra uma sobredosagem, mas os sintomas podem incluir vómitos e dores de\nestômago.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, a Claritromicina Noridem pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nSe tiver qualquer um dos seguintes em qualquer momento durante o tratamento,\ninforme imediatamente o seu médico pois poderá ser necessário interromper o\ntratamento:\numa erupção cutânea com vermelhidão e erupções sob a pele e bolhas (sintomas de\npustulose exantematosa). A frequência deste efeito secundário não é conhecida (não\npode ser calculada a partir dos dados disponíveis).\nreações alérgicas na pele raras que causam doença grave com ulceração da boca,\nlábios e pele que causa doença grave com erupção cutânea, febre e inflamação dos\nórgãos internos (DRESS).\ndiarreia grave ou prolongada, que pode conter sangue ou muco. Pode ocorrer\ndiarreia ao longo de dois meses após o tratamento com claritromicina, deve ainda\nassim entrar em contacto com o seu médico.\numa erupção cutânea, dificuldade em respirar, desmaio ou inchaço do rosto e\ngarganta. Este é um sinal de que pode ter desenvolvido uma reação alérgica.\namarelecimento da pele (icterícia), irritação da pele, fezes pálidas, urina escura,\nsensibilidade no abdómen ou perda de apetite. Estes podem ser sinais de que o seu\nfígado pode não estar a funcionar adequadamente.\nreações graves na pele tais como formação de bolhas na pele, boca, lábios, olhos e\ngenitais (sintomas de uma reação alérgica rara chamada síndrome de Stevens-\nJohnson/necrólise epidérmica tóxica).\ndor ou fraqueza muscular conhecida como rabdomiólise (uma condição que causa a\ndecomposição do tecido muscular que pode resultar em lesão renal).\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas):\ninflamação, sensibilidade ou dor no local da injeção\ndificuldade em dormir\nalterações no paladar\ndor de cabeça\ndilatação dos vasos sanguíneosAPROVADO EM\n23-06-2023\nINFARMED\nproblemas de estômago, tais como, enjoos, vómitos, dor de estômago, indigestão,\ndiarreia\numa alteração na forma como o fígado funciona\nerupção cutânea\naumento da transpiração\nEfeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas):\ntemperatura elevada\ninchaço, vermelhidão ou comichão na pele\naftas orais ou vaginais (uma infeção fúngica)\ninflamação do estômago e intestinos\ndiminuição dos níveis de plaquetas (as plaquetas ajudam a parar a hemorragia)\ndiminuição dos glóbulos brancos (leucopenia)\ndiminuição dos neutrófilos (neutropenia)\nrigidez\narrepios\naumento dos eosinófilos (glóbulos brancos envolvidos na imunidade)\nresposta exagerada do sistema imunitário a um agente estranho\nfalta ou perda de apetite\nansiedade, nervosismo\nsonolência, cansaço, tonturas ou tremores\nmovimentos musculares involuntários\nvertigens\nsensação de apito nos ouvidos e perda de audição\ndor no peito ou alterações no ritmo cardíaco, tais como, palpitações ou um\nbatimento cardíaco irregular\nasma: doença pulmonar associada a estreitamento das vias aéreas, dificultando a\nrespiração\nhemorragia nasal\ncoágulo sanguíneo que causa bloqueio repentino numa artéria pulmonar (embolia\npulmonar)\ninflamação do revestimento da garganta (esófago) e revestimento do estômago\ndor anal\ninflamação da língua, boca e lábios\ninchaço, obstipação, gases, eructações\nboca seca\nsituação em que a bílis (líquido que se forma no fígado e é armazenado na vesícula\nbiliar) não consegue fluir da vesícula biliar para o duodeno (colestase)\ninflamação do fígado\ninflamação da pele caracterizada pela presença de bolhas cheias de líquido, com\nprurido e erupção cutânea dolorosa\nespasmos musculares, dor muscular ou perda de tecido muscular. Se sofrer de\nmiastenia grave (uma condição na qual os músculos enfraquecem e se cansam\nfacilmente), a claritromicina poderá piorar estes sintomas.\ntestes com aumento anormal da função renal e hepática e aumento nas análises\nsanguíneas\nsensação de fraqueza, cansaço e não ter energia\nEfeitos secundários desconhecidos (a frequência não pode ser estimada, com base\nnos dados disponíveis):\ninflamação do cólon\ninfeção bacteriana das camadas exteriores da peleAPROVADO EM\n23-06-2023\nINFARMED\nredução do nível de determinadas células sanguíneas (que podem aumentar a\nprobabilidade de infeções ou aumentar o risco de hematomas ou hemorragias)\ninchaço dos lábios e olhos\nconfusão, alucinações (ver coisas), alteração na sensação de realidade ou pânico,\ndepressão, sonhos anormais ou pesadelos e mania (sensação de euforia ou\nsobrexcitação)\nconvulsões\nparastesia, mais frequentemente conhecido como “sensação de picadas”\nperda de paladar ou olfato ou incapacidade de cheirar de forma adequada\ntipo de distúrbio cardíaco (torsades de pointes, taquicardia ventricular)\nperda de sangue (hemorragia)\ninflamação do pâncreas\ndescoloração da língua ou dentes\nalteração nos níveis de produtos fabricados pelo fígado, inflamação do fígado ou uma\nincapacidade de o fígado funcionar adequadamente (poderá observar\namarelecimento da pele, urina escura, fezes pálidas ou comichão na pele)\nsíndrome de Stevens-Johnson: condição da pele que causa bolhas dolorosas e\núlceras na pele e membranas mucosas, especialmente na boca\nacne\nalteração no nível de produtos produzidos pelo rim, inflamação do rim ou uma\nincapacidade de o rim funcionar adequadamente (poderá observar cansaço ou\ninchaço no rosto, abdómen, coxas ou tornozelos ou problemas de micção)\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação mencionado no INFARMED, I.P.:\nINFARMED, I.P.,\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Claritromicina Noridem\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após {VAL}. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n23-06-2023\nINFARMED\nNão utilize este medicamento se verificar que a solução não está límpida e/ou\ncontém partículas.\nSolução reconstituída: A solução deve ser armazenada durante 48 horas a 5±3ºC ou\ndurante 24 horas (a 25±2ºC) uma vez reconstituída em 10 ml de água para\npreparações injetáveis.\nSolução reconstituída e posteriormente diluída: A solução deve ser armazenada\ndurante 6 horas (a 25±2ºC) ou durante 48 horas (a 5±3ºC) uma vez diluída em 250\nml de diluente apropriado.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, os tempos e condições de conservação antes da\nutilização são da responsabilidade do utilizador e normalmente não devem exceder\nas 24 horas entre 2 e 8°C, exceto se a reconstituição/diluição tiver ocorrido em\ncondições asséticas controladas e validadas.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina Noridem\nA substância ativa é claritromicina. Cada frasco contém 500 mg de claritromicina\n(como lactobionato de claritromicina). Após a reconstituição em 10 ml de água para\npreparações injetáveis, a solução reconstituída contém 50 mg/ml de claritromicina\n(como lactobionato de claritromicina) Após posterior diluição em 250 ml de diluente\napropriado, cada mililitro (ml) da solução diluída final contém cerca de 1,92 mg de\nclaritromicina.\nOs outros componenteS são: ácido lactobiónico e hidróxido de sódio (para ajuste do\npH).\nEste medicamento contém menos de 23 mg de sódio (1 mmol) por 500 mg, ou seja,\nbasicamente “não contém sódio”.\nQual o aspeto de Claritromicina Noridem e conteúdo da embalagem\nA Claritromicina Noridem está disponível em frascos de vidro de 20 ml fechados com\ntampas de borracha e selados com tampas de alumínio de fácil remoção. Cada frasco\ncontém 500 mg de claritromicina (como lactobionato de claritromicina).\nCada embalagem contém 1, 4, 6, 10 ou 50 frascos. É possível que não sejam\ncomercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Αutorização:\nNoridem Enterprises Limited\nEvagorou & Makariou,\nMitsi Building 3, Office 115,\n1065 Nicosia, Chipre\nFabricante:\nDEMO S.A. PHARMACEUTICAL INDUSTRY,\n21st km National Road Athens-Lamia,\n14568 Krioneri, Attica, GréciaAPROVADO EM\n23-06-2023\nINFARMED\nT: +30 210 8161802, F: +30 2108161587\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPortugal: Claritromicina Noridem\nReino Unido: Clarithromycin 500 mg Powder for concentrate for solution for infusion\nIrlanda :\nClarithromycin 500 mg Powder for concentrate for solution for infusion\nAlemanha:\nClarithromycin Noridem 500 mg Pulver für ein Konzentrat zur Herstellung\neiner Infusionslösung\nEste folheto foi revisto pela última vez em 03/2023.\n<-------------------------------------------------------------------------------------\n------------------------->\nA informação que se segue destina-se apenas aos profissionais de saúde:\nClaritromicina Noridem 500 mg pó para concentrado para solução para perfusão\nClaritromicina\nConsulte o Resumo das Características do Medicamento para informações de\nprescrição completas.\nModo de administração\nConsulte o Resumo das Características do Medicamento para informações de\nprescrição completas.\nA Claritromicina Noridem não deve ser administrada sob a forma de bólus ou numa\ninjeção intramuscular. A Claritromicina Noridem deve ser administrada numa das\nveias maiores proximais como perfusão IV ao longo de 60 minutos, utilizando uma\nconcentração de solução de cerca de 2mg/ml.\nPó liofilizado cristalino, branco ou quase branco, para reconstituição e posterior\ndiluição antes de administração intravenosa (IV).\nA preparação da solução para perfusão é um processo de duas etapas:\nETAPA 1 ETAPA 2\nA Etapa 1 consiste na preparação da solução reconstituída:\nInjete 10 ml de água para preparações injetáveis num frasco contendo o\nmedicamento. Agite até o conteúdo do frasco se dissolver. 1 ml de solução do frasco\npreparado desta forma contém 50 mg de claritromicina (como lactobionato de\nclaritromicina).APROVADO EM\n23-06-2023\nINFARMED\nApós a reconstituição a solução deverá ser límpida.\nNÃO UTILIZAR\n• Diluentes contendo conservantes\n• Diluentes contendo sais inorgânicos\nA Etapa 2 consiste na posterior diluição da solução reconstituída numa\nconcentração adequada para perfusão.\nPrepare 10 ml de solução do frasco preparada na Etapa 1 (contendo 500 mg de\nclaritromicina (como lactobionato de claritromicina)) em 250 ml de diluente\nadequado (ver abaixo).\n1 ml de solução para perfusão preparado desta forma contém 1,92 mg de\nclaritromicina (como lactobionato de claritromicina).\nNÃO UTILIZAR\n•\n• Potências de solução superiores a 2mg/ml (0,2%)\n• Taxas de perfusão rápidas (< 60 minutos)\nO não cumprimento destas precauções pode resultar em dor ao longo da veia\nEstabilidade físico-química após a reconstituição:\nA estabilidade de utilização química e física foi demonstrada durante 48 horas a\n5±3ºC e durante 24 horas (a 25±2ºC) numa concentração final de claritromicina de\n50 mg/ml.\nEstabilidade físico-química após a reconstituição e posterior diluição:\nA estabilidade de utilização química e física foi demonstrada durante 6 horas (a\n25±2ºC) e durante 48 horas (a 5±3ºC) numa concentração final de claritromicina de\n1,92 mg/ml.\nEstabilidade microbiológica\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, os tempos e condições de conservação antes da\nutilização são da responsabilidade do utilizador e normalmente não devem exceder\nas 24 horas entre 2 e 8 °C, exceto se a reconstituição/diluição tiver ocorrido em\ncondições asséticas controladas e validadas.\nDiluentes recomendados\n5% de dextrose em solução de lactato de Ringer, 5% de dextrose, solução de lactato\nde Ringer, 5% de dextrose em 0,3% cloreto de sódio, 5% de dextrose em 0,45% de\ncloreto de sódio ou 0,9% de cloreto de sódio. A compatibilidade com outros aditivos\nIV ainda não foi estabelecida.\nConservação (medicamento não aberto)\nEste medicamento não necessita de quaisquer condições especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após {VAL}. O prazo de validade corresponde ao último dia do mês\nindicado.\nEliminação\nQualquer solução residual antibiótica, bem como todos os materiais utilizados para\nadministração devem ser eliminados de acordo com as exigências locais."
}