{
    "O que é e para que é utilizado": "O que é Claritromicina toLife e para que é utilizado\nClaritromicina toLife é um medicamento que pertence ao grupo farmacoterapêutico dos\nmedicamentos anti-infeciosos, antibacterianos, macrólidos e que se apresenta na forma de\ncomprimidos revestidos contendo 250 mg de claritromicina.\nClaritromicina toLife comprimido é indicado em adultos e crianças com mais de 12 anos de idade.\nClaritromicina toLife é um antibiótico que está indicado nas seguintes situações:\nInfeções da garganta (amigdalite, faringite, traqueíte), das cavidades sinusais (sinusite) e do ouvido\nmédio (otite).\nBronquite, pneumonia bacteriana e pneumonia atípica primária.\nImpetigo, erisipela, foliculite, furunculose e feridas infetadas.\nErradicação do H. pylori, desde que se obtenha supressão ácida e prevenção da recorrência de úlcera\nduodenal.\nTratamento das infeções estomatológicas, nomeadamente gengivites, periodontites, infeções\ndentárias agudas, abcessos dentários.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Claritromicina toLife\nNão tome Claritromicina toLife:APROVADO EM\n19-12-2022\nINFARMED\n- Se tem alergia (hipersensibilidade) à substância ativa, aos antibióticos macrólidos ou a qualquer\noutro componente deste medicamento (indicados na secção 6);\n- Se estiver a tomar:\n- alcaloides da cravagem do centeio (ex: ergotamina ou dihidroergotamina comprimidos)\n(medicamentos usados para tratar a enxaqueca);\n- terfenadina ou astemizol (medicamentos tomados para a febre dos fenos ou alergias);\n- cisaprida comprimidos (usado no alívio de certas perturbações do estômago);\n- pimozida comprimidos (usado para tratar certas doenças psiquiátricas);\n- ticagrelor ou ranolazina (medicamentos usados para a angina ou para reduzir a possibilidade de\nataque cardíaco ou derrame cerebral);\n- midazolam administrado por via oral (para a ansiedade ou para ajudar a dormir);\n- colquicina (usado para o tratamento da gota);\n- Se sofrer de hipocaliemia ou hipomagnesemia (níveis baixos de potássio ou magnésio no sangue)\nou arritmias cardíacas (palpitações) consulte o seu médico antes de tomar estes comprimidos;\n- Se estiver a tomar medicamentos para colesterol elevado (por ex.: lovastatina ou sinvastatina);\n- Se estiver a tomar um medicamento que contém lomitapida;\n- Se tiver problemas no fígado e/ou rins;\n- Se você ou alguém da sua família tiver problemas de coração que possam originar ritmo cardíaco\nanormal (síndrome prolongamento QT).\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o seu médico antes\nde tomar claritromicina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina toLife\n- Se está ou pensa estar grávida. Não é recomendada a utilização de Claritromicina toLife durante a\ngravidez sem o médico considerar cuidadosamente os benefícios versus os riscos;\n- Se sofre de insuficiência renal moderada a grave;\n- Se sofre de insuficiência ou doença hepática e/ou surgirem sintomas como anorexia, icterícia, urina\nescura, prurido ou sensibilidade abdominal;\n- Se estiver a tomar colquicina porque este medicamento pode causar efeitos indesejáveis graves;\n- Se tiver diarreia grave ou prolongada durante ou após tomar Claritromicina toLife, consulte o seu\nmédico imediatamente;\n- Se ocorrer um agravamento dos sintomas de miastenia gravis;\n- Se estiver a tomar triazolam ou midazolam (para a ansiedade ou para dormir);\n- Se estiver a tomar outros antibióticos macrólidos, como a lincomicina e a clindamicina;\n- Se tiver uma reação de hipersensibilidade.APROVADO EM\n19-12-2022\nINFARMED\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o seu médico antes\nde tomar claritromicina.\nOutros medicamentos e Claritromicina toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos ou algum dos seguintes medicamentos, pois poderão resultar efeitos\ngraves:\n- digoxina, quinidina ou disopiramida (medicamentos para o coração);\n- varfarina ou qualquer outro anticoagulante, por ex. dabigatrano, rivaroxabano, apixabano\n(utilizados para reduzir a coagulação do sangue);\n- ergotamina/dihidroergotamina (para a enxaqueca);\n- carbamazepina, valproato ou fenitoína (para a epilepsia ou doença bipolar (maníaco-depressiva));\n- fenobarbital (para a epilepsia e convulsões);\n- colquicina (para a gota);\n- teofilina (para a asma ou enfisema);\n- terfenadina e astemizol (para a febre dos fenos ou alergias);\n- triazolam, alprazolam ou midazolam (para a ansiedade ou para dormir);\n- cisaprida ou omeprazol (para problemas de estômago);\n- pimozida ou ziprasidona (para a esquizofrenia ou outras condições psiquiátricas);\n- zidovudina, ritonavir, atazanavir, saquinavir, nevirapina, efavirenz ou etravirina (para VIH);\n- rifabutina (um antibiótico eficaz contra algumas infeções);\n- itraconzol ou fluconazol (para infeções por fungos);\n- sildenafil, tadalafil ou vardenafil (para disfunção erétil);\n- tolterodina (para problemas da bexiga);\n- metilprednisolona (um esteroide para tratar a inflamação);\n- aprepitant (para evitar os vómitos durante a quimioterapia);\n- cilostazol (para melhorar a circulação nas pernas);\n- rifampicina (para tratar a tuberculose);\n- qualquer antibiótico beta-lactâmico (certas penicilinas e cefalosporinas);\n- tacrolímus ou ciclosporina (para ajudar nos transplantes de órgãos);\n- nateglinida ou repaglinida (medicamentos usados para tratar a diabetes);\n- aminoglicosídeos (medicamentos usados como antibióticos para tratar infeções);\n- bloqueadores dos canais de cálcio (medicamentos usados para tratar a pressão sanguínea elevada);\n- erva de S. João (para a depressão e calmante natural).\nClaritromicina toLife com alimentos e bebidas\nEste medicamento pode ser tomado com alimentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nou farmacêutico antes de tomar este medicamento.APROVADO EM\n19-12-2022\nINFARMED\nA segurança da utilização de claritromicina durante a gravidez e aleitamento ainda não foi\nestabelecida. Por conseguinte, não é recomendada a utilização durante a gravidez sem considerar\ncuidadosamente os benefícios versus os riscos.\nA claritromicina é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nClaritromicina toLife pode causar tonturas, vertigens, confusão e desorientação. Por conseguinte,\npode afetar a sua capacidade para conduzir ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Claritromicina toLife\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nClaritromicina toLife comprimidos é indicado para tratamento em adultos e crianças com mais de 12\nanos de idade. Não é recomendada a utilização de Claritromicina toLife comprimidos em crianças\ncom menos de 12 anos de idade. Por conseguinte, nas crianças com menos de 12 anos de idade deve\nutilizar-se claritromicina suspensão pediátrica (granulado para suspensão oral).\nA posologia recomendada de claritromicina em adultos e crianças com mais de 12 anos de idade é\nde:\nInfeções do trato respiratório e infeções da pele e tecidos moles\nA dose habitual recomendada é de um comprimido de 250 mg, duas vezes por dia. Nas infeções\nmais graves a dose habitual recomendada é de 500 mg, duas vezes por dia.\nA duração média do tratamento é de 6 a 14 dias.\nErradicação do H. pylori e prevenção da recorrência de úlcera duodenal\nTripla terapia:\nA dose recomendada é de 500 mg de claritromicina 2xdia, 1000 mg de amoxicilina 2xdia e 20 mg\nde omeprazol 1xdia, durante 7 a 10 dias.\nDupla terapia:\nA dose recomendada é de 500 mg de claritromicina 3xdia e 40 mg de omeprazol 1xdia, durante 14\ndias, seguidos de 20 mg ou 40 mg de omeprazol diárias, por mais 14 dias.\nInfeções estomatológicas\nA dose habitual recomendada é de um comprimido de 250 mg, duas vezes por dia.\nA duração média do tratamento é de 5 dias.\nModo de administração\nVia oral.\nOs comprimidos de Claritromicina toLife podem ser tomados com ou sem alimentos.APROVADO EM\n19-12-2022\nINFARMED\nCrianças\nNão se recomenda a administração de claritromicina (comprimidos a 250 ou 500 mg) em crianças\ncom idade inferior a 12 anos.\nIdosos\nA claritromicina pode ser utilizada em doentes idosos, com função renal normal, nas doses\nhabitualmente recomendadas para o adulto e devidamente aconselhado pelo médico.\nDoentes com insuficiência renal\nNos doentes com insuficiência renal, com níveis de depuração da creatinina inferiores a 30 mL/min,\na dose de claritromicina deve ser reduzida para metade, isto é, 250 mg uma vez por dia ou 250 mg\nduas vezes por dia, nas infeções mais graves. O tratamento não deve durar mais de 14 dias.\nNos doentes com insuficiência renal recebendo tratamento simultâneo com ritonavir, deverão fazer-\nse os seguintes ajustes na dose habitual:\nNíveis de creatinina 30-60 mL/min - reduzir a dose de claritromicina para metade;\nNíveis de creatinina inferiores a 30 mL/min - reduzir a dose de claritromicina em 75%;\nDoses de claritromicina superiores a 1 g/dia não devem ser coadministradas com ritonavir.\nDoentes com disfunção hepática\nNão é necessário efetuar o ajuste da dose em doentes com disfunção hepática moderada ou grave\nmas com função renal normal.\nDuração do tratamento\nA duração do seu tratamento irá variar de acordo com as suas características e com a sua situação\nem particular.\nSe tomar mais Claritromicina toLife do que deveria\nCaso se verifique sobredosagem, esta deve ser tratada com a eliminação imediata do fármaco não\nabsorvido e com medidas de suporte.\nA ingestão de grandes quantidades de claritromicina pode causar sintomas gastrointestinais. É\ntambém possível que ocorram alterações do estado mental, comportamento paranoico, níveis de\npotássio reduzidos e oxigenação deficiente do sangue.\nA exemplo do que acontece com outros antibióticos, não se prevê que os níveis de claritromicina no\nsangue sejam muito afetados pela hemodiálise ou diálise peritoneal.\nCaso se tenha esquecido de tomar Claritromicina toLife\nSe se esquecer de tomar uma ou mais doses, deverá retomar o tratamento normal prescrito pelo seu\nmédico. Não tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de tomar Claritromicina toLife\nDeve seguir sempre as indicações do seu médico, quanto à dose a tomar e duração do tratamento.APROVADO EM\n19-12-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não\nse manifestem em todas as pessoas. Informe o seu médico imediatamente acerca destes ou quaisquer\noutros sintomas. Se os sintomas persistirem ou agravarem, consulte o seu médico.\nEfeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100):\nInsónia, alteração no sabor dos alimentos, dor de cabeça, alteração no paladar, diarreia, vómitos,\ndigestão difícil, náusea, dor abdominal, função hepática anormal, erupção cutânea, transpiração\nanormal.\nEfeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadores em cada 1.000):\nCandidíase, infeção vaginal, diminuição dos leucócitos, diminuição dos neutrófilos, eosinofilia,\nhipersensibilidade, perda de apetite, diminuição do apetite, ansiedade, tonturas, sonolência, tremor,\nvertigens, perda de audição, zumbidos, eletrocardiograma – prolongamento do intervalo QT,\npalpitações, gastrite, estomatite, glossite, distensão abdominal, obstipação, boca seca, arrotos, gases,\ncolestase, hepatite, alanina aminotransferase aumentada, aspartato aminotransferase aumentada,\ngamaglutamiltransferase aumentada, comichão, urticária, mal-estar, falta de forças, dor torácica,\narrepios, cansaço, fosfatase alcalina aumentada, lactato desidrogenase aumentada.\nEfeitos indesejáveis desconhecidos (não pode ser calculado a partir dos dados disponíveis):\nColite pseudomembranosa, erisipela, agranulocitose, trombocitopenia, reação anafilática,\nangioedema, problemas psicóticos, confusão, despersonalização, depressão, mania, desorientação,\nalucinações, pesadelos, convulsões, alteração no sabor dos alimentos, alteração do olfato, perda de\nolfato, alteração da sensibilidade (formigueiro, picadas, adormecimento), surdez, Torsades de\npointes, taquicardia ventricular, hemorragia, pancreatite aguda, alteração na cor da língua, alteração\nna cor dos dentes, insuficiência hepática, icterícia hepatocelular, Síndrome Stevens-Johnson,\nnecrólise epidérmica tóxica, erupção medicamentosa com eosinofilia e sintomas sistémicos\n(DRESS), acne, rabdomiólise, miopatia, insuficiência renal, nefrite intersticial, índice internacional\nnormalizado, tempo de protrombina prolongado, urina com cor anormal.\nSe tiver diarreia durante ou após tomar Claritromicina toLife comprimidos deve consultar o seu\nmédico imediatamente. Embora a diarreia possa ocorrer como uma reação ao medicamento, pode\ntambém ser um sinal de uma situação mais grave. O seu médico saberá distinguir entre as duas\nsituações.\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção cutânea\navermelhada descamativa com pequenos inchaços debaixo da pele e bolhas (pustuloseAPROVADO EM\n19-12-2022\nINFARMED\nexantemática). A frequência deste efeito secundário é desconhecida (não pode ser calculada a partir\ndos dados disponíveis).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Claritromicina toLife\nNão conservar acima de 25º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina toLife\n- A substância ativa é a claritromicina. Cada comprimido revestido contém 250 mg de\nclaritromicina.\n- Os outros componentes são: Excipientes do núcleo: Amido pré-gelificado, croscarmelose sódica,\npovidona 25, celulose microcristalina, silica coloidal anidra, estearato de magnésio; Excipientes do\nrevestimento: (Metil)-hidroxipropilcelulose, dióxido de titânio, talco, propilenoglicol.\nQual o aspeto de Claritromicina toLife e conteúdo da embalagemAPROVADO EM\n19-12-2022\nINFARMED\nClaritromicina toLife 250 mg comprimidos apresenta-se sob a forma de comprimidos brancos ou\nquase brancos, redondos, biconvexos e revestidos. As embalagens contêm 10, 16, 20 ou 30\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nBluepharma Ind. Farm S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nEste folheto foi revisto pela última vez em"
}