{
    "O que é e para que é utilizado": "O que é Claritromicina Cladia e para que é utilizado\nClaritromicina Cladia é um medicamento que pertence ao grupo farmacoterapêutico dos\nmedicamentos anti-infeciosos, antibacterianos, macrólidos e que se apresenta na forma de\ncomprimidos revestidos contendo 250 mg de claritromicina.\nClaritromicina Cladia é indicado em adultos e crianças com mais de 12 anos de idade.\nClaritromicina Cladia é um antibiótico que está indicado nas seguintes situações:\nInfeções da garganta (amigdalite, faringite, traqueíte), das cavidades sinusais (sinusite) e do\nouvido médio (otite).\nBronquite, pneumonia bacteriana e pneumonia atípica primária.\nImpetigo, erisipela, foliculite, furunculose e feridas infetadas.\nErradicação do H. pylori, desde que se obtenha supressão ácida e prevenção da recorrência de\núlcera duodenal.\nTratamento das infeções estomatológicas, nomeadamente gengivites, periodontites, infeções\ndentárias agudas, abcessos dentários.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Claritromicina Cladia\nNão tome Claritromicina Cladia:\n- Se tem alergia (hipersensibilidade) à substância ativa, aos antibióticos macrólidos ou a\nqualquer outro componente deste medicamento (indicados na secção 6);\n- Se estiver a tomar:\n- alcaloides da cravagem do centeio (ex: ergotamina ou dihidroergotamina comprimidos)\n(medicamentos usados para tratar a enxaqueca);\n- terfenadina ou astemizol (medicamentos tomados para a febre dos fenos ou alergias);\n- cisaprida comprimidos (usado no alívio de certas perturbações do estômago);\n- pimozida comprimidos (usado para tratar certas doenças psiquiátricas);APROVADO EM\n06-11-2023\nINFARMED\n- ticagrelor ou ranolazina (medicamentos usados para a angina ou para reduzir a\npossibilidade de ataque cardíaco ou derrame cerebral);\n- midazolam administrado por via oral (para a ansiedade ou para ajudar a dormir);\n- colquicina (usado para o tratamento da gota);\n- um medicamento que contém lomitapida;\n- Se sofrer de hipocaliemia (níveis baixos de potássio no sangue), hipomagnesemia (níveis\nbaixos de magnésio no sangue) ou arritmias cardíacas (palpitações) consulte o seu médico\nantes de tomar estes comprimidos;\n- Se estiver a tomar medicamentos para colesterol elevado (por ex.: lovastatina ou\nsinvastatina);\n- Se tiver problemas no fígado e/ou rins;\n- Se você ou alguém da sua família tiver problemas de coração que possam originar ritmo\ncardíaco anormal (síndrome prolongamento QT).\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o seu médico\nantes de tomar claritromicina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina Cladia.\n- Se está ou pensa estar grávida. Não é recomendada a utilização de Claritromicina Cladia\ndurante a gravidez sem o médico considerar cuidadosamente os benefícios versus os riscos;\n- Se sofre de insuficiência renal moderada a grave;\n- Se sofre de insuficiência ou doença hepática e/ou surgirem sintomas como anorexia, icterícia,\nurina escura, prurido ou sensibilidade abdominal;\n- Se estiver a tomar colquicina porque este medicamento pode causar efeitos indesejáveis\ngraves;\n- Se tiver diarreia grave ou prolongada durante ou após tomar Claritromicina Cladia, consulte o\nseu médico imediatamente;\n- Se ocorrer um agravamento dos sintomas de miastenia gravis;\n- Se estiver a tomar triazolam ou midazolam (para a ansiedade ou para dormir);\n- Se estiver a tomar outros antibióticos macrólidos, como a lincomicina e a clindamicina;\n- Se tiver uma reação de hipersensibilidade.\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o seu médico\nantes de tomar claritromicina.\nOutros medicamentos e Claritromicina Cladia\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos ou algum dos seguintes medicamentos, pois poderão\nresultar efeitos graves:\n- digoxina, quinidina ou disopiramida (medicamentos para o coração);\n- varfarina ou qualquer outro anticoagulante, por ex. dabigatrano, rivaroxabano, apixabano\n(utilizados para reduzir a coagulação do sangue);\n- ergotamina/dihidroergotamina (para a enxaqueca);\n- carbamazepina, valproato ou fenitoína (para a epilepsia ou doença bipolar (maníaco-\ndepressiva));\n- fenobarbital (para a epilepsia e convulsões);\n- colquicina (para a gota);\n- teofilina (para a asma ou enfisema);\n- terfenadina e astemizol (para a febre dos fenos ou alergias);\n- triazolam, alprazolam ou midazolam (para a ansiedade ou para dormir);\n- cisaprida ou omeprazol (para problemas de estômago);\n- pimozida ou ziprasidona (para a esquizofrenia ou outras condições psiquiátricas);\n- zidovudina, ritonavir, atazanavir, saquinavir, nevirapina, efavirenz ou etravirina (para VIH);APROVADO EM\n06-11-2023\nINFARMED\n- rifabutina (um antibiótico eficaz contra algumas infeções);\n- itraconzol ou fluconazol (para infeções por fungos);\n- sildenafil, tadalafil ou vardenafil (para disfunção erétil);\n- tolterodina (para problemas da bexiga);\n- metilprednisolona (um esteroide para tratar a inflamação);\n- aprepitant (para evitar os vómitos durante a quimioterapia);\n- cilostazol (para melhorar a circulação nas pernas);\n- rifampicina (para tratar a tuberculose);\n- qualquer antibiótico beta-lactâmico (certas penicilinas e cefalosporinas);\n- tacrolímus ou ciclosporina (para ajudar nos transplantes de órgãos);\n- nateglinida ou repaglinida (medicamentos usados para tratar a diabetes);\n- aminoglicosídeos (medicamentos usados como antibióticos para tratar infeções);\n- bloqueadores dos canais de cálcio (medicamentos usados para tratar a pressão sanguínea\nelevada);\n- erva de S. João (para a depressão e calmante natural).\nClaritromicina Cladia com alimentos e bebidas\nEste medicamento pode ser tomado com alimentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nA segurança da utilização de claritromicina durante a gravidez e aleitamento ainda não foi\nestabelecida. Por conseguinte, não é recomendada a utilização durante a gravidez sem\nconsiderar cuidadosamente os benefícios versus os riscos.\nA claritromicina é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nClaritromicina Cladia pode causar tonturas, vertigens, confusão e desorientação. Por\nconseguinte, pode afetar a sua capacidade para conduzir ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como tomar Claritromicina Cladia\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nClaritromicina Cladia é indicado para tratamento em adultos e crianças com mais de 12 anos\nde idade. Não é recomendada a utilização dos comprimidos de Claritromicina Cladia em\ncrianças com menos de 12 anos de idade. Por conseguinte, nas crianças com menos de 12\nanos de idade deve utilizar-se claritromicina suspensão pediátrica (granulado para suspensão\noral).\nA posologia recomendada de claritromicina em adultos e crianças com mais de 12 anos de\nidade é de:\nInfeções do trato respiratório e infeções da pele e tecidos moles\nA dose habitual recomendada é de um comprimido de 250 mg, duas vezes por dia. Nas\ninfeções mais graves a dose habitual recomendada é de 500 mg, duas vezes por dia.\nA duração média do tratamento é de 6 a 14 dias.\nErradicação do H. pylori e prevenção da recorrência de úlcera duodenalAPROVADO EM\n06-11-2023\nINFARMED\nTripla terapia:\nA dose recomendada é de 500 mg de claritromicina 2xdia, 1000 mg de amoxicilina 2xdia e 20\nmg de omeprazol 1xdia, durante 7 a 10 dias.\nDupla terapia:\nA dose recomendada é de 500 mg de claritromicina 3xdia e 40 mg de omeprazol 1xdia,\ndurante 14 dias, seguidos de 20 mg ou 40 mg de omeprazol diárias, por mais 14 dias.\nInfeções estomatológicas\nA dose habitual recomendada é de um comprimido de 250 mg, duas vezes por dia.\nA duração média do tratamento é de 5 dias.\nModo de administração\nVia oral.\nOs comprimidos de Claritromicina Cladia podem ser tomados com ou sem alimentos.\nCrianças\nNão se recomenda a administração de claritromicina (comprimidos a 250 ou 500 mg) em\ncrianças com idade inferior a 12 anos.\nIdosos\nA claritromicina pode ser utilizada em doentes idosos, com função renal normal, nas doses\nhabitualmente recomendadas para o adulto e devidamente aconselhado pelo médico.\nDoentes com insuficiência renal\nNos doentes com insuficiência renal, com níveis de depuração da creatinina inferiores a 30\nmL/min, a dose de claritromicina deve ser reduzida para metade, isto é, 250 mg uma vez por\ndia ou 250 mg duas vezes por dia, nas infeções mais graves. O tratamento não deve durar\nmais de 14 dias.\nNos doentes com insuficiência renal recebendo tratamento simultâneo com ritonavir, deverão\nfazer-se os seguintes ajustes na dose habitual:\nNíveis de creatinina 30-60 mL/min - reduzir a dose de claritromicina para metade;\nNíveis de creatinina inferiores a 30 mL/min - reduzir a dose de claritromicina em 75%;\nDoses de claritromicina superiores a 1 g/dia não devem ser coadministradas com ritonavir.\nDoentes com disfunção hepática\nNão é necessário efetuar o ajuste da dose em doentes com disfunção hepática moderada ou\ngrave mas com função renal normal.\nDuração do tratamento\nA duração do seu tratamento irá variar de acordo com as suas características e com a sua\nsituação em particular.\nSe tomar mais Claritromicina Cladia do que deveria\nCaso se verifique sobredosagem, esta deve ser tratada com a eliminação imediata do fármaco\nnão absorvido e com medidas de suporte.\nA ingestão de grandes quantidades de claritromicina pode causar sintomas gastrointestinais. É\ntambém possível que ocorram alterações do estado mental, comportamento paranoico, níveis\nde potássio reduzidos e oxigenação deficiente do sangue.\nA exemplo do que acontece com outros antibióticos, não se prevê que os níveis de\nclaritromicina no sangue sejam muito afetados pela hemodiálise ou diálise peritoneal.\nCaso se tenha esquecido de tomar Claritromicina CladiaAPROVADO EM\n06-11-2023\nINFARMED\nSe se esquecer de tomar uma ou mais doses, deverá retomar o tratamento normal prescrito\npelo seu médico. Não tome uma dose a dobrar para compensar a dose que se esqueceu de\ntomar.\nSe parar de tomar Claritromicina Cladia\nDeve seguir sempre as indicações do seu médico, quanto à dose a tomar e duração do\ntratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas. Informe o seu médico imediatamente acerca\ndestes ou quaisquer outros sintomas. Se os sintomas persistirem ou agravarem, consulte o\nseu médico.\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção cutânea\navermelhada descamativa com pequenos inchaços debaixo da pele e bolhas (pustulose\nexantemática). A frequência deste efeito secundário é desconhecida (não pode ser calculada a\npartir dos dados disponíveis).\nEfeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100):\nInsónia, alteração no sabor dos alimentos, dor de cabeça, alteração no paladar, diarreia,\nvómitos, digestão difícil, náusea, dor abdominal, função hepática anormal, erupção cutânea,\ntranspiração anormal.\nEfeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadores em cada 1.000):\nCandidíase, infeção vaginal, diminuição dos leucócitos, diminuição dos neutrófilos, eosinofilia,\nhipersensibilidade, perda de apetite, diminuição do apetite, ansiedade, tonturas, sonolência,\ntremor, vertigens, perda de audição, zumbidos, eletrocardiograma – prolongamento do\nintervalo QT, palpitações, gastrite, estomatite, glossite, distensão abdominal, obstipação, boca\nseca, arrotos, gases, colestase, hepatite, alanina aminotransferase aumentada, aspartato\naminotransferase aumentada, gamaglutamiltransferase aumentada, comichão, urticária, mal-\nestar, falta de forças, dor torácica, arrepios, cansaço, fosfatase alcalina aumentada, lactato\ndesidrogenase aumentada.\nEfeitos indesejáveis desconhecidos (não pode ser calculado a partir dos dados disponíveis):\nColite pseudomembranosa, erisipela, agranulocitose, trombocitopenia, reação anafilática,\nangioedema, problemas psicóticos, confusão, despersonalização, depressão, mania,\ndesorientação, alucinações, pesadelos, convulsões, alteração no sabor dos alimentos, alteração\ndo olfato, perda de olfato, alteração da sensibilidade (formigueiro, picadas, adormecimento),\nsurdez, Torsades de pointes, taquicardia ventricular, hemorragia, pancreatite aguda, alteração\nna cor da língua, alteração na cor dos dentes, insuficiência hepática, icterícia hepatocelular,\nSíndrome Stevens-Johnson, necrólise epidérmica tóxica, erupção medicamentosa com\neosinofilia e sintomas sistémicos (DRESS), acne, rabdomiólise, miopatia, insuficiência renal,\nnefrite intersticial, índice internacional normalizado, tempo de protrombina prolongado, urina\ncom cor anormal.APROVADO EM\n06-11-2023\nINFARMED\nSe tiver diarreia durante ou após tomar Claritromicina Cladia deve consultar o seu médico\nimediatamente. Embora a diarreia possa ocorrer como uma reação ao medicamento, pode\ntambém ser um sinal de uma situação mais grave. O seu médico saberá distinguir entre as\nduas situações.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Claritromicina Cladia\nConservar a temperatura inferior a 25ºC\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n\"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina Cladia\n- A substância ativa é a claritromicina. Cada comprimido contém 250 mg de claritromicina.\n- Os outros componentes são:\nNúcleo - Amido de milho pré-gelificado, croscarmelose sódica, povidona, celulose\nmicrocristalina, sílica coloidal anidra, estearato de magnésio.\nRevestimento – Hipromelose, propilenoglicol (E1520), talco, dióxido de titânio (E171).\nQual o aspeto de Claritromicina Cladia e conteúdo da embalagem\nComprimidos revestidos brancos de forma redonda.\nEmbalagens de 12, 16, 21 e 28 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n06-11-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nLaboratório Medinfar - Produtos Farmacêuticos, S.A.\nRua Henrique de Paiva Couceiro, Nº 29, Venda Nova\n2700-451 Amadora\nPortugal\nFabricante\nMedinfar Manufacturing, S.A.\nParque Industrial Armando Martins Tavares\nRua Outeiro da Armada, 5\nCondeixa-a-Nova\n3150-194 Sebal\nPortugal\nEste folheto foi revisto pela última vez em"
}