{
    "O que é e para que é utilizado": "O que é Claritromicina Hikma e para que é utilizado\nClaritromicina é um antibiótico semissintético. Este pertence ao grupo dos\nantibióticos chamados macrólidos (Grupo famacoterapêutico 1. Medicamentos anti-\ninfeciosos, 1.1 antibacterianos, 1.1.8 Macrolidos e o código ATC: J01FA09\nCada frasco contém 500 mg de Claritromicina, (como lactobionato formado in situ).\nIndicações terapêuticas\nA claritromicina Hikma está indicada para o tratamento das seguintes infeções\nbacterianas, quando causadas por bactérias sensíveis a claritromicina e em pacientes\ncom hipersensibilidade conhecida a antibióticos β-lactâmicos ou quando antibióticos\nβ- lactâmicos seriam inadequados por outras razões (ver 4.4 e 5.1):\nFaringite estreptocócica\nSinusite bacteriana aguda (adequadamente diagnosticada)\nExacerbação aguda da bronquite crónica (adequadamente diagnosticada)\nPneumonia bacteriana adquirida na comunidade\nInfeções de pele e infeções de tecidos moles de gravidade ligeira a moderada como\nalternativa quando os antibióticos ß-lactâmicos não são apropriados\nDevem ser tidas em conta as orientações oficiais sobre o uso adequado de agentes\nantibacterianos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Claritromicina HikmaAPROVADO EM\n21-04-2020\nINFARMED\nNão utilize Claritromicina Hikma:\n- Se tem alergia a claritromicina ou a outro antibiótico micrólido, como a eritromicina\nou azitromicina - Se estiver a tomar astemizol, cisaprida, pimozida terfenadina,\nergotamina ou di-hidroergotamina, ticagrelor ou ranolazina (consulte “Outros\nmedicamentos e Claritromicina Hikma”)\n- Se estiver a tomar outros medicamentos que causam perturbações sérias do ritmo\ncardíaco.\n- Se tem doenças de coração de nascença ou adquiridas que levem a alterações no\nritmo cardíaco.\n- Se tem uma diminuição da concentração de potássio no sangue.\n- Se está a tomar lovastatina ou sinvastatina (inibidores da HMG-CoA redutase, que\nsão enzimas que limitam a velocidade de síntese de colesterol, geralmente\nconhecidos como estatinas).\n- Se está a tomar colchicina (usado para o tratamento da gota)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Claritromicina Hikma:\n- se tem insuficiência hepática\n- se tem insuficiência renal moderada a grave\n- se estiver a tomar outros antibióticos macrólidos, como a lincomicina e a\nclindamicina\n- se tiver diarreia grave ou prolongada durante o tratamento com claritromicina.\nCrianças e adolescentes\nAté à presente data não existem dados suficientes para recomendar claritromicina\npor administração intravenosa em crianças e adolescentes com menos de 18 anos de\nidade.\nIdosos\nO uso de claritromicina em idosos deve cumprir as recomendações para adultos.\nOutros medicamentos e Claritromicina Hikma\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem prescrição médica.\nOs dados disponíveis indicam que a claritromicina é essencialmente metabolizada no\nfígado. A metabolização de outros medicamentos através do mesmo sistema pode\nser inibida pelo uso simultâneo de claritromicina e pode ser associado ao aumento\ndos níveis destes medicamentos no sangue:\n- Aumento dos níveis circulantes de alguns medicamentos: quando a claritromicina é\nadministrada simultaneamente com alprazolam, astemizol, carbamazepina,\ncilostazol, ciclosporina, disopiramida, digoxina, alcaloides da cravagem do centeio,\nlovastatina, metilprednisolona, midazolam, omeprazol, anticoagulantes orais (ex.\nvarfarina), quinidina, rifabutina, sildenafil, sinvastatina, tacrolimus, teofilina,\nterfenadina, triazolam e vinblastina.APROVADO EM\n21-04-2020\nINFARMED\n- Aumento dos níveis circulantes de alguns medicamentos com um impacto cardíaco:\nquando a claritromicina é administrada simultaneamente com cisaprida,\ndisopiramida, quinidina, pimozida, astemizol e terfenadina.\n- Aumento dos níveis circulantes de claritromicina: quando a claritromicina é\nadministrada simultaneamente com ritonavir, pode ser necessário reduzir a dose de\nclaritromicina.\n- Ocorrência de lesões musculosqueléticas (rabdomiólise): quando a claritromicina é\nadministrada simultaneamente com inibidores da HMG-CoA redutase (enzimas que\nlimitam a velocidade da síntese de colesterol), tais como lovastatina e sinvastatina.\n- Vasoespasmo e isquemia: quando a claritromicina é administrada simultaneamente\ncom ergotamina ou di-hidroergotamina, pode ocorrer a toxicidade associada aguda,\ncaracterizada por um estreitamento reativo das artérias (vasospasmo) ou por falta\nde fornecimento de sangue\n(isquemia) das extremidades e de outros tecidos, incluindo o sistema nervoso\ncentral.\n- Toxicidade atribuída a colchicina: Toxicidade por colchicina tem sido relatada,\nquando a claritromicina é administrada simultaneamente com colchicina,\nespecialmente nos idosos. Alguns dos casos de toxicidade ocorreram em doentes\ncom insuficiência renal.\n- Diminuição dos níveis plasmáticos de zidovudina em estado estacionário: quando a\nclaritromicina é administrada simultaneamente com zidovudina oral, em adultos\ninfetados pelo VIH. Até agora, essa interação não tem sido observada em crianças\ninfetadas pelo VIH. Esta interação pode não ser um problema se a claritromicina é\nadministrada por via intravenosa.\n- Não é recomendada a utilização de claritromicina para o tratamento de infeções\ncausadas por Mycobacterium avium complex durante o tratamento com etravirina.\n- Determinados medicamentos orais utilizados para reduzir os níveis de glicose no\nsangue (como nateglinida e repaglinida) ou insulina podem interagir com\nclaritromicina e causar hipoglicemia.\n- O uso simultâneo de claritromicina e bloqueadores dos canais de cálcio\n(medicamentos geralmente usados para reduzir a pressão arterial) pode aumentar o\nrisco de hipotensão.\nÉ também provável a ocorrência de interações entre a claritromicina e vinorelbina,\ntipranavir e aminoglicosídeos.\nSe ainda tem dúvidas sobre a utilização deste medicamento com outros\nmedicamentos, converse com seu médico ou farmacêutico.\nClaritromicina Hikma com alimentos e bebidas\nA administração simultânea de alimentos e bebidas não afeta a eficácia do\nmedicamento, uma vez que ele é administrado por via intravenosa (diretamente na\nveia).APROVADO EM\n21-04-2020\nINFARMED\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu\nmédico ou farmacêutico antes de lhe ser administrado este medicamento uma vez\nque a segurança da claritromicina na gravidez ou amamentação ainda não foi\nestabelecida.\nCondução de veículos e utilização de máquinas\nA claritromicina pode causar tonturas e sonolência. Caso estes sintomas ocorram não\ndeve conduzir ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar Claritromicina Hikma\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\nA dose recomendada de Claritromicina Hikma é 1 g por dia, dividida em 2 doses de\n500 mg.\nNos doentes com disfunção renal, com uma depuração de creatinina inferior a 30\nml/min., a\ndose de claritromicina deve ser reduzida para metade (i.e., 250 mg, 2xdia).\nNos doentes com insuficiência renal recebendo tratamento simultâneo com ritonavir,\ndeverão fazer-se os seguintes ajustes na dose habitual:\nNíveis de creatinina 30-60 ml/min. - reduzir a dose de claritromicina para metade;\nNíveis de creatinina inferiores a 30 ml/min. - reduzir a dose de claritromicina em\n75%;\nDoses de claritromicina superiores a 1 g/dia não devem ser coadministradas com\nritonavir.\nA terapêutica intravenosa pode ser administrada durante 2 a 5 dias nos indivíduos\ngravemente doentes e deve ser mudada para terapêutica oral sempre que possível,\nsegundo o critério do médico.\nModo de administração\nA Claritromicina Hikma deve ser administrada como uma perfusão intravenosa\n(injeção lenta na veia), durante 60 minutos.\nClaritromicina Hikma não deve ser administrada sob a forma de bólus (injeção rápida\nna veia) ou por injeção intramuscular (injeção no musculo).\nNão é necessário efetuar o ajuste da dose em indivíduos com disfunção hepática\nmoderada\nou grave mas com função renal normal.\nDuração média do tratamentoAPROVADO EM\n21-04-2020\nINFARMED\nA duração do tratamento vai depender do paciente e da sua situação clinica e deve\nser definida pelo médico.\nSe utilizar mais Claritromicina Hikma do que deveria\nNão existe experiência de sobredosagem após a administração I.V. de claritromicina.\nCaso esta se verifique, deverá ser suspensa a administração do medicamento e\nestabelecidas todas as medidas de suporte.\nTal como acontece com outros antibióticos macrólidos, os níveis séricos de\nclaritromicina não se espera que sejam sensivelmente alterados por hemodiálise ou\ndiálise peritoneal.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e bolhas\n(pustulose exantemática). A frequência deste efeito secundário é desconhecida (não\npode ser calculada a partir dos dados disponíveis).\nOs efeitos colaterais são descritos de acordo com a estimativa de frequência que\npode ocorrer. Para este motivo, as seguintes categorias de frequência e designação\nforam utilizadas:\nMuito frequentes (afetam mais de 1 utilizador em 10)\n- Flebite no local da injeção.\nFrequentes (afeta de 1 a 10 utilizadores em 100)\nInsónia, alteração no sabor dos alimentos, dor de cabeça, alteração no paladar,\nvasodilatação, diarreia, vómitos, digestão difícil, náusea, dor abdominal, função\nhepática anormal, erupção cutânea, transpiração anormal, dor no local da injeção,\ninflamação no local da injeção.\nPouco frequentes (afeta 1 a 10 utilizadores em 1.000)\nCelulite, candidíase, infeção vaginal, diminuição dos leucócitos, reação anafilactóide,\nhipersensibilidade, perda de apetite, diminuição do apetite, ansiedade, nervosismo,\ndesmaio, disquinesia, tonturas, sonolência, tremor, vertigens, perda de audição,\nzumbidos, paragem cardíaca, fibrilação auricular, eletrocardiograma –\nprolongamento do intervalo QT, extrassístoles, palpitações, asma, embolia pulmonar,\nesofagite, gastrite, estomatite, glossite, obstipação, boca seca, arrotos, gazes,\nalanina aminotransferase aumentada, aspartato aminotransferase aumentada,\ndermatite bolhosa, comichão, urticária, rigidez musculosquelética, creatinina\naumentada no sangue, ureia aumentada, falta de forças, taxa de albumina anormal,\nDesconhecidos (não pode ser estimado a partir dos dados disponíveis)APROVADO EM\n21-04-2020\nINFARMED\nColite pseudomembranosa, erisipela, agranulocitose, trombocitopenia, reação\nanafilática, angioedema, problemas psicóticos, confusão, despersonalização,\ndepressão, desorientação, alucinações, pesadelos, mania, convulsões, alteração no\nsabor dos alimentos, alteração do olfato, perda de olfato, alteração da sensibilidade\n(formigueiro, picadas, adormecimento), surdez, Torsades de pointes, taquicardia\nventricular, hemorragia, pancreatite aguda, alteração na cor da língua, alteração na\ncor dos dentes, insuficiência hepática, icterícia hepatocelular, Síndrome Stevens-\nJohnson, necrólise epidérmica tóxica, erupção medicamentosa com eosinofilia e\nsintomas sistémicos (DRESS), acne, miopatia, insuficiência renal, nefrite intersticial,\níndice internacional normalizado, tempo de protrombina prolongado, urina com cor\nanormal.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Claritromicina Hikma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25 ºC\nConservar na embalagem de origem\nReconstituição: A solução deve ser usada no período de 24 horas quando\narmazenada à temperatura inferior a 25 ºC ou num período de 48 horas se\narmazenada no frigorífico (2 ºC-8 ºC).\nDiluição após reconstituição: A solução final deve ser usada no período de 6 horas se\narmazenada a temperatura inferior a 25 ºC ou no período de 48 horas se\narmazenada no frigorífico (2 ºC-8 ºC).\nNão utilize este medicamento se notar partículas e descoloração. Deve ser utilizada\napenas uma solução límpida. Para utilização única.APROVADO EM\n21-04-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina Hikma\nA substância ativa é claritromicina (como lactobionato formado in situ)\nQual o aspeto de Claritromicina Hikma e conteúdo da embalagem.\nPó para solução para perfusão (pó branco a esbranquiçado compacto)\nEmbalagem de 1 ou 10 frascos que contém o equivalente a 500 mg de\nclaritromicina.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, n.º 8, 8A e 8B\nFervença\n2705–906 Terrugem SNT\nPortugal\nTel.: +351 21 960 84 10\ne-mail: portugalgeral@hikma.com\nFabricante\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, n.º 8, 8A e 8B\nFervença\n2705–906 Terrugem SNT\nPortugal\nTel.: +351 21 960 84 10\ne-mail: portugalgeral@hikma.com\nou\nHikma Italia S.p.A.\nViale Certosa, 10\n27100 Pavia\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nAlemanha: Clarithromycin Hikma 500 mg Pulver Zur Herstellung einer\nInfusionslösung\nÁustria: Clarithromycin Hikma 500 mg Pulver Zur Herstellung einer Infusionslösung\nItália: Claritromicina Hikma 500 mg Polvere per soluzione per infusioneAPROVADO EM\n21-04-2020\nINFARMED\nPortugal: Claritromicina Hikma 500 mg Pó para solução para perfusão\nEste folheto foi revisto pela última vez em 03/2020\nA informação que se segue destina-se apenas aos profissionais de saúde:\nA solução final para perfusão deve ser preparada como se segue:\n1. Reconstituição: Preparar a solução inicial de Claritromicina Hikma, adicionando 10\nml de água estéril para injetáveis para o frasco de 500 mg. Utilize apenas água\nestéril para injetáveis, pois quaisquer outros diluentes podem causar precipitação\ndurante a reconstituição. Não utilize diluentes que contenham conservantes ou sais\ninorgânicos.\n2.Diluição após reconstituição: O produto reconstituído (500 mg em 10 ml de água\npara injetáveis) deve ser adicionado a um mínimo de 250 ml de um dos seguintes\ndiluentes antes da administração:\nDextrose a 5% em Solução de lactato de Ringer\nDextrose 5%\nSolução de lactato de Ringer\nDextrose a 5% em solução de cloreto de sódio a 0,3%\nDextrose a 5% em solução de cloreto de sódio a 0,45%\nCloreto de sódio 0,9%\nIncompatibilidades\nA Claritromicina Hikma deve ser diluída apenas com os diluentes descritos (ver\nsecção 4.2). A compatibilidade com outros aditivos I.V. não está estabelecida."
}