{
    "O que precisa de saber antes de tomar Claritine": "O que precisa de saber antes de tomar Claritine",
    "Como tomar Claritine": "Como tomar Claritine\nTome este medicamento exatamente como indicado pelo seu médico, farmacêutico\nou enfermeiro. Fale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nA ranhura do comprimido existe apenas para ajudar a partir o comprimido, caso\ntenha dificuldade em engoli-lo inteiro.\nQuanto tomar:\nAdultos e crianças com idade igual ou superior a 6 anos com peso corporal superior a\n30 kg:\nTomar um comprimido uma vez por dia com um copo de água, com ou sem\nalimentos.\nPeso corporal igual ou inferior a 30 kg:\nNão administre Claritine. Estão disponíveis formulações mais adequadas para\ncrianças com idade inferior a 6 anos ou que pesem 30 kg ou menos.\nCrianças com idade inferior a 2 anos:\nClaritine não é recomendado em crianças com idade inferior a 2 anos.\nAdultos e crianças com problemas graves no fígado:\nAdultos e crianças que pesem mais de 30 kg:\nTome um comprimido uma vez por dia em dias alternados com um copo de água,\ncom ou sem alimentos. No entanto, deve falar com o seu médico, farmacêutico ou\nenfermeiro antes de tomar este medicamento.\nSe tomar mais Claritine do que deveria\nSe tomar mais Claritine do que deveria, fale de imediato com o seu médico ou\nfarmacêutico.\nNão são expectáveis quaisquer problemas graves. No entanto, poderá sentir dor de\ncabeça, ritmo cardíaco acelerado ou sonolência.\nCaso se tenha esquecido de tomar Claritine\nCaso se esqueça de uma dose, tome-a logo que se lembrar, e volte depois a tomá-lo\ncomo habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n03-08-2018\nINFARMED\nOs efeitos indesejáveis mais frequentemente comunicados em adultos e crianças\ncom mais de 12 anos incluem:\n- sonolência\n- dor de cabeça\n- aumento do apetite\n- dificuldade em dormir\nOs efeitos indesejáveis mais frequentemente comunicados em crianças com idades\ndos 2 aos 12 anos incluem:\n- dor de cabeça\n- nervosismo\n- cansaço\nDurante a comercialização da loratadina foram observados muito raramente (podem\nafetar até 1 em 10.000 pessoas) os seguintes efeitos indesejáveis:\n- reação alérgica grave (incluindo inchaço)\n- tonturas\n- convulsões\n- ritmo cardíaco irregular ou acelerado\n- náuseas (sentir-se enjoado)\n- secura da boca\n- mal-estar no estômago\n- problemas do fígado\n- queda de cabelo\n- erupção na pele\n- cansaço\nA frequência do seguinte efeito indesejáveis é desconhecida:\n- aumento de peso\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Claritine": "Como conservar Claritine",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritine\n- A substância ativa é a loratadina. Cada comprimido contém 10 mg de loratadina.\n- Os outros componentes são lactose mono-hidratada, amido de milho e estearato de\nmagnésio.\nQual o aspeto de Claritine e conteúdo da embalagem\nComprimido\nComprimidos ovais brancos a esbranquiçados com matraz e cápsula, ranhurados e\ncom o número “10” de um lado.\nClaritine comprimidos está disponível em embalagens de 2, 5, 7, 10, 14, 15, 20, 21,\n28, 30, 50, 60 ou 100 comprimidos.\nAs embalagens de 21, 28, 30, 50, 60 ou 100 comprimidos são embalagens\nhospitalares.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBayer Portugal Lda.\nRua Quinta do Pinheiro, 5\n2794-003 Carnaxide\nPortugal\nFabricante\nSchering-Plough Labo NV\nIndustriepark 30\nB-2220 Heist-op-den-Berg\nBélgica\nSchering-Plough\nRue Louis Pasteur, 2\nF-14200 Herouville Saint Clair,\nFrançaAPROVADO EM\n03-08-2018\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nÁustria, Dinamarca, Finlândia, Islândia, Irlanda, Noruega, Suécia: Clarityn\nBélgica, Luxemburgo: Claritine\nItália: Clarityn\nFrança, Grécia, Espanha: Clarityne\nAlemanha: Lisino S\nPaíses Baixos: Claritine\nPortugal: Claritine\nReino Unido: Clarityn (Allergy)\nEste folheto foi aprovado pela última vez em",
    "O que precisa de saber antes de tomar ClaritineAPROVADO EM": "O que precisa de saber antes de tomar ClaritineAPROVADO EM\n03-08-2018\nINFARMED\nNão tome Claritine:\n- se tem alergia (hipersensibilidade) à loratadina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Claritine:\n- se sofre de doença hepática\n- se tem programada a realização de testes de sensibilidade cutânea (testes na\npele). Não tome Claritine dois dias antes da realização destes testes, uma vez que\neste medicamento pode alterar os resultados dos mesmos.\nSe alguma das situações se aplicar a si (ou se tiver dúvidas) fale com o seu médico,\nfarmacêutico ou enfermeiro antes de tomar este medicamento.\nCrianças\nNão administre Claritine comprimido a crianças com idade inferior a 6 anos nem a\ncrianças que pesem 30 kg ou menos. Existem outras formulações mais adequadas\npara crianças com idade inferior a 6 anos ou com peso corporal igual ou inferior a 30\nkg.\nCrianças com idade inferior a 2 anos:\nA segurança e eficácia de Claritine não foram estabelecidas. Não existem dados\ndisponíveis.\nOutros medicamentos e Claritine\nOs efeitos indesejáveis de Claritine podem aumentar quando utilizado em conjunto\ncom medicamentos que alteram o desempenho de algumas enzimas responsáveis\npelo metabolismo dos fármacos no fígado. Contudo, em ensaios clínicos, não foi\nobservado nenhum aumento de efeitos indesejáveis de loratadina com\nmedicamentos que alteram o desempenho destas enzimas.\nInforme o seu médico, farmacêutico ou enfermeiro se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nClaritine com álcool\nO efeito de Claritine não é potenciado por bebidas alcoólicas.\nGravidez e amamentação\nSe estiver grávida, pensa que pode estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nComo medida preventiva, é preferível evitar o uso de Claritine durante a gravidez.\nNão tome Claritine se está a amamentar. A loratadina é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nEm ensaios clínicos que avaliaram a capacidade de conduzir, não foi observada\nnenhuma limitação nos doentes a tomar loratadina. Na dose recomendada, não é\nesperado que Claritine provoque sonolência ou diminuição do estado de alerta. No\nentanto, alguns doentes sentiram sonolência muito raramente, o que pode afetar a\ncapacidade de condução de veículos e a utilização de máquinas.\nClaritine contém lactoseAPROVADO EM\n03-08-2018\nINFARMED\nClaritine contém lactose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como conservar ClaritineAPROVADO EM": "Como conservar ClaritineAPROVADO EM\n03-08-2018\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação\nNão utilize este medicamento após o prazo de validade impresso no blister, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar alguma alteração da aparência do\ncomprimido.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}