{
    "Antes de utilizar Clarvisan": "Antes de utilizar Clarvisan",
    "Como utilizar Clarvisan": "Como utilizar Clarvisan",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Clarvisan": "Como conservar Clarvisan",
    "Outras informações": "Outras informações",
    "O QUE É Clarvisan E PARA QUE É UTILIZADO": "O QUE É Clarvisan E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 15.6.3 Medicamentos usados em afecções oculares. Outros\nmedicamentos e produtos usados em oftalmologia. Outros medicamentos.\nClarvisan é um medicamento para uso oftálmico indicado nos estadios iniciais da catarata\nsenil.",
    "ANTES DE UTILIZAR Clarvisan": "ANTES DE UTILIZAR Clarvisan\nNão utilize Clarvisan\n- Se tem alergia (hipersensibilidade) à pirenoxina ou a qualquer outro componente de\nClarvisan.\nTome especial cuidado com Clarvisan\n- Utilize unicamente para uso oftálmico.\n- Evite o contacto da ponta do conta-gotas com o olho, durante a administração.\nUtilizar Clarvisan com outros medicamentos\nA aplicação de diferentes colírios deve efectuar-se separadamente e com intervalo.APROVADO EM\n18-07-2007\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez e aleitamento\nA utilização de Clarvisan durante a gravidez e o aleitamento deve ser feita tendo em\nconta a relação benefício/risco.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de Clarvisan\nClarvisan contém Para-hidroxibenzoato de metilo e Para-hidroxibenzoato de propilo,\n(parabenos) os quais podem causar reacções alérgicas (possivelmente retardadas).",
    "COMO UTILIZAR Clarvisan": "COMO UTILIZAR Clarvisan\nUso oftálmico.\nUtilizar Clarvisan sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDissolva o comprimido no frasco conta-gotas com o solvente, agite bem e utilize depois\nesta solução como colírio.",
    "Remova a tampa do frasco conta-gotas de solvente.": "Remova a tampa do frasco conta-gotas de solvente.",
    "Parta a placa do blister pela ranhura e deixe o comprimido cair dentro do frasco,": "Parta a placa do blister pela ranhura e deixe o comprimido cair dentro do frasco,\nevitando tocar-lhe com a mão.",
    "Volte a tapar o frasco e agite até à dissolução do comprimido.": "Volte a tapar o frasco e agite até à dissolução do comprimido.",
    "Inverta o frasco e, apertando-o, instile as gotas no olho segundo a prescrição médica.": "Inverta o frasco e, apertando-o, instile as gotas no olho segundo a prescrição médica.\nTape o frasco após cada aplicação.\nEm média, aplique 1 a 2 gotas de colírio em cada olho, 5 vezes ao dia com intervalos de 4\nhoras.\nA dose máxima não foi estabelecida. Recomenda-se não ultrapassar a posologia usual\nrecomendada, salvo indicação clínica em contrário.\nSe utilizar mais Clarvisan do que deveria\nNão foram observados casos de sobredosagem.APROVADO EM\n18-07-2007\nINFARMED\nCaso se tenha esquecido de utilizar Clarvisan\nRetome a administração do medicamento sem aumentar a dose inicialmente prescrita\npelo médico.\nSe parar de utilizar Clarvisan\nNão se conhecem efeitos de privação resultantes da suspensão do tratamento com\nClarvisan.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nfarmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo os demais medicamentos, Clarvisan pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nNo olho podem ocorrer inflamação da córnea superficial difusa, inflamação do bordo da\npálpebra, vermelhidão do olho, ardor ou prurido. Se tal acontecer, descontinuar o\ntratamento.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR Clarvisan": "COMO CONSERVAR Clarvisan\nConservar a embalagem fechada a temperatura inferior a 25ºC.\nApós reconstituição, conservar a temperatura inferior a 15ºC, ao abrigo da luz, durante 20\ndias ou a temperatura inferior a 4ºC, no frigorífico, durante 8 semanas.\nManter fora do alcance e da vista das crianças.\nNão utilize Clarvisan após o prazo de validade impresso na embalagem exterior. O prazo\nde validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Clarvisan\n- A substância activa é a pirenoxina. O comprimido contém 0,85 mg de Pirenoxina sódica\nequivalente a 0,75 mg de Pirenoxina base. O colírio depois de preparado, por dissolução\ndo comprimido nos 15 ml de solvente, contém 0,05 mg/ml de pirenoxina.APROVADO EM\n18-07-2007\nINFARMED\n- Os outros componentes são:\nComprimido: taurina e ácido bórico;\nSolvente / Veículo para colírio: ácido bórico, cloreto de potássio, para-hidroxibenzoato\nde propilo, para-hidroxibenzoato de metilo, borato de sódio e água altamente purificada.\nQual o aspecto de Clarvisan e conteúdo da embalagem\nClarvisan apresenta-se na forma farmacêutica de Colírio, comprimido e solvente para\nsolução. Cada embalagem contém 1 comprimido de cor laranja de faces planas e 1 frasco\nconta-gotas com solvente (15 ml) para preparação do colírio.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSeber Portuguesa Farmacêutica, SA\nRua Norberto de Oliveira, 1 a 5\n2620-111 Póvoa de Sto. Adrião\nPortugal\nEste folheto foi aprovado pela última vez em"
}