{
    "O que precisa de saber antes de tomar Claritromicina Anova": "O que precisa de saber antes de tomar Claritromicina Anova\nNão tome Claritromicina Anova\n- se tem alergia à claritromicina ou a qualquer outro antibiótico macrólido, como a\neritromicina, ou a qualquer outro componente deste medicamento (indicados na\nsecção 6)\n- se estiver a tomar qualquer dos seguintes medicamentos:\n- eleriptano, ergotamina ou di-hidroergotamina (usado para tratar a enxaqueca)\n- midazolam administrado oralmente (para insónia, convulsões ou antes da cirurgia)APROVADO EM\n17-09-2016\nINFARMED\n- lovastatina ou sinvastatina (estatinas, para colesterol elevado)\n- colquicina (usado para o tratamento da gota)\n- ticagrelor ou ranolazina (usado para as doenças cardíacas)\n- se tomar medicamentos denominados terfenadina ou astemizol (para tratar a febre dos\nfenos ou alergias) ou cisaprida (para tratar perturbações do estômago) ou pimozida\n(para tratar condições psiquiátricas), pois a combinação destes medicamentos pode\nprovocar por vezes perturbações graves no ritmo cardíaco\n- se tomar outros medicamentos, conhecidos como provocando perturbações graves no\nritmo cardíaco\n- se tiver antecedentes ou alguém da sua família tiver antecedentes de perturbações do\nritmo cardíaco (arritmia cardíaca ventricular, incluindo torsades de pointes) ou alteração\nno eletrocardiograma (ECG, registo elétrico do coração), o chamado \"síndrome QT\nlongo\"\n- se tiver níveis anormalmente baixos de potássio ou magnésio no sangue (hipocaliemia\nou hipomagnesemia)\n- se tiver insuficiência hepática grave combinada com problemas renais\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento:\n- se tem problemas cardíacos, renais ou hepáticos\n- se tiver miastenia gravis (uma doença que causa fraqueza muscular)\n- se tiver doença cardíaca coronária, insuficiência cardíaca grave ou bradicardia\n(batimento cardíaco lento)\nOutros medicamentos e Claritromicina Anova\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos sem receita médica,\nespecialmente algum dos seguintes:\n- digoxina, quinidina, verapamilo, amlodipina, diltiazem ou disopiramida (medicamentos\npara o coração)\n- varfarina ou outros medicamentos que tornam o sangue mais fluido\n- eletriptano, ergotamina ou di-hidroergotamina (usado para tratar a enxaqueca)\n- carbamazepina, fenobarbital, valproato ou fenitoína (medicamentos para a epilepsia)\n- teofilina (usada em problemas respiratórios)\n- terfenadina ou astemizol (para a febre dos fenos ou alergias)\n- triazolam, alprazolam ou midazolam (sedativos)\n- estatinas (por ex. atorvastatina, rosuvastatina, cerivastatina, para o colesterol elevado)\n- cisaprida (para problemas de estômago)\n- aprepitant (para prevenir o enjoo durante o tratamento oncológico)\n- halofantrina (para a malária)\n- ciclosporina, tacrolímus ou sirolímus (imunossupressores)\n- pimozida, quetiapina, ziprasidona ou outros medicamentos para condições\npsiquiátricas\n- zidovudina, ritonavir, atazanavir, saquinavir, etravirina, nevirapina ou efavirenz\n(fármacos antivirais, também conhecidos como medicamentos para VIH)\n- rifabutina, rifapentina ou rifampicina (para o tratamento de certas infeções)\n- fluconazol ou itraconazol (antifúngico)\n- colquicina (para tratar a gota, inflamação dolorosa das articulações)APROVADO EM\n17-09-2016\nINFARMED\n- omeprazol (para a azia e úlceras gástricas)\n- erva de S. João (para a depressão)\n- outros antibióticos, como a eritromicina\n- insulina ou fármacos antidiabéticos orais, como a nateglinida ou a repaglinida (para\nreduzir os níveis de açúcar no sangue)\n- cilostazol (para melhorar a circulação sanguínea)\n- metilprednisolona (anti-inflamatório)\n- sildenafil, tadalafil ou vardenafil (para a disfunção erétil)\n- vinblastina (um medicamento anticancerígeno)\n- tolterrodina (para a incontinência urinária)\n- aminoglicosídeos (antibióticos)\nGravidez e amamentação\nClaritromicina Anova não deve ser prescrito a mulheres grávidas ou a amamentar, a\nnão ser que os benefícios para a mãe superem os riscos para o bebé.\nNão amamente o seu bebé, uma vez que pequenas quantidades de claritromicina\npodem passar para o leite materno.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize máquinas se sentir tonturas, confusão ou desorientação ao\ntomar este medicamento.\nAnovaAnovaAnovaAnovaAnova",
    "Como tomar Claritromicina Anova": "Como tomar Claritromicina Anova\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n- Os comprimidos devem ser engolidos inteiros, com algum líquido.\n- Os comprimidos podem ser tomados com ou sem alimentos.\n- Os comprimidos de 500 mg não devem ser divididos ao meio.\nA dose recomendada é:\nAdultos, idosos e crianças com mais de 12 anos\nA dose habitual é de um comprimido de 250 mg, duas vezes por dia, durante 6 a 14\ndias. Nas infeções mais graves, o seu médico pode aumentar a dose para 500 mg, duas\nvezes por dia, até 14 dias.\nUtilização em crianças (menos de 12 anos de idade)\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nDoentes com problemas renais\nA dose habitual é de 250 mg, uma vez por dia. Nas infeções mais graves, o seu médico\npode aumentar a dose para 250 mg, duas vezes por dia.APROVADO EM\n17-09-2016\nINFARMED\nSe tomar mais Claritromicina Anova do que deveria\nContacte imediatamente o seu médico ou vá imediatamente ao serviço de urgência do\nhospital mais próximo. Leve a embalagem e os restantes comprimidos consigo. Os\nsinais de sobredosagem incluem sensação de má disposição ou enjoos, diarreia,\nindigestão ou dores de estômago.\nCaso se tenha esquecido de tomar Claritromicina Anova\nTome a próxima dose assim que se lembrar, a menos que seja muito próximo da dose\nseguinte. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de tomar Claritromicina Anova\nContinue a tomar este medicamento até terminar o tratamento. Não pare de tomar o\nmedicamento só porque se sente melhor. Se interromper demasiado cedo, a infeção\npode regressar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto, estes não se manifestam em todas as pessoas.\nSe notar qualquer um dos seguintes efeitos secundários, pare de tomar Claritromicina\nAnova e informe imediatamente o seu médico ou vá imediatamente ao serviço de\nurgência do hospital mais próximo:\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Reações alérgicas, como erupções cutâneas, incluindo comichão ou urticária, inchaço\nda face, lábios, língua e/ou da garganta que podem causar dificuldade em respirar ou\nengolir\n- Sinais de infeção, como febre, calafrios, dor de garganta, cansaço, gânglios inchados,\nque podem ser um sinal de baixa contagem dos glóbulos brancos\n- Alterações no ritmo do seu coração, como batimentos cardíacos rápidos ou irregulares\n- Problemas de fígado que podem causar urina escura, fezes claras, amarelecimento da\npele ou da parte branca dos olhos (icterícia), sensação de enjoo, perda de peso, que\npode levar a insuficiência hepática\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dor grave no abdómen e nas costas, causada por inflamação do pâncreas\n- Diarreia grave com sangue nas fezes\n- Reações cutâneas graves, com bolhas na pele, boca, olhos e genitais\n- Alterações na frequência com que urina ou na quantidade de urina, ou sangue na\nurina, possivelmente acompanhada de dor nas costas, erupção cutânea, febre,APROVADO EM\n17-09-2016\nINFARMED\nsensação de cansaço ou fraqueza, sensação de má disposição ou enjoos (poderão ser\nsinais de problemas de rins)\n- Batimento cardíaco rápido, dor no peito, falta de ar\n- Fraqueza, sensibilidade ou cãibras musculares\n- Pele inchada e vermelha, causada por infeção bacteriana\n- Perda de audição\nEstes efeitos secundários são graves. Pode precisar de assistência médica.\nOutros efeitos secundários possíveis\nFrequentes (podem afetar até 1 em 10 pessoas):\n- sensação de má disposição ou enjoos, diarreia, indigestão ou dores de estômago.\n- dores na boca ou língua, alteração da cor da língua ou dos dentes\n- cefaleia\n- alteração do paladar, ou seja, sabor metálico ou amargo\n- dificuldade de dormir\n- erupção cutânea\n- aumento da transpiração\n- provas funcionais do fígado alteradas\n- sapinhos da boca\n- alterações nos níveis de algumas substâncias químicas no sangue, que podem ser\nutilizados para verificar como funciona o seu organismo e como seria visto num exame\nsanguíneo.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- sensação de tontura, vertigens, sensação de ansiedade, tremores, sonolência\n- perda de apetite ou perda de peso, obstipação, boca seca, flatulência, sensação de\nenfartamento ou arroto\n- prurido\n- fraqueza, cansaço, arrepios, dor no peito, sensação generalizada de mal-estar\n- doenças do sangue\n- candidíase vaginal\n- zumbidos nos ouvidos\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- dormência, sensação formigueiro ou picadas nos braços e pernas\n- sonhos maus\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- alucinações (ver ou ouvir coisas que não são reais), sonhos anormais, depressão,\nconvulsões, sentir-se anormalmente excitado ou hiperativo, desorientado, confuso ou\ndissociado de si próprio ou das suas ações\n- sangrar ou ter hematomas com mais facilidade e mais frequência do que o habitual,\npodendo ser sinal de níveis baixos de plaquetas sanguíneas\n- alteração da cor da língua ou dos dentes\n- alteração da cor da urina\n- acneAPROVADO EM\n17-09-2016\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Claritromicina Anova": "Como conservar Claritromicina Anova",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Claritromicina Anova\nA substância ativa é claritromicina. Cada comprimido revestido por película contém\n250 mg ou 500 mg de claritromicina.\nOs outros componentes são: celulose microcristalina, amido de milho pré-gelificado,\ncroscarmelose sódica, povidona, sílica coloidal anidra, ácido esteárico, estearato de\nmagnésio. Revestimento: hipromelose (E464), hidroxipropilcelulose (E463), dióxido de\ntitânio (E171), propilenoglicol (E1520), vanilina, amarelo de quinoleína (E104)\nQual o aspeto de Claritromicina Anova e conteúdo da embalagem\nEste medicamento apresenta-se na forma de comprimidos revestidos por película\namarelos ovais e está disponível em duas dosagens. Os comprimidos de 250 mg são\nmarcados com ‘C250’ de um lado e ‘G’ do outro lado; os comprimidos de 500 mg são\nmarcados com ‘C500’ de um lado e ‘G’ do outro lado.\nClaritromicina Anova está disponível em blisters e frascos de plástico, contendo 4, 6, 7,\n8, 10, 12, 14, 16, 20, 24, 50 ou 100 comprimidos. É possível que não sejam\ncomercializadas todas as apresentações.APROVADO EM\n17-09-2016\nINFARMED\nTitular da Autorização de Introdução no Mercado\nLaboratórios Anova - Produtos Farmacêuticos, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nTel: +351 21 412 7200\nFax: +351 21 412 7219\nFabricante\nGenerics [UK], Station Close, Potters Bar, Hertfordshire, EN6 1TL, Reino Unido\nMcDermott Laboratories (com a denominação comercial Gerard Laboratories), 35/36\nBaldoyle Industrial Estate, Grange Road, Dublin 13, Irlanda\nMylan dura GmbH, Wittichstr. 6, D – 64295 Darmstadt, Alemanha\nMylan Hungary Kft, H-2900 Komarom, Mylan utca 1, Hungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nÁustria – Clarithromycin “Arcana” Filmtabletten\nBélgica – Clarithromycine Mylan filmomhulde tabletten\nAlemanha – Clarithromycin dura Filmtabletten\nLuxemburgo – Clarithromycine Mylan comprimes pellicules\nPortugal – Claritromicina Anova\nEste folheto foi revisto pela última vez em Agosto de 2016",
    "Como conservar Claritromicina AnovaAnova": "Como conservar Claritromicina AnovaAnova\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente."
}