{
    "O que precisa de saber antes de tomar Claritromicina GP": "O que precisa de saber antes de tomar Claritromicina GP\nNão tome Claritromicina GP:\n- Se tem alergia (hipersensibilidade) à substância ativa, aos antibióticos macrólidos\nou a qualquer outro componente deste medicamento (indicados na secção 6);APROVADO EM\n06-11-2023\nINFARMED\n- Se estiver a tomar:\n- alcaloides da cravagem do centeio (ex: ergotamina ou dihidroergotamina\ncomprimidos) (medicamentos usados para tratar a enxaqueca);\n- terfenadina ou astemizol (medicamentos tomados para a febre dos fenos ou\nalergias);\n- cisaprida comprimidos (usado no alívio de certas perturbações do estômago);\n- pimozida comprimidos (usado para tratar certas doenças psiquiátricas);\n- ticagrelor ou ranolazina (medicamentos usados para a angina ou para reduzir a\npossibilidade de ataque cardíaco ou derrame cerebral);\n- midazolam administrado por via oral (para a ansiedade ou para ajudar a dormir);\n- colquicina (usado para o tratamento da gota);\n- Se sofrer de hipocaliemia (níveis baixos de potássio no sangue) ou arritmias\ncardíacas (palpitações) consulte o seu médico antes de tomar estes comprimidos;\n- Se estiver a tomar medicamentos para colesterol elevado (por ex.: lovastatina ou\nsinvastatina);\n- Se tiver problemas no fígado e/ou rins;\n- Se você ou alguém da sua família tiver problemas de coração que possam originar\nritmo cardíaco anormal (síndrome prolongamento QT).\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o\nseu médico antes de tomar claritromicina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Claritromicina GP\n- Se está ou pensa estar grávida. Não é recomendada a utilização de Claritromicina\nGP durante a gravidez sem o médico considerar cuidadosamente os benefícios versus\nos riscos;\n- Se sofre de insuficiência renal moderada a grave;\n- Se sofre de insuficiência ou doença hepática e/ou surgirem sintomas como\nanorexia, icterícia, urina escura, prurido ou sensibilidade abdominal;\n- Se estiver a tomar colquicina porque este medicamento pode causar efeitos\nsecundários graves;\n- Se tiver diarreia grave ou prolongada durante ou após tomar Claritromicina GP,\nconsulte o seu médico imediatamente;\n- Se ocorrer um agravamento dos sintomas de miastenia gravis;\n- Se estiver a tomar triazolam ou midazolam (para a ansiedade ou para dormir);\n- Se estiver a tomar outros antibióticos macrólidos, como a lincomicina e a\nclindamicina;\n- Se tiver uma reação de hipersensibilidade.\nSe pensa que alguma das condições acima se aplica ao seu caso, deve consultar o\nseu médico antes de tomar claritromicina.\nOutros medicamentos e Claritromicina GPAPROVADO EM\n06-11-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos ou algum dos seguintes\nmedicamentos, pois poderão resultar efeitos graves:\n- digoxina, quinidina ou disopiramida (medicamentos para o coração);\n- varfarina (fluidificante do sangue);\n- ergotamina/dihidroergotamina (para a enxaqueca);\n- carbamazepina, valproato ou fenitoína (para a epilepsia ou doença bipolar\n(maníaco-depressiva));\n- fenobarbital (para a epilepsia e convulsões);\n- colquicina (para a gota);\n- teofilina (para a asma ou enfisema);\n- terfenadina e astemizol (para a febre dos fenos ou alergias);\n- triazolam, alprazolam ou midazolam (para a ansiedade ou para dormir);\n- cisaprida ou omeprazol (para problemas de estômago);\n- pimozida ou ziprasidona (para a esquizofrenia ou outras condições psiquiátricas);\n- zidovudina, ritonavir, atazanavir, saquinavir, nevirapina, efavirenz ou etravirina\n(para VIH);\n- rifabutina (um antibiótico eficaz contra algumas infeções);\n- itraconzol ou fluconazol (para infeções por fungos);\n- sildenafil, tadalafil ou vardenafil (para disfunção erétil);\n- tolterodina (para problemas da bexiga);\n- metilprednisolona (um esteroide para tratar a inflamação);\n- aprepitant (para evitar os vómitos durante a quimioterapia);\n- cilostazol (para melhorar a circulação nas pernas);\n- rifampicina (para tratar a tuberculose);\n- qualquer antibiótico beta-lactâmico (certas penicilinas e cefalosporinas);\n- tacrolímus ou ciclosporina (para ajudar nos transplantes de órgãos);\n- nateglinida ou repaglinida (medicamentos usados para tratar a diabetes);\n- aminoglicosídeos (medicamentos usados como antibióticos para tratar infeções);\n- bloqueadores dos canais de cálcio (medicamentos usados para tratar a pressão\nsanguínea elevada);\n- erva de S. João (para a depressão e calmante natural).\nClaritromicina GP com alimentos e bebidas\nEste medicamento pode ser tomado com alimentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA segurança da utilização de claritromicina durante a gravidez e aleitamento ainda\nnão foi estabelecida. Por conseguinte, não é recomendada a utilização durante a\ngravidez sem considerar cuidadosamente os benefícios versus os riscos.\nA claritromicina é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nClaritromicina GP pode causar tonturas, vertigens, confusão e desorientação. Por\nconseguinte, pode afetar a sua capacidade para conduzir ou utilizar máquinas.APROVADO EM\n06-11-2023\nINFARMED",
    "Como tomar Claritromicina GP": "Como tomar Claritromicina GP\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nClaritromicina GP comprimidos é indicado para tratamento em adultos e crianças\ncom mais de 12 anos de idade. Não é recomendada a utilização de Claritromicina GP\ncomprimidos em crianças com menos de 12 anos de idade. Por conseguinte, nas\ncrianças com menos de 12 anos de idade deve utilizar-se claritromicina suspensão\npediátrica (granulado para suspensão oral).\nA posologia recomendada de claritromicina em adultos e crianças com mais de 12\nanos de idade é de:\nInfeções do trato respiratório e infeções da pele e tecidos moles\nA dose habitual recomendada é de um comprimido de 250 mg, duas vezes por dia.\nNas infeções mais graves a dose habitual recomendada é de 500 mg, duas vezes por\ndia.\nA duração média do tratamento é de 6 a 14 dias.\nErradicação do H. pylori e prevenção da recorrência de úlcera duodenal\nTripla terapia:\nA dose recomendada é de 500 mg de claritromicina 2xdia, 1000 mg de amoxicilina\n2xdia e 20 mg de omeprazol 1xdia, durante 7 a 10 dias.\nDupla terapia:\nA dose recomendada é de 500 mg de claritromicina 3xdia e 40 mg de omeprazol\n1xdia, durante 14 dias, seguidos de 20 mg ou 40 mg de omeprazol diárias, por mais\n14 dias.\nInfeções estomatológicas\nA dose habitual recomendada é de um comprimido de 250 mg, duas vezes por dia.\nA duração média do tratamento é de 5 dias.\nModo de administração\nVia oral.\nOs comprimidos de Claritromicina GP podem ser tomados com ou sem alimentos.\nCrianças\nNão se recomenda a administração de claritromicina (comprimidos a 250 ou 500 mg)\nem crianças com idade inferior a 12 anos.\nIdosos\nA claritromicina pode ser utilizada em doentes idosos, com função renal normal, nas\ndoses habitualmente recomendadas para o adulto e devidamente aconselhado pelo\nmédico.\nDoentes com insuficiência renal\nNos doentes com insuficiência renal, com níveis de depuração da creatinina inferiores\na 30 mL/min, a dose de claritromicina deve ser reduzida para metade, isto é, 250\nmg uma vez por dia ou 250 mg duas vezes por dia, nas infeções mais graves. O\ntratamento não deve durar mais de 14 dias.APROVADO EM\n06-11-2023\nINFARMED\nNos doentes com insuficiência renal recebendo tratamento simultâneo com ritonavir,\ndeverão fazer-se os seguintes ajustes na dose habitual:\nNíveis de creatinina 30-60 mL/min - reduzir a dose de claritromicina para metade;\nNíveis de creatinina inferiores a 30 mL/min - reduzir a dose de claritromicina em\n75%;\nDoses de claritromicina superiores a 1 g/dia não devem ser coadministradas com\nritonavir.\nDoentes com disfunção hepática\nNão é necessário efetuar o ajuste da dose em doentes com disfunção hepática\nmoderada ou grave mas com função renal normal.\nDuração do tratamento\nA duração do seu tratamento irá variar de acordo com as suas características e com\na sua situação em particular.\nSe tomar mais Claritromicina GP do que deveria\nCaso se verifique sobredosagem, esta deve ser tratada com a eliminação imediata do\nfármaco não absorvido e com medidas de suporte.\nA ingestão de grandes quantidades de claritromicina pode causar sintomas\ngastrointestinais. É também possível que ocorram alterações do estado mental,\ncomportamento paranoico, níveis de potássio reduzidos e oxigenação deficiente do\nsangue.\nA exemplo do que acontece com outros antibióticos, não se prevê que os níveis de\nclaritromicina no sangue sejam muito afetados pela hemodiálise ou diálise\nperitoneal.\nCaso se tenha esquecido de tomar Claritromicina GP\nSe se esquecer de tomar uma ou mais doses, deverá retomar o tratamento normal\nprescrito pelo seu médico. Não tome uma dose a dobrar para compensar a dose que\nse esqueceu de tomar.\nSe parar de tomar Claritromicina GP\nDeve seguir sempre as indicações do seu médico, quanto à dose a tomar e duração\ndo tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Informe o seu médico\nimediatamente acerca destes ou quaisquer outros sintomas. Se os sintomas\npersistirem ou agravarem, consulte o seu médico.\nEfeitos secundários frequentes (afetam 1 a 10 utilizadores em cada 100):APROVADO EM\n06-11-2023\nINFARMED\nInsónia, alteração no sabor dos alimentos, dor de cabeça, alteração no paladar,\ndiarreia, vómitos, digestão difícil, náusea, dor abdominal, função hepática anormal,\nerupção cutânea, transpiração anormal.\nEfeitos secundários pouco frequentes (afetam 1 a 10 utilizadores em cada 1.000):\nCandidíase, infeção vaginal, diminuição dos leucócitos, diminuição dos neutrófilos,\neosinofilia, hipersensibilidade, perda de apetite, diminuição do apetite, ansiedade,\ntonturas, sonolência, tremor, vertigens, perda de audição, zumbidos,\neletrocardiograma – prolongamento do intervalo QT, palpitações, gastrite,\nestomatite, glossite, distensão abdominal, obstipação, boca seca, arrotos, gases,\ncolestase, hepatite, alanina aminotransferase aumentada, aspartato\naminotransferase aumentada, gamaglutamiltransferase aumentada, comichão,\nurticária, mal-estar, falta de forças, dor torácica, arrepios, cansaço, fosfatase alcalina\naumentada, lactato desidrogenase aumentada.\nEfeitos secundários desconhecidos (não pode ser calculado a partir dos dados\ndisponíveis):\nColite pseudomembranosa, erisipela, agranulocitose, trombocitopenia, reação\nanafilática, angioedema, problemas psicóticos, confusão, despersonalização,\ndepressão, mania, desorientação, alucinações, pesadelos, convulsões, alteração no\nsabor dos alimentos, alteração do olfato, perda de olfato, alteração da sensibilidade\n(formigueiro, picadas, adormecimento), surdez, Torsades de pointes, taquicardia\nventricular, hemorragia, pancreatite aguda, alteração na cor da língua, alteração na\ncor dos dentes, insuficiência hepática, icterícia hepatocelular, Síndrome Stevens-\nJohnson, necrólise epidérmica tóxica, erupção medicamentosa com eosinofilia e\nsintomas sistémicos (DRESS), acne, rabdomiólise, miopatia, insuficiência renal,\nnefrite intersticial, índice internacional normalizado, tempo de protrombina\nprolongado, urina com cor anormal.\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e bolhas\n(pustulose exantemática). A frequência deste efeito secundário é desconhecida (não\npode ser calculada a partir dos dados disponíveis).\nSe tiver diarreia durante ou após tomar Claritromicina GP comprimidos deve\nconsultar o seu médico imediatamente. Embora a diarreia possa ocorrer como uma\nreação ao medicamento, pode também ser um sinal de uma situação mais grave. O\nseu médico saberá distinguir entre as duas situações.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n06-11-2023\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Claritromicina GP": "Como conservar Claritromicina GP\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Claritromicina GP\n- A substância ativa é a claritromicina. Cada comprimido revestido contém 250 mg\nde claritromicina.\n- Os outros componentes são:\nNúcleo - Amido de milho pré-gelificado, croscarmelose sódica, povidona, celulose\nmicrocristalina, sílica coloidal anidra, estearato de magnésio.\nRevestimento – Hipromelose, propilenoglicol (E1520), talco, dióxido de titânio\n(E171).\nQual o aspeto de Claritromicina GP e conteúdo da embalagem\nComprimidos brancos revestidos de forma redonda.\nEmbalagens de 12, 16, 21 e 28 comprimidos revestidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGP – Genéricos Portugueses, Lda.\nRua Henrique de Paiva Couceiro, nº 29, Venda Nova\n2700-451 Amadora\nFabricantes\nMedinfar Manufacturing, S.A.\nParque Industrial Armando Martins TavaresAPROVADO EM\n06-11-2023\nINFARMED\nRua Outeiro da Armada, 5\nCondeixa-a-Nova\n3150-194 Sebal\nPortugal\nGeneris Farmacêutica, S.A.\nRua João de Deus, nº 19, Venda Nova\n2700-487 Amadora\nEste folheto foi revisto pela última vez em"
}