{
    "O que é e para que é utilizado": "O que é Clarus e para que é utilizado\nClarus é um medicamento antialérgico que não causa sono. Ajuda a controlar a\nreação alérgica e os respetivos sintomas.\nClarus é utilizado para:\n- alívio dos sintomas associados à rinite alérgica (inflamação das vias nasais causada\npor alergia, por exemplo, febre dos fenos ou alergia aos ácaros do pó) em adultos e\nadolescentes de idade igual ou superior a 1 ano. Estes sintomas incluem espirros,\ncorrimento ou prurido nasal, comichão no palato (céu da boca) e comichão, lacrimejo\nou vermelhidão dos olhos;\n- alívio dos sintomas associados à urticária (erupção da pele causada por alergia).\nEstes sintomas incluem comichão e pápulas.\nClarus alivia os seus sintomas durante um dia inteiro e ajuda-o a retomar as suas\natividades diárias normais e o sono.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Clarus\nNão tome Clarus\n- se tem alergia (hipersensibilidade) à desloratadina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- se tem alergia (hipersensibilidade) à loratadina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Clarus:\n- se sofre de insuficiência dos rins;APROVADO EM\n05-06-2020\nINFARMED\n- se tem antecedentes médicos ou familiares de convulsões.\nSe este caso se aplicar a si ou se tiver dúvidas, fale com o seu médico antes de\ntomar Clarus.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 1 ano de idade.\nOutros medicamentos e Clarus\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão são conhecidos efeitos de Clarus com outros medicamentos.\nClarus com alimentos e bebidas\nClarus pode ser tomado com ou sem alimentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nSe está grávida ou a amamentar, não é recomendado que tome Clarus, pelo que\ndeverá consultar o seu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é esperado que Clarus lhe provoque sonolência ou\nperturbe o seu estado de alerta. No entanto, muito raramente algumas pessoas\npoderão sentir sonolência, o que pode afetar a sua capacidade de conduzir ou utilizar\nmáquinas.\nClarus contém sorbitol\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de utilizar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Clarus\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e adolescentes (a partir dos 12 anos de idade):\n- tome 10 ml de solução oral uma vez por dia.\nCrianças de 1 aos 5 anos de idade:\n- tome 2,5 ml de solução oral uma vez por dia.\nCrianças dos 6 aos 11 anos de idade:\n- tome 5 ml de solução oral uma vez por dia.\nComo tomar Clarus:\n- deverá medir a quantidade indicada de Clarus com a ajuda do dispositivo de\nmedida fornecido na embalagem;\n- engula a dose de solução oral e beba, de seguida, alguma água. Pode tomar este\nmedicamento com ou sem alimentos.APROVADO EM\n05-06-2020\nINFARMED\nDuração do tratamento:\nDuração do tratamento\nRinite alérgica intermitente O seu médico irá recomendar-lhe um\n(presença de sintomas durante menos esquema de tratamento que dependerá\nde 4 dias por semana ou durante menos da avaliação da história da sua doença\nde 4 semanas)\nRinite alérgica persistente O seu médico poderá recomendar-lhe\n(presença de sintomas durante 4 dias um tratamento prolongado\nou mais por semana e durante mais de\n4 semanas)\nUrticária A duração do tratamento pode variar de\ndoente para doente e portanto deverá\nseguir as instruções do seu médico\nSe tomar mais Clarus do que deveria\nTome Clarus sempre de acordo com as indicações do seu médico. Apesar de não\nserem esperados problemas graves, se tomou mais Clarus do que deveria, contacte\no seu médico ou farmacêutico imediatamente.\nCaso se tenha esquecido de tomar Clarus\nCaso se tenha esquecido de tomar uma dose, tome a dose de que se esqueceu assim\nque se lembre e volte a tomar Clarus como habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nNos adultos, os efeitos secundários mais frequentes são fadiga, boca seca e dor de\ncabeça. Nas crianças com menos de 2 anos de idade foram relatadas com frequência\ndiarreia, febre e insónia.\nEfeitos secundários muito raros (ocorrem em menos de 1 em cada 10.000 doentes):\n- reações alérgicas graves (dificuldade em respirar, respirar ruidosamente, comichão,\nurticária e inchaço) e exantema (uma erupção da pele);\n- palpitações (batimento do coração mais forte do que o normal);\n- batimento cardíaco rápido;\n- dor de estômago;\n- náuseas;\n- vómitos;\n- mal-estar do estômago;\n- diarreia;\n- tonturas;\n- sonolência (incapacidade de dormir);\n- dores musculares;\n- alucinações (ver, sentir ou ouvir coisas que não são reais);APROVADO EM\n05-06-2020\nINFARMED\n- convulsões;\n- agitação com aumento dos movimentos do corpo;\n- inflamação do fígado;\n- testes anormais da função do fígado;\n- erupção na pele.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- sensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz\nUV, por exemplo radiação UV usada no solário;\n- comportamento anormal;\n- agressividade;\n- alterações da forma como o coração bate;\n- aumento de peso;\n- apetite aumentado.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente (ver detalhes abaixo). Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail:\nfarmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clarus\nManter este medicamento fora da vista e do alcance das crianças.\nUtilizar no período de 2 meses após abertura.\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nluz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n05-06-2020\nINFARMED\nQual a composição de Clarus\nA substância ativa é a desloratadina 0,5 mg/ml.\nOs outros excipientes são solução de sorbitol a 70%, propilenoglicol, sucralose,\nhipromelose, citrato de sódio, aroma de pêssego, ácido cítrico anidro, edetato\ndissódico e água purificada.\nQual o aspeto de Clarus e conteúdo da embalagem\nClarus está disponível em frascos de vidro âmbar tipo III de 200 ml cheios até 150\nml com tampa resistente à abertura por crianças e com um dispositivo de medida.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua, Portugal\nTel.: +351 231 920 250\nFax: +351 239 921 055\nE-mail: basi@basi.pt\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez em"
}