{
    "O que é e para que é utilizado": "O QUE É CLAVAMOX ES E PARA QUE É UTILIZADO\nClavamox ES é um antibiótico e atua matando as bactérias que causam infeção. Contém\n2 medicamentos diferentes chamados amoxicilina e ácido clavulânico. A amoxicilina\npertence a um grupo de medicamentos chamado “penicilinas” que pode, por vezes, ser\nimpedido de atuar (tornado inativo). O outro componente ativo (ácido clavulânico)\nprevine que isso aconteça.\nClavamox ES é usado em bebés e crianças para tratamento das seguintes infeções:\nInfeções do ouvido médio\nInfeções dos pulmões\n2.",
    "Antes de utilizar": "ANTES DE UTILIZAR CLAVAMOX ES\nNão dê Clavamox ES à sua criança:\n- se ele/ela tem alergia (hipersensibilidade) à amoxicilina, ao ácido clavulânico ou a\nqualquer dos restantes componentes de Clavamox ES (ver secção 6).\n-se ele/ela alguma vez teve uma reação alérgica grave (hipersensibilidade) a qualquer\noutro antibiótico. Isto pode incluir erupção cutânea ou inchaço da face ou pescoço.APROVADO EM\n13-08-2021\nINFARMED\n-se ele/ela alguma vez teve problemas de fígado ou icterícia (pele amarelada) quando\ntomou um antibiótico.\nNão dê Clavamox ES à sua criança se alguma das condições acima descritas lhe for\naplicável. Se não tem a certeza, fale com o seu médico ou farmacêutico antes de lhe dar\nClavamox ES.\nTome especial cuidado com Clavamox ES\nFale com o seu médico ou farmacêutico antes de dar este medicamento à sua criança se:\nele/ela tiver febre glandular;\nele/ela estiver a receber tratamento para problemas do fígado ou rins\nele/ela não mantiver um fluxo urinário regular\nSe não tem a certeza de que alguma das condições acima descritas se aplica à sua\ncriança, fale com o seu médico ou farmacêutico antes de lhe dar Clavamox ES.\nEm alguns casos, o seu médico poderá investigar o tipo de bactéria que está a provocar\na infeção da sua criança. Dependendo dos resultados, poderá ser-lhe dada uma\nformulação diferente de Clavamox ES ou um medicamento diferente.\nSinais a que deverá estar atento\nClavamox ES pode piorar algumas doenças existentes ou provocar efeitos adversos\ngraves. Estes incluem reações alérgicas, convulsões e inflamação do intestino grosso.\nDeve estar atento a alguns sintomas enquanto a sua criança estiver a tomar Clavamox\nES, para reduzir o risco de qualquer problema. Ver “Sinais a que deve estar atento” na\nSecção 4.\nAnálises sanguíneas ou à urina\nSe a sua criança for fazer análises sanguíneas (para contagem dos glóbulos vermelhos e\nverificar a função hepática) ou análises à urina, informe o médico ou enfermeiro que\nestá a tomar Clavamox ES, uma vez que este medicamento pode afetar os resultados\ndeste tipo de análises.\nAo tomar Clavamox ES com outros medicamentos\nInforme o seu médico ou farmacêutico se a sua criança estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica e medicamentos à base de plantas.\nSe a sua criança estiver a tomar alopurinol (usado para tratar a gota) com Clavamox ES,\nserá mais provável que tenha uma reação alérgica da pele.\nSe a sua criança estiver a tomar probenecida (usado para tratar a gota), o seu médico\npoderá decidir ajustar a dose de Clavamox ES.APROVADO EM\n13-08-2021\nINFARMED\nSe medicamentos que ajudam a diluir o sangue (como a varfarina) forem tomados com\nClavamox ES poderão ser necessárias análises sanguíneas adicionais.\nClavamox ES pode afetar o modo de ação do metotrexato (medicamento usado no\ntratamento do cancro ou doenças reumáticas).\nGravidez e aleitamento\nSe a criança que for tomar Clavamox ES estiver grávida ou a amamentar, por favor\ninforme o seu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInformações importantes sobre alguns componentes de Clavamox ES\n- Clavamox ES contém aspartamo (E951) que é uma fonte de fenilalanina. Isto poderá\nser prejudicial se a sua criança tiver nascido com “fenilcetonúria”.\n3.",
    "Como utilizar": "COMO UTILIZAR CLAVAMOX ES\nUtilizar Clavamox ES sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n≥\nAdultos e crianças 40kg\nEsta suspensão não é normalmente recomendada para adultos e crianças de peso igual\nou superior a 40 kg. Peça conselho ao seu médico ou farmacêutico.\n≤\nCrianças 40kg\nTodas as doses foram calculadas tendo em consideração o peso corporal da criança em\nkilogramas.\n- O seu médico irá aconselhá-la(o) sobre quanto Clavamox ES deve dar ao seu bebé ou\ncriança.\n- Poderá ser fornecida uma colher-medida em plástico. Deverá usá-la para dar a dose\ncorreta ao seu bebé ou criança.\n- Dose usual – 90 mg/6,4 mg por cada quilograma de peso corporal por dia, dados em\nduas doses separadas.\nClavamox ES não é recomendado para crianças com menos de 3 meses.\nDoentes com problemas de rins ou fígado\n- Se a sua criança tiver problemas de rins a dose poderá ter de ser reduzida. O seu\nmédico poderá escolher uma outra dose ou um medicamento diferente.\n- Se a sua criança tiver problemas de fígado poderá necessitar de análises sanguíneas\nmais frequentes para verificar como está o fígado a funcionar.APROVADO EM\n13-08-2021\nINFARMED\nComo tomar Clavamox ES\n- Agitar sempre bem o frasco antes de administrar cada dose\n- Administrar no início de uma refeição ou um pouco antes\n- Separar as doses uniformemente ao longo do dia, com pelo menos 4 horas de intervalo\nentre cada uma. Não administrar 2 doses numa hora.\n- Não administrar Clavamox ES à criança por mais de 2 semanas. Se a sua criança ainda\nse sentir doente deverá consultar novamente o seu médico.\nSe der mais Clavamox ES do que deveria\nSe der demasiado Clavamox ES à sua criança, os sintomas poderão incluir irritação do\nestômago (enjoos, vómitos ou diarreia) ou convulsões. Fale com o seu médico assim\nque possível. Leve o frasco de Clavamox ES para mostrar ao médico.\nCaso se tenha esquecido de dar Clavamox ES\nSe se tiver esquecido de dar uma dose de Clavamox ES à sua criança, dê-lha assim que\nse lembrar. Depois, não lhe dê a dose seguinte cedo demais: espere cerca de 4 horas\nantes de lhe dar essa dose.\nSe a sua criança parar de tomar Clavamox ES\nContinue a dar Clavamox ES à sua criança até ao final do tratamento, mesmo que\nele/ela se sinta melhor. A sua criança necessita de todas as doses prescritas para\ncombater a infeção. Se algumas bactérias sobreviverem, poderão provocar uma infeção\nnovamente (recaída).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4.",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Clavamox ES pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas. Os efeitos secundários descritos\nabaixo podem ocorrer com este medicamento.\nOs sinais a que deve estar atento incluem:\nReações alérgicas:\n- Erupção cutânea\n- Inflamação dos vasos sanguíneos (vasculite) que pode ter sinais visíveis como\nmanchas elevadas vermelhas ou púrpuras na pele mas que podem afetar outras partes do\ncorpo\n- Febre, dores articulares, glândulas inflamadas no pescoço, axila ou virilha;\n- Inchaço, por vezes da face ou boca (angioedema), que provoca dificuldade em\nrespirar;\n- DesmaioAPROVADO EM\n13-08-2021\nINFARMED\nContacte o seu médico imediatamente se a sua criança tiver algum destes sintomas. Pare\nde lhe dar Clavamox ES.\nInflamação do intestino grosso\nInflamação do intestino grosso, provocando diarreia líquida normalmente com sangue e\nmuco, dores no estômago e/ou febre.\nContacte o seu médico tão cedo quanto possível para aconselhamento se a sua criança\ntiver algum destes sintomas.\nEfeitos secundários muito frequentes\nPodem afetar mais de 1 em 10 pessoas:\n- diarreia (em adultos)\nEfeitos secundários frequentes\nPodem afetar até 1 em 10 pessoas:\n- Candidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele)\n- Enjoos (náuseas) especialmente com doses altas\nSe ocorrer, administrar Clavamox ES antes da refeição\n- Vómitos\n- Diarreia (em crianças)\nEfeitos secundários pouco frequentes\nPodem afetar até 1 em 100 pessoas:\n- Erupção cutânea, comichão\n- Urticária\n- Indigestão\n- Tonturas\n- Dor de cabeça\nEfeitos secundários pouco frequentes que podem surgir em análises sanguíneas:\n- Aumento de algumas substâncias (enzimas) produzidas pelo fígado.\nEfeitos secundários raros\nPodem afetar até 1 em 1000 pessoas:\n- Erupção cutânea que pode formar bolhas semelhantes a pequenos alvos (marca central\nescura cercada de uma área mais pálida com um anel escuro em redor da borda –\neritema multiforme)\nSe notar algum destes sintomas contacte um médico com urgência\nEfeitos secundários raros que podem surgir em análises sanguíneas:\n- Diminuição no número de células sanguíneas envolvidas na coagulação\n- Diminuição no número de glóbulos brancos\nOutros efeitos secundáriosAPROVADO EM\n13-08-2021\nINFARMED\nOcorreram outros efeitos secundários num número muito pequeno de pessoas mas a sua\nfrequência exata é desconhecida.\n- Reações alérgicas (ver acima)\n- Inflamação do intestino grosso (ver acima)\n- Reações cutâneas graves:\n- Erupção cutânea disseminada com bolhas e pele a descamar, particularmente ao redor\nda boca, nariz, olhos e órgãos genitais (Síndrome de Stevens-Johnson), e uma outra\nforma mais grave que provoca descamamento extenso da pele (mais de 30% da\nsuperfície corporal – necrólise epidérmica tóxica)\n- Erupção cutânea avermelhada e disseminada com pequenas bolhas com pus (dermatite\nesfoliativa bulhosa)\n- Erupção vermelha e escamosa com altos subcutâneos e bolhas (pustulose\nexantematosa)\n- Sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia)\ne enzimas hepáticas (Reação a fármaco com eosinofilia e sintomas sistémicos\n(DRESS)).\nContacte o seu médico imediatamente se a sua criança tiver estes sintomas\n- Inflamação do fígado (hepatite)\n- Icterícia, provocada pelo aumento da bilirrubina (substância produzida no fígado) no\nsangue que pode provocar o amarelecimento da pele e da zona branca dos olhos da sua\ncriança.\n- Inflamação dos túbulos do rim\n- Aumento do tempo de coagulação do sangue\n- Hiperatividade\n- Convulsões (em pessoas a tomar doses altas de Clavamox ES ou com problemas\nrenais)\n- Língua preta com aparência pilosa\n- Dentes com manchas (em crianças), que normalmente desaparecem ao escovar\nEfeitos secundários que podem surgir em análises ao sangue ou urina:\n- Diminuição acentuada do número de glóbulos brancos\n- Diminuição do número de glóbulos vermelhos (anemia hemolítica)\n- Cristais na urina\nSe a sua criança tiver algum destes efeitos secundários\ninforme o seu médico ou farmacêutico se algum se agravar ou se tornar incomodativo,\nou se detetar quaisquer efeitos secundários não mencionados neste folheto.\n5.",
    "Como conservar": "COMO CONSERVAR CLAVAMOX ESAPROVADO EM\n13-08-2021\nINFARMED\nManter fora do alcance e da vista das crianças.\nPó para suspensão oral:\nNão conservar acima de 25ºC.\nNão utilize Clavamox ES após o prazo de validade impresso na cartonagem. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nSuspensão líquida:\nConservar no frigorífico (2ºC-8ºC). Não congelar.\nApós reconstituição a suspensão deve ser utilizada no prazo de 10 dias.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Clavamox ES\nAs substâncias ativas são: amoxicilina e o ácido clavulânico. Cada ml de suspensão\ncontém amoxicilina tri-hidratada equivalente a 120 mg de amoxicilina e clavulanato de\npotássio equivalente a 8,58 mg de ácido clavulânico.\nOs outros componentes são: aspartamo (E951), goma xantana, dióxido de silicone,\nsílica coloidal anidra, carboximetilcelulose sódica,aroma artificial de creme de morango\ne água.\nVer também Informações importantes sobre alguns componentes de Clavamox ES na\nsecção 2.\nQual o aspeto de Clavamox ES e conteúdo da embalagem\nClavamox ES é um pó branco a esbranquiçado fornecido num frasco de vidro incolor.\nApós reconstituição, o frasco contém 50 ml, 75 ml, 100 ml ou 150 ml de uma mistura\nlíquida branca a esbranquiçada designada suspensão.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:APROVADO EM\n13-08-2021\nINFARMED\nBIAL – Portela & Cª, S.A.\nÀ Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nFabricantes:\nGlaxo Wellcome Production\nUnité de Production de Terras II\nZone Industrielle de la Peyennière\nF-53101 Mayenne\nEste folheto foi aprovado pela última vez emAPROVADO EM\n13-08-2021\nINFARMED\nAviso/educação médica\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias. Não\ntêm qualquer efeito contra infeções provocadas por vírus.\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais comuns para tal deve-se ao facto da bactéria que\nprovocou a infeção ser resistente ao antibiótico que está a ser tomado. Isto significa que as\nbactérias podem sobreviver e mesmo multiplicar-se apesar do antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar os\nantibióticos cuidadosamente pode ajudar a reduzir as hipóteses das bactérias se tornaram\nresistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se apenas\na sua doença atual. Prestar atenção aos conselhos seguintes irá ajudar a prevenir o\nsurgimento de bactérias resistentes que impeçam o antibiótico de funcionar.\n1. É muito importante que tome o antibiótico na dose certa, na altura certa e pelo\nnúmero certo de dias. Leia as instruções na rotulagem e se não perceber algo peça ao\nseu médico ou farmacêutico para explicar.\n2. Não deve tomar antibióticos exceto se lhe for prescrito especificamente para si e só\ndeve usá-lo para tratar a infeção para a qual foi prescrito.\n3. Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que\ntenham tido uma infeção semelhante à sua.\n4. Não deve dar antibióticos que lhe foram prescritos a outras pessoas.\n5. Se sobrar antibiótico quando tiver terminado o tratamento que o medico lhe\nprescreveu, deve entregar o que restar numa farmácia para que seja destruído\napropriadamente.\n----------------------------------------------------------------------------------------------------------\nInstruções para reconstituição\nRetire a tampa do frasco. Verifique se o selo da tampa está intacto antes de utilizar.\nColoque a tampa no frasco.APROVADO EM\n13-08-2021\nINFARMED\n1. Agite para soltar o pó.\n2. Retire a tampa do frasco.\n3. Descole para remover o selo de proteção.\n4.Adicione volume de água (conforme tabela abaixo). Coloque a tampa no frasco,\ninverta e agite bem.\nAlternativamente, encha o frasco com água até um pouco abaixo da marcação no rótulo\ndo frasco. Coloque a tampa no frasco, inverta e agite bem, de seguida, complete com\nágua exatamente até à marcação. Coloque a tampa no frasco, inverta e agite bem\nnovamente.APROVADO EM\n13-08-2021\nINFARMED\nConcentração Volume de água a ser Volume final de suspensão\nadicionado aquando da oral reconstituída (ml)\nreconstituição (ml)\n600 mg/42,9 mg/5 ml 50 50\n70 75\n90 100\n135 150"
}