{
    "O que precisa de saber antes de tomar Clensia": "O que precisa de saber antes de tomar Clensia\nNão tome Clensia:\n- se tem alergia ao macrogol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem uma obstrução gastrintestinal.\n- se tem uma perfuração gastrintestinal.\n- se tem uma alteração do esvaziamento gástrico.\n- se tem paralisia do intestino (ocorre frequentemente após uma operação ao\nabdómen).\n- se tem colite tóxica ou megacólon tóxico (uma complicação severa da colite\naguda).\nClensia não deve ser utilizado em doentes inconscientes.APROVADO EM\n06-12-2021\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Clensia.\nSe o seu estado de saúde estiver debilitado ou sofrer de uma doença grave, deve ter\nespecial atenção aos possíveis efeitos secundários indicados na secção 4. Contacte o\nseu médico ou farmacêutico se estiver preocupado.\nDeve informar o seu médico, antes de tomar Clensia, se qualquer das seguintes\nsituações se aplicar a si:\n- necessita de espessar os líquidos para os engolir com segurança\n- tem tendência para regurgitar bebidas ou alimentos ingeridos ou ácido do\nestômago\n- doença renal\n- insuficiência cardíaca ou doença cardíaca, incluindo pressão arterial elevada e\nbatimento cardíaco irregular\n- desidratação (perda de fluídos que pode originar numa redução do seu peso, sede,\ntonturas, boca seca, dor de cabeça, urina escura e concentrada)\n- episódio agudo de doença inflamatória intestinal (doença de Crohn ou colite\nulcerosa).\nClensia não deve ser administrado a doentes com comprometimento do estado de\nconsciência sem supervisão médica.\nSe sentir dor abdominal súbita ou hemorragia retal durante a utilização de Clensia\npara preparação do intestino, contacte o seu médico ou procure imediatamente\najuda médica.\nCrianças e adolescentes\nClensia não é recomendado para crianças com idade inferior a 18 anos.\nOutros medicamentos e Clensia\nSe estiver a tomar outros medicamentos deverá tomá-los pelo menos uma hora\nantes de tomar Clensia ou pelo menos uma hora depois, porque estes podem ser\neliminados através do seu aparelho digestivo e não atuar devidamente. Foi\nobservado um aumento transitório da pressão arterial relacionado insuficiente\nabsorção dos medicamentos anti-hipertensores.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vir a tomar outros medicamentos.\nSe está a tomar medicamentos que afetam a função renal (tais como diuréticos,\nanti-inflamatórios não esteroides, inibidores da enzima de conversão da angiotensina\ne antagonistas do recetor da angiotensina), tem risco aumentado de ter alterações\ndos fluídos e eletrólitos quando toma Clensia. Deve ser vigiado para uma hidratação\nadequada e devem ser considerados testes laboratoriais antes e depois do\ntratamento (eletrólitos, creatinina, nitrogénio ureico no sangue - BUN).\nClensia com alimentos e bebidas\nNão deve ingerir qualquer alimento sólido desde que começa a tomar este\nmedicamento até depois do exame.\nGravidez e amamentaçãoAPROVADO EM\n06-12-2021\nINFARMED\nUma vez que a absorção de Clensia é negligenciável, Clensia pode ser utilizado\ndurante a gravidez, se necessário.\nNão existe experiência documentada sobre a utilização deste medicamento durante a\namamentação. Visto que a absorção deste medicamento é negligenciável, pode ser\nutilizado durante a amamentação, se necessário.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nClensia não afeta a capacidade de conduzir e utilizar máquinas.\nClensia contém sódio e potássio.\nEste medicamento contém 3877,8 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada. Isto é equivalente a 194% da ingestão diária máxima\nde sódio recomendada na dieta para um adulto. Este medicamento contém 11,2\nmmol de potássio por litro. Esta informação deve ser tida em consideração em\ndoentes com ingestão controlada de potássio.",
    "Como tomar Clensia": "Como tomar Clensia\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nEste medicamento é para uso oral.\nA embalagem contém 4 saquetas A (grandes) e 4 saquetas B (pequenas). Para um\núnico tratamento é necessário dissolver 8 saquetas em 2 litros de água.\n2 saquetas A e 2 saquetas B deverão ser dissolvidas em 1 litro de água.\nAntes de tomar Clensia, leia atentamente as seguintes instruções. Necessita de\nsaber:\n- Quando tomar Clensia\n- Como preparar Clensia\n- Como beber Clensia\n- O que deve esperar que suceda\nQuando tomar Clensia\nDevem ter-lhe sido dadas, pelo seu médico ou enfermeiro, instruções sobre quando\ntomar este medicamento. O seu tratamento com este medicamento tem que ser\nconcluído antes do exame clínico e pode ser tomado:\nDose completa no dia anterior ao exame:\n4 saquetas A e 4 saquetas B dissolvidas em 2 litros de água e a solução bebida na\nnoite anterior ao exame.\nDose dividida:\n2 saquetas A e 2 saquetas B dissolvidas em 1 litro de água e a solução bebida na\nnoite anterior ao exame e 2 saquetas A e 2 saquetas B dissolvidas em 1 litro de água\ne a solução bebida na manhã do dia do exame.\nImportante: Não deve ingerir qualquer alimento sólido desde que começa a tomar\nClensia até depois do exame.\nComo preparar ClensiaAPROVADO EM\n06-12-2021\nINFARMED\nAbrir 2 saquetas A (grandes) e 2 saquetas B (pequenas).\nAdicione o conteúdo de 2 saquetas A e 2 saquetas B para um recipiente adequado.\nAdicione 1 litro de água para o recipiente e mexa até dissolução completa do pó.\nApós reconstituição a solução pode ser conservada (mantida tapada) a temperatura\ninferior a 25ºC até iniciar a toma da solução. A solução pode ser refrigerada.\nComo tomar Clensia\nDose completa\nNa noite anterior ao exame, dissolva 2 saquetas A e 2 saquetas B em 1 litro de água\ne beba a solução de Clensia durante 1 a 1,5 horas. Tente beber 250 ml (dois copos)\na cada 15-20 minutos.\nApós uma pausa de 1-2 horas, dissolva 2 saquetas A e 2 saquetas B em 1 litro de\nágua e beba a solução.\nNo decorrer deste tratamento, recomenda-se que beba mais 1 litro (oito copos) de\num líquido simples para evitar a perda de fluídos devido a diarreia e manter uma\nhidratação adequada. Água, sopa simples (caldo), sumo de fruta (sem polpa),\nrefrigerantes, chá ou café (sem leite) são adequados. Estas bebidas podem ser\ntomadas sempre que lhe apeteça.\nDose dividida:\nNa noite anterior ao exame dissolva 2 saquetas A e 2 saquetas B em 1 litro de água\ne beba a solução durante 1 a 1,5 horas. Adicionalmente deve beber 500 ml (quatro\ncopos) de líquido simples (água, sumo de frutas, refrigerantes, café/chá sem leite)\ndurante a noite.\nNa manhã do exame, deverá preparar a solução da mesma forma (2 saquetas A e 2\nsaquetas B em 1 litro de água) seguida de 500 ml (quatro copos) de líquido simples\n(água, sumo de frutas, refrigerantes, café/chá sem leite).\nDeixe um intervalo de pelo menos duas horas sem beber antes do início da\ncolonoscopia.\nO que deve esperar que aconteça\nQuando começar a beber a solução Clensia, é importante que fique perto de uma\ncasa de banho.\nA dada altura, vai começar a ter evacuações intestinais líquidas. Isto é normal e\nindica que a solução está a atuar.\nAs evacuações intestinais pararão pouco depois de ter acabado de beber.APROVADO EM\n06-12-2021\nINFARMED\nSe seguir estas instruções, o seu intestino ficará limpo e isto ajudará a que o exame\nseja bem sucedido.\nUtilização em crianças e adolescentes\nEste medicamento não deve ser tomado por crianças com idade inferior a 18 anos.\nSe tomar mais Clensia do que deveria\nSe tomar mais Clensia do que deveria, pode desenvolver diarreia excessiva o que\npoderá conduzir a desidratação. Beba grandes quantidades de líquido, sobretudo\nsumos de fruta. Contacte o seu médico ou farmacêutico se estiver preocupado.\nCaso se tenha esquecido de tomar Clensia\nCaso se esqueça de tomar Clensia, tome a dose logo que se aperceber que não a\ntomou.\nSe isto acontecer várias horas depois da hora a que o deveria ter tomado, contacte o\nseu médico ou farmacêutico para o aconselhar. É importante que conclua a sua\npreparação pelo menos duas horas antes do procedimento a que vai ser submetido.\nSe parar de tomar Clensia\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nÉ normal ter diarreia quando toma Clensia.\nSe sentir algum dos seguintes sintomas, pare de tomar este medicamento e contacte\nimediatamente o seu médico. Não deve tomar mais Clensia até ter confirmado com o\nseu médico:\n- erupções cutâneas ou comichão\n- inchaço da cara, tornozelos ou outra parte do corpo\n- palpitações\n- cansaço extremo\n- falta de ar\nEfeitos secundários muito frequentes (pode afetar mais de 1 em cada 10 pessoas):\nNáuseas, dor abdominal, distensão abdominal.\nEfeitos secundários frequentes (pode afetar mais de 1 em cada 100 pessoas):\nDor de cabeça, vómitos, dor no ânus.\nEfeitos secundários pouco frequentes (pode afetar mais de 1 em cada 1000\npessoas):\nAumento temporário da pressão arterial, dor de estômago, alterações do paladar,\nboca seca, arrepios, diminuição dos níveis de potássio no sangue.\nOs efeitos secundários seguintes foram por vezes observados, mas não se sabe com\nque frequência ocorrem porque a frequência não pode ser estimada a partir dos\ndados disponíveis: reações alérgicas (às vezes severas, podendo ir até choque),APROVADO EM\n06-12-2021\nINFARMED\ndesidratação, tonturas, palpitações, mal estar geral, sensação de desmaio, sensação\ndo quarto a rodar (vertigem), vermelhidão, urticária, alteração dos níveis sanguíneos\nde sais, incluindo o aumento do sódio, cálcio e cloreto e diminuição do bicarbonato.\nOs níveis de sódio sanguíneo também podem diminuir, sobretudo em doentes a\ntomar medicamentos que afetem os rins, como inibidores da ECA e diuréticos\nutilizados para o tratamento da doença cardíaca (ver «Outros medicamentos e\nClensia»).\nEstas reações geralmente só ocorrem apenas enquanto dura o tratamento. Caso\npersistam, consulte o seu médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação:\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Clensia": "Como conservar Clensia\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nApós ter dissolvido o conteúdo das saquetas em água, a solução (mantida tapada)\nnão deve ser conservada acima de 25ºC. A solução também pode ser guardada no\nfrigorífico (2°C - 8°C).\nNão conservar por mais de 24 horas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de ClensiaAPROVADO EM\n06-12-2021\nINFARMED\nAs substâncias ativas são:\nSaqueta A\nMacrogol (também conhecido como polietilenoglicol) 4000 52,500 g\nSulfato de sódio anidro 3,750 g\nSimeticone 0,080 g\nSaqueta B\nCitrato de sódio 1,863 g\nÁcido cítrico anidro 0,813 g\nCloreto de sódio 0,730 g\nCloreto de potássio 0,370 g\nA concentração de eletrólitos quando 2 saquetas A e 2 saquetas B são dissolvidas em\n1 litro de água é a seguinte:\nSódio 168,6 mmol/l\nSulfato 52,8 mmol/l\nCloreto 34,9 mmol/l\nPotássio 11,2 mmol/l\nCitrato 21,1 mmol/l\nOs outros excipientes são acessulfamo de potássio (E950), aroma de lima (contendo\npreparados aromatizantes, substância aromatizante natural, açúcar de pasteleiro\ncom amido de milho, goma arábica (E414), maltodextrina).\nQual o aspeto de Clensia e conteúdo da embalagem\nEsta embalagem contém 4 saquetas A (grandes) e 4 saquetas B (pequenas).\nTitular da Autorização de Introdução no Mercado\nAlfasigma Portugal. Lda\nAvenida José Malhoa nº 2, Edifício Malhoa Plaza,\nPiso-Escritório 2.2,\n1070-325 Lisboa, Portugal\nTel.: +351 217 226 110\nFax: +351 217 226 119\nFabricante:\nSigmar Italia S.p.A.\nVia Sombreno, 11\n24011 Almé (BG)\nItália\nEste medicamento é autorizado nos Estados Membros do EEE com os seguintes\nnomes:\nAlemanha: Clensia Pulver zur Herstellung einer Lösung zum Einnehmen\nEslováquia: Clensia Prášok na perorálny roztok\nEspanha: Clensia Polvo para solución oral\nFrança: Ximepeg Poudre pour solution buvableAPROVADO EM\n06-12-2021\nINFARMED\nHolanda: Clensia Poeder voor drank\nItália: Clensia Polvere per soluzione orale\nPolónia: Clensia proszek do sporządzania roztworu doustnego\nPortugal: Clensia Pó para solução oral\nRepública Checa: Clensia Prášek pro perorální roztok\nRoménia: Clensia Pulbere pentru soluţie orală\nEste folheto foi revisto pela última vez em 07/2021.\n-----------------------------------------------------------------------------------------------\n----------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\ncuidados de saúde.\nNota para a equipa médica:\nClensia deve ser administrado com precaução a doentes fragilizados com estado de\nsaúde debilitado ou doentes com comprometimento clínico grave como:\nreflexo de engasgo comprometido, ou com tendência para aspiração ou regurgitação\n- comprometido estado de consciência\n- insuficiência renal severa (depuração de creatinina < 30 ml/min)\n- insuficiência cardíaca (NYHA de grau III ou IV)\n- desidratação\n- doença inflamatória aguda severa\nA presença de desidratação deve ser corrigida antes de se utilizar Clensia.\nOs doentes semiconscientes ou com tendência para aspiração ou regurgitação devem\nser atentamente vigiados durante a administração, sobretudo se esta for por via\nnasogástrica.\nClensia não deve ser administrado a doentes inconscientes."
}