{
    "O que precisa de saber antes de utilizar Clift": "O que precisa de saber antes de utilizar Clift\nNão utilize Clift\nSe tem alergia ao acetato de glatirâmero ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clift\nse tem problemas renais ou cardíacos uma vez que pode necessitar de realizar\nanálises e check-ups regularmente.APROVADO EM\n20-08-2022\nINFARMED\nse tem ou teve problemas de fígado (incluindo os problemas provocados pelo\nconsumo de álcool).\nCrianças\nClift não deve ser utilizado em crianças com menos de 18 anos de idade.\nIdosos\nClift não foi especificamente estudado em idosos. Peça aconselhamento ao seu\nmédico.\nOutros medicamentos e Clift\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida, se pensa estar grávida ou planeia engravidar, peça conselhos e\nconsiderações ao seu médico sobre o tratamento com Clift durante a gravidez.\nDados limitados em humanos não mostraram efeitos negativos do acetato de\nglatirâmero em recém-nascidos/lactentes amamentados.\nClift pode ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão se conhece influência de Clift na capacidade de conduzir ou utilizar máquinas.\n3 Como utilizar Clift\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada em adultos é de uma seringa pré-cheia (40 mg de acetato de\nglatirâmero), administrada por debaixo da pele (subcutânea) três vezes por semana,\ninjetada com um intervalo de, pelo menos, 48 horas, por exemplo, segunda-feira,\nquarta-feira e sexta-feira. Recomenda-se que o medicamento seja administrado nos\nmesmos dias todas as semanas.\nÉ muito importante injetar Clift corretamente:\nNo tecido por baixo da pele (tecido subcutâneo) apenas (ver “Instruções de\nUtilização” abaixo).\nNa dose que lhe foi indicada pelo seu médico. Utilize apenas a dose que lhe foi\nprescrita pelo seu médico.\nNunca utilize a mesma seringa mais do que uma vez. Qualquer produto não utilizado\nou resíduos devem ser eliminados.\nNão misture ou administre concomitantemente o conteúdo das seringas pré-cheias\nde Clift com qualquer outro produto.\nCaso a solução contenha partículas, não a utilize. Utilize uma nova seringa.\nA primeira vez que utilizar Clift ser-lhe-ão dadas instruções completas e será\nsupervisionado por um médico ou enfermeiro. Eles estarão consigo enquanto\nadministra a si próprio a injeção e durante a meia hora seguinte, para assegurar que\nnão ocorrem quaisquer problemas.APROVADO EM\n20-08-2022\nINFARMED\nInstruções de utilização\nLeia estas instruções cuidadosamente antes de utilizar Clift.\nAntes de injetar, verifique se tem tudo aquilo de que necessita:\nUm blister com uma seringa pré-cheia de Clift.\nUnidade de recolha das agulhas e seringas utilizadas.\nPara cada injeção, retire só um blister com uma seringa pré-cheia da embalagem.\nMantenha todas as restantes seringas na caixa.\nCaso a sua seringa tenha sido armazenada no frigorífico, retire o blister contendo a\nseringa que vai utilizar, pelo menos, 20 minutos antes de se autoinjetar com o\nmedicamento para que a seringa aqueça até à temperatura ambiente.\nLave as suas mãos cuidadosamente com sabonete e água.\nSe desejar usar um dispositivo de injeção para fazer a sua injeção, o dispositivo\nMyJectTM pode ser utilizado com o Clift. O dispositivo MyJectTM só está aprovado\npara ser usado com Clift e não foi testado com outros produtos. Por favor, consulte\nas instruções de uso fornecidas juntamente com o dispositivo de injeção MyJectTM.\nSelecione o local da injeção, dentro da área, utilizando os diagramas.\nNo seu corpo há sete áreas possíveis para administrar a injeção:\nÁrea 1: Zona do estômago (abdómen) à volta do umbigo. Evitar cerca de 5 cm à\nvolta do umbigo\nÁrea 2 e 3: Coxas (acima do joelho)APROVADO EM\n20-08-2022\nINFARMED\nÁrea 4,5,6 e 7: Parte de trás da zona superior dos braços, e parte superior da anca\n(abaixo da cintura)\nDentro de cada área de injeção há múltiplos locais para a injeção. Escolha um local\ndiferente para cada injeção. Isto reduzirá as possibilidades de qualquer irritação ou\ndor no local da injeção. Faça a rotação dos locais da injeção dentro de cada área.\nNão utilize exatamente o mesmo local de cada vez.\nPor favor tenha em atenção: não injete em nenhuma zona que seja dolorosa ou com\nmanchas ou onde sinta nódulos ou inchaços. Recomenda-se que tenha planeado um\nesquema de rotação do local da injeção e tome nota diariamente. Há certas zonas no\nseu corpo que são difíceis de usar para a autoinjeção (como a parte de trás do seu\nbraço). Se quiser injetar nestas zonas, pode ser necessário ter\nassistência de alguém.\nComo injetar:\nRemova a seringa do blister protetor puxando para trás a película do blister.\nRemova o invólucro da agulha, não remova o invólucro com a boca ou dentes.\nSuavemente faça uma prega na pele com o polegar e indicador da mão que está\nlivre (Figura 1).\nEmpurre a agulha na pele como demonstrado na Figura 2.APROVADO EM\n20-08-2022\nINFARMED\nInjete o medicamento empurrando com firmeza o êmbolo até ao fim e até a seringa\nficar vazia.\nRetire a agulha e a seringa a direito.\nElimine a seringa num contentor adequado. Não coloque as seringas que utilizou no\nlixo doméstico, mas antes em contentores próprios para objetos cortantes, tal como\nrecomendado pelo seu médico ou enfermeiro.\nFigura 1 Figura 2\nSe tem a impressão de que o efeito de Clift é demasiado forte ou demasiado fraco,\nconsulte o seu médico.\nSe utilizar mais Clift do que deveria\nFale com o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Clift\nAdministre-o assim que se lembrar ou puder utilizá-lo, e depois não administre no\ndia seguinte. Não utilize uma dose a dobrar para compensar uma dose que se\nesqueceu de utilizar. Se possível, deve voltar ao seu esquema de administração\nregular na semana seguinte.\nSe parar de utilizar Clift\nNão pare de utilizar Clift sem consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4 Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas (hipersensibilidade)\nPode desenvolver uma reação alérgica grave a este medicamento, mas é pouco\nfrequente.APROVADO EM\n20-08-2022\nINFARMED\nPara de utilizar Clift e contacte o seu médico imediatamente ou dirija-se ao serviço\nde urgências do hospital mais próximo, se notar quaisquer sinais destes efeitos\nindesejáveis:\nerupção (manchas vermelhas ou urticária),\ninchaço das pálpebras, face ou lábios,\nfalta de ar súbita,\nconvulsões (ataques),\ndesmaios.\nOutras reações após a Injeção (reação imediata após a injeção)\nAlgumas pessoas podem ter um ou mais dos seguintes sintomas alguns minutos\napós a injeção do acetato de glatirâmero. Normalmente não causam quaisquer\nproblemas e normalmente desaparecem no espaço de meia hora. Contudo, se os\nseguintes sintomas persistirem por mais de 30 minutos, contacte o seu médico\nimediatamente ou dirija-se ao serviço de urgência do hospital mais próximo:\nrubor (vermelhidão) do peito ou da face (vasodilatação),\nfalta de ar (dispneia),\ndor no peito,\nbatimento cardíaco acelerado e irregular (palpitações, taquicardia).\nProblemas de fígado\nProblemas hepáticos ou agravamento de problemas hepáticos, incluindo insuficiência\nhepática (alguns dos casos resultando em transplante de fígado), podem correr\nraramente com Clift.\nContacte o seu médico imediatamente se tiver sintomas, tais como:\nnáusea,\nperda de apetite,\nurina de cor escura e fezes claras,\namarelecimento da pele ou da parte branca do olho,\nsangrar mais facilmente do que o normal.\nEm geral os efeitos indesejáveis notificados por doentes a utilizarem acetato de\nglatirâmero 40 mg/ml três vezes por semana foram também notificados em doentes\nque utilizaram acetato de glatirâmero 20 mg/ml (ver a lista seguinte).\nOs seguintes efeitos indesejáveis foram notificados com acetato de glatirâmero:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nInfeções, gripe • ansiedade, depressão • dor de cabeça • sensação de mal-estar •\nerupção na pele • dor nas articulações ou nas costas • sensação de fraqueza,\nreações na pele no local da injeção incluindo vermelhidão da pele, dor, formação de\nbolhas, comichão, inchaço dos tecidos, inflamação e hipersensibilidade (estas\nreações no local da injeção são habituais e normalmente diminuem com o tempo),\ndor não específica.\nFrequentes (podem afetar até 1 em 10 pessoas)\nInflamação do trato respiratório, gripe gástrica, ferida herpética, inflamação dos\nouvidos, nariz com corrimento, abcesso dentário, candidíase vaginal • crescimento\nde pele não maligno (neoplasia não maligna da pele), crescimento de tecidos\n(neoplasia) • inchaço de gânglios linfáticos • reações alérgicas • perda de apetite,\naumento de peso • nervosismo • alterações no paladar, aumento do tónus muscular,\nenxaquecas, perturbações do discurso, desmaios, tremor • visão dupla, perturbações\nna visão • perturbações na audição • tosse, febre dos fenos • distúrbios retais,APROVADO EM\n20-08-2022\nINFARMED\nprisão de ventre, cáries dentárias, indigestão, dificuldades em engolir, incontinência\nfecal, vómitos • testes da função hepática alterados • nódoas negras, suar\nexcessivamente, comichão, alterações da pele, urticária • dor no pescoço •\nnecessidade de esvaziar a bexiga rapidamente, necessidade de urinar frequente,\nincapacidade de esvaziar completamente a bexiga • arrepios, inchaço da cara, perda\nde tecido sob a pele no local da injeção, reação local, inchaço periférico devido à\nacumulação de líquidos, febre.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nAbcesso, inflamação da pele e do tecido conjuntivo, furúnculos, zona, inflamação dos\nrins • cancro na pele • aumento do número de glóbulos brancos, redução do número\nde glóbulos brancos, baço aumentado, diminuição da contagem das plaquetas,\nalteração da forma dos glóbulos brancos • tiroide aumentada, hipertiroidismo • baixa\ntolerância ao álcool, gota, níveis elevados de gordura no sangue, aumento no sódio\nno sangue, diminuição da ferritina no sangue • sonhos estranhos, confusão, estado\nde euforia, ver, ouvir, cheirar, saborear ou sentir coisas que não existem\n(alucinações), agressividade, humor anormalmente elevado, alterações da\npersonalidade, tentativa de suicídio • dormência e dor nas mãos (síndrome do canal\ncárpico), perturbações mentais, convulsões (crises), problemas de escrita e de\nleitura, perturbações musculares, problemas de locomoção, espasmos musculares,\ninflamação dos nervos, ligação entre músculos e nervos anormal que induz uma\nfunção muscular anormal, movimento rápido e involuntário dos olhos, paralisia, pé\npendente (paralisia do nervo peronial), estado de inconsciência (estupor), manchas\nna visão • cataratas, lesão da córnea, olho seco, hemorragia ocular, pálpebra\nsuperior descaída, dilatação da pupila, atrofia do nervo ótico levando a problemas\nvisuais • batimentos cardíacos extra, batimentos cardíacos lentos, episódios de\nbatimento cardíaco acelerado • varizes • paragens respiratórias periódicas,\nhemorragia nasal, respiração anormalmente rápida ou profunda (hiperventilação),\nsensação de aperto na garganta, problemas nos pulmões, incapacidade de respirar\ndevido a um estreitamento da garganta (sensação de asfixia) • inflamação do\nintestino grosso ou delgado, pólipos no cólon, arrotos, úlcera esofágica, inflamação\ndas gengivas, hemorragia retal, aumento das glândulas salivares • pedras na\nvesícula, fígado aumentado • inchaço da pele e dos tecidos conjuntivos, erupção na\npele por contacto, nódulos na pele dolorosos e vermelhos, nódulos na pele • inchaço,\ninflamação e dor nas articulações (artrite ou osteoartrite), inflamação e dor nas\nbolsas de fluido que revestem as articulações (existem em algumas articulações),\ndor do flanco, redução da massa muscular • sangue na urina, pedras nos rins,\nperturbação do trato urinário, anomalias da urina • inchaço da mama, dificuldade em\nter ereções, descida ou alteração do local dos órgãos pélvicos (prolapso pélvico),\nereção prolongada, perturbações da próstata, alteração no teste Papanicolau\n(esfregaço do colo do útero anormal), perturbação dos testes, hemorragia vaginal,\ndoença vaginal • quistos, efeito de ressaca, temperatura corporal abaixo do normal\n(hipotermia), inflamação não especificada, destruição de tecido no local de injeção,\nalteração das membranas mucosas • perturbações após vacinação.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n20-08-2022\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como utilizar Clift": "Como utilizar Clift",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Clift": "Como conservar Clift\nManter este medicamento fora da vista e do alcance das crianças.\nConservar no frigorífico (2°C - 8°C).\nAs seringas pré-cheias de Clift podem ser conservadas até um mês fora do frigorífico\nentre 15ºC e 25ºC. Só pode fazer isto uma vez. Após um mês, todas as seringas\npré-cheias de Clift que não tenham sido usadas e que ainda estejam na embalagem\noriginal devem ser colocadas de novo no frigorífico.\nNão congelar.\nManter as seringas pré-cheias dentro da embalagem exterior para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após ‘EXP’. Os primeiros dois dígitos indicam o mês e os\núltimos quatro dígitos indicam o ano. O prazo de validade corresponde ao último dia\ndo mês indicado.\nDescarte quaisquer seringas que contenham partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6 Conteúdo da embalagem e outras informações\nQual a composição de Clift\nA substância ativa é acetato de glatirâmero. 1 ml de solução injetável (o conteúdo de\numa seringa pré-cheia) contém 40 mg de acetato de glatirâmero.\nOs outros excipientes são manitol e água para preparações injetáveis.\nQual o aspeto de Clift e conteúdo da embalagem\nClift solução injetável em seringa pré-cheia é uma solução estéril, límpida, incolor a\nligeiramente amarela/acastanhada.\nSe a solução contiver partículas, deite-a fora e comece novamente. Utilize uma nova\nseringa.\n3 seringas pré-cheiasAPROVADO EM\n20-08-2022\nINFARMED\n12 seringas pré-cheias\n36 (3x12) seringas pré-cheias\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes:\nTitular da Autorização de Introdução no Mercado:\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes:\nSynthon BV\nMicroweg 22\nNijmegen, 6545 CM\nPaíses Baixos\nSynthon Hispania SL\nC/ Castelló no1, Pol. Las Salinas, Sant Boi de Llobregat\n08830 Barcelona\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nAlemanha CLIFT 40 mg/ml Injektionslösung in einer Fertigspritze\nBélgica Glatiramyl 40 mg / ml, oplossing voor injectie in een voorgevulde\nspuit\nChipre Glatiramer Mylan 40mg/ml solution for injection\npre-filled syringe\nDinamarca Copemyl\nEspanha Glatiramero Mylan 40 mg/ml solución inyectable en jeringa\nprecargada\nFinlândia Glatimyl 40 mg/ml injektioneste, liuos, esitäytetty ruisku\nFrança Glatiramer Mylan 40 mg/ml, solution injectable en seringue\npréremplie\nGrécia Glatiramer/Mylan\nPaíses Glatirameeracetaat Mylan 40 mg/ml, oplossing\nBaixos voor injectie in een voorgevulde spuit\nIrlanda Brabio 40 mg/ml solution for injection, pre-filled syringe\nItália Copemyltri\nNoruega Copemyl 40 mg/ml injeksjonsvæske, oppløsning i ferdigfylt sprøyte\nPortugal Clift\nReino Unido Brabio 40 mg/ml solution for injection, pre-filled-syringe\n(Irlanda do\nNorte)\nSuécia Glatimyl, 40 mg/ml injektionsvätska, lösning, förfylld spruta\nEste folheto foi revisto pela última vez em.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\n1 O que é Clift e para que é utilizado\nClift é um medicamento utilizado para o tratamento de formas recorrentes de\nesclerose múltipla (EM). Este modifica o modo como o seu sistema imunitário\nfunciona e é classificado como um agente imunomodulador. Pensa-se que os\nsintomas de Esclerose Múltipla (EM) são causados por um defeito no sistema\nimunitário do organismo. Isto produz zonas de inflamação no cérebro e na medula\nespinhal.\nClift é utilizado para reduzir o número de vezes que sofre de ataques de EM (surtos).\nNão foi demonstrado que o ajude caso tenha outras formas de EM que não tenham,\nou que quase não tenham, surtos. Clift pode não ter qualquer efeito sobre a duração\nde um surto de EM ou sobre a intensidade dos seus sintomas durante um surto."
}