{
    "Bula": "APROVADO EM\n13-03-2007\nINFARMED\nO nome do seu medicamento é\nCLIMODIEN\nCara Paciente,\nPor favor leia com atenção este folheto informativo antes de usar Climodien. Este folheto dar-lhe-á\ninformação relativamente aos benefícios e riscos da terapêutica com Climodien. Explica também como\ndeve ser utilizado e em que circunstâncias deve informar o seu médico acerca de situações relacionadas\ncom a sua saúde.\nSe depois de ler este folheto informativo ainda tem dúvidas ou gostaria de ter mais informação, por favor\nconsulte o seu médico ou farmacêutico.\nEste medicamento foi-lhe receitado a si, não deve dá-lo a outras pessoas.\nO que contém Climodien? (Composição)\nCada blister de Climodien contém 28 comprimidos rosa claro, brilhantes e redondos contendo 2,0 mg de\nvalerato de estradiol e 2,0 mg de dienogest, como substâncias activas.\nClimodien também contém os seguintes excipientes: lactose monohidratada, amido de batata, gelatina,\nestearato de magnésio, talco, açúcar, xarope de glucose, carbonato de cálcio, povidona K25, macrogol\n35000, cera de carnaúba, dióxido de titânio (E171) e pigmento de óxido de ferro vermelho (E172).\nO que é Climodien? (Forma farmacêutica e grupo farmacoterapêutico)\nClimodien apresenta-se em comprimidos revestidos para a Terapêutica Hormonal de Substituição (THS).\nQue embalagens de Climodien estão disponíveis?\nEstá disponível a embalagem com 28 comprimidos de Climodien.\nComo actua o Climodien?\nClimodien apresenta dois tipos de hormonas cuja quantidade vai diminuindo durante o climatério (“a\nmudança da idade”): um estrogénio (estradiol) e um progestagénio (dienogest). Deste modo, substitui as\nhormonas que o organismo deixou de produzir.\nO estrogénio (estradiol) previne ou reduz os sintomas da menopausa (climatério) tais como afrontamentos,\nsuores, perturbações do sono, nervosismo, irritabilidade, tonturas, dores de cabeça, mas também perda\ninvoluntária de urina, secura vaginal e ardor, e dor durante as relações sexuais.\nA adição contínua do progestagénio (dienogest) impede o desenvolvimento da mucosa uterina, levando à\nredução (e eventualmente, em muitas mulheres, até à suspensão) da hemorragia semelhante à menstruação.\nEstudos clínicos com Climodien indicaram que tem um efeito favorável nas gorduras do sangue. Dos\nestudos clínicos com terapêutica hormonal de substituição sabe-se que o tratamento a longo prazo diminui\no risco de fracturas ósseas. Os estudos também sugerem que o risco de apresentar cancro do cólon em\nmulheres na pós-menopausa (depois da última menstruação) pode ser reduzido.\nPorquê tomar Climodien? (Indicações)\nClimodien é terapêutica hormonal de substituição para o tratamento dos sintomas do climatério em\nmulheres que tiveram a sua última menstruação há mais de um ano.APROVADO EM\n13-03-2007\nINFARMED\nQuando é que não se deve tomar Climodien? (Contra-indicações)\nNão deve tomar Climodien se apresenta ou já apresentou alguma das condições abaixo listadas. Se algumas\ndestas se lhe aplica, deve informar o seu médico, que lhe dirá como deve proceder:\n- Se está grávida ou a amamentar.\n- Se tem hemorragia vaginal não diagnosticada.\n- Se tem ou teve suspeita de cancro da mama.\n- Se suspeita de algum tumor maligno influenciado pelas hormonas sexuais.\n- Se tem ou teve um tumor do fígado (benigno ou maligno).\n- Se tem uma doença grave do fígado.\n- Se teve recentemente um ataque cardíaco ou um acidente vascular cerebral.\n- Se tem ou teve uma trombose (formação de um coágulo sanguíneo num vaso) nas veias das pernas\n(trombose venosa profunda) ou nos pulmões (embolismo pulmonar).\n- Se os níveis de triglicéridos no sangue (um dos tipos de gordura no sangue) estão muito aumentados.\n- Se é alérgica a algum dos componentes de Climodien (ver Composição).\nSe lhe apareceu uma destas situações pela primeira vez enquanto tomava Climodien, deve imediatamente\nsuspender o tratamento e contactar o seu médico.\nO que necessita saber antes de iniciar a toma de Climodien?\nO seu médico pedirá alguns exames ginecológicos e da mama, a medição da pressão arterial e outros\nexames apropriados. Se tem alguma doença do fígado, o seu médico pedirá um exame regular da função do\nfígado.\nSe existe suspeita de adenoma no lobo anterior da glândula pituitária, tal deverá ser verificado pelo seu\nmédico antes de iniciar o tratamento.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nClimodien não é um contraceptivo oral.\nSe ainda tem possibilidade de engravidar, Climodien não vai alterar essa possibilidade. Se está a tomar\nmedidas contraceptivas que não contraceptivos orais (ou hormonais) quando iniciar o tratamento com\nClimodien, continue até o seu médico lhe informar que já não necessita de protecção contraceptiva. Se está\na tomar um contraceptivo oral (ou hormonal), deve mudar para um método alternativo de contracepção\n(não hormonal) antes de iniciar o tratamento com Climodien. Se o seu médico a informar que já não\nnecessita de qualquer método contraceptivo, este não será necessário enquanto toma Climodien.\nQue precauções devem ser tomadas? (Advertências e precauções especiais de utilização)\nAntes de iniciar o tratamento com Climodien\nO seu médico discutirá consigo os riscos e benefícios de Climodien.\nUm grande ensaio clínico com uma combinação hormonal semelhante a Climodien sugeriu que o risco de\ndoença cardiovascular pode aumentar em mulheres que fazem THS. Embora não existam dados relativos ao\nClimodien, este não deve ser utilizado para prevenir doença cardíaca ou acidente vascular cerebral.\nSe a utilização de THS se faz em presença de qualquer das condições abaixo listadas, deve ser observada\nregularmente pelo seu médico enquanto usa Climodien. O seu médico pode explicar-lhe melhor estasAPROVADO EM\n13-03-2007\nINFARMED\nsituações. Deste modo, se alguma das condições se lhe aplica, deve informar o seu médico antes de iniciar\nClimodien.\n- Se apresenta um risco aumentado de trombose (formação de um coágulo) nas veias. O risco aumenta com\na idade e pode também aumentar com:\n- Se você ou alguém da sua família, tem ou já teve trombose nos vasos sanguíneos das pernas ou dos\npulmões;\n- Se tem excesso de peso;\n- Se tem varizes;\n- Se já estiver a utilizar Climodien, informe o seu médico com certa antecedência de que vai ser internada\nno hospital ou de que tem que ser operada. O risco de sofrer de trombose venosa profunda está\ntemporariamente aumentado em resultado de uma operação, ferimentos graves ou imobilização.\n- Se tem fibromiomas na mucosa uterina;\n- Se tem ou teve endometriose (presença de tecido das paredes do útero em outros locais do corpo\nonde normalmente não se encontra);\n- Se tem perturbação do fígado ou da vesícula biliar;\n- Se, durante a gravidez ou com a utilização anterior de hormonas sexuais, apareceu com icterícia;\n- Se tem diabetes;\n- Se tem níveis elevados de triglicéridos (um tipo de lípidos do sangue);\n- Se tem tensão arterial elevada (hipertensão);\n- Se tem ou teve cloasma (manchas amarelo-acastanhadas na face); neste caso, evite a exposição ao\nSol ou a radiação ultravioleta;\n- Se sofre de epilepsia;\n- Se tem nódulos ou dor na mama (alterações benignas da mama);\n- Se tem asma;\n- Se tem enxaqueca;\n- Se tem porfiria, doença hereditária;\n- Se sofre de otosclerose, uma forma hereditária de surdez;\n- Se tem lúpus eritematoso sistémico (LES, doença inflamatória crónica);\n- Se tem ou teve coreia menor (doença com movimentos involuntários pouco usuais)\n- Se tem intolerância a alguns açúcares.\nTHS (terapêutica hormonal de substituição) e cancro\n- Cancro endometrial\nO risco de desenvolvimento de cancro da mucosa que reveste o útero (cancro endometrial) aumenta se\nforem utilizados apenas estrogénios durante muito tempo. O progestagénio de Climodien reduz este risco.\n- Cancro da mama\nEm alguns estudos, o risco de desenvolvimento de cancro da mama é ligeiramente maior nas mulheres\nsubmetidas à terapêutica hormonal de substituição (THS) há alguns anos do que nas mulheres que não\nfizeram THS. Quando a mulher suspende a toma do medicamento, o risco aumentado de aparecimento de\ncancro da mama desaparece e 5 anos depois de ter deixado a terapêutica, o risco é precisamente o mesmo\ndaquele que apresentam as mulheres que nunca fizeram THS. O cancro da mama parece disseminar-se\nmenos em mulheres que fizeram THS do que em mulheres que não utilizaram THS.\nNão se sabe se esta diferença é devida à THS. A mulher submetida à THS é examinada mais\nfrequentemente pelo médico, o que pode levar a uma detecção mais precoce do cancro da mama.\nO risco de diagnóstico de cancro da mama aumenta com a duração do tratamento, mas tal é comparável ao\naumento do risco de cancro da mama verificado em cada ano de atraso da menopausa natural.\n- Tumor hepáticoAPROVADO EM\n13-03-2007\nINFARMED\nDurante ou depois do tratamento com substâncias activas hormonais como as que existem no Climodien,\nobservaram-se casos raros de tumores hepáticos benignos e mais raramente de natureza maligna, que em\ncasos isolados provocaram hemorragias intra-abdominais com risco de vida. Embora tais situações sejam\nmuito raras, deve informar o seu médico se lhe aparecerem fortes dores abdominais que não melhorem\nrapidamente.\nSituações em que se deve suspender imediatamente a toma de Climodien\nDeve suspender imediatamente a toma de Climodien e contactar o seu médico se alguma das situações\nabaixo indicadas se verificar:\n- Passou pela primeira vez a ter enxaquecas (uma dor de cabeça característica, que pode ser acompanhada\nde náuseas e perturbações visuais);\n- A enxaqueca surgiu e torna-se cada vez pior, isto é, a enxaqueca aparece com muita frequência e torna-se\ncada vez mais intensa;\n- Problemas de visão e de audição que aparecem repentinamente;\n- Aparecimento de inflamação das veias (flebite).\nSe lhe aparecer um coágulo durante o tratamento com Climodien ou se suspeita deste aparecimento, deve\ninterromper o tratamento e consultar o seu médico. Os sintomas seguintes podem indicar a presença de um\ncoágulo:\n- Tosse com sangue;\n- Dor estranha não habitual e/ou inchaço nos braços e pernas;\n- Dificuldade respiratória repentina (rigidez torácica);\n- Desmaio.\nSe ficou grávida ou desenvolveu icterícia deve parar a toma de Climodien.\nSe ocorrer hemorragia depois de não ter tido a menstruação durante algum tempo, deve informar o seu\nmédico e ser sujeita a um exame.\nO que deve saber acerca da condução de veículos ou utilização de máquinas?\nNão foram observados efeitos na condução de veículos ou utilização de máquinas.\nO que deve fazer se utiliza simultaneamente outros medicamentos com Climodien? (Interacções)\nNão deve usar a pílula contraceptiva. Se necessário pergunte ao seu médico quais são os outros métodos\nanticoncepcionais não hormonais.\nAlguns medicamentos podem reduzir a eficácia clínica de Climodien. Estes incluem medicamentos\nutilizados para o tratamento da epilepsia (por exemplo, hidantoína, barbitúricos, primidona, carbamazepina)\ne tuberculose (por exemplo, rifampicina); e antibióticos (por exemplo, penicilinas e tetraciclinas) para\noutras doenças infecciosas. Informe sempre o seu médico que lhe prescreveu THS dos outros\nmedicamentos que está a utilizar. Informe qualquer outro médico ou dentista que lhe prescreva outro\nmedicamento (ou o farmacêutico) de que está a tomar Climodien.\nSe é diabética, o seu médico pode alterar as doses dos antidiabéticos orais para a diabetes.\nSe tiver dúvidas acerca da medicação que está a tomar, por favor consulte o seu médico.APROVADO EM\n13-03-2007\nINFARMED\nO consumo exagerado de álcool durante a THS pode interferir com o tratamento. O seu médico avisá-la-á\nsobre esta situação.\nComo deve tomar Climodien? (Posologia e modo de administração)\nCada embalagem-blister destina-se a um período de 28 dias. Deve tomar um comprimido por dia.\n- Se está a usar um medicamento da THS pela primeira vez, pode iniciar a toma de Climodien em qualquer\naltura.\n- Se vai mudar de um medicamento da THS, combinado sequencial, deve iniciar Climodien no final da\nhemorragia esperada.\nNão é importante a que hora do dia toma o Climodien, mas uma vez escolhida a hora deve mantê-la\ntomando o comprimido sempre à mesma hora. Deve engolir o comprimido com um pouco de água.\nQuando terminou o último comprimido do blister, deve continuar, iniciando outra embalagem no dia\nseguinte. Não deve haver intervalo entre os dois blisters. A toma deve ser contínua.\nA toma do medicamento deve ser seguida como está acima descrito, a fim de obter o melhor efeito\nterapêutico de Climodien.\nO que deve fazer se se esqueceu de tomar um comprimido?\nSe decorreram menos do que 24 horas desde a hora em que deveria ter tomado o comprimido até ao\nmomento presente, deve imediatamente tomar o comprimido esquecido e tomar o comprimido seguinte no\nhorário habitual.\nSe se esqueceu de tomar um comprimido durante alguns dias, aparecerá uma hemorragia irregular.\nO que deve fazer se tomou mais comprimidos do que aqueles que estavam indicados? (Sobredosagem)\nNão são conhecidas consequências graves no caso de ter tomado comprimidos a mais. Podem ocorrer\nnáuseas, vómitos e hemorragia irregular. Não é necessário nenhum tratamento específico, mas se estiver\npreocupada consulte o seu médico.\nO que deve fazer se o seu padrão de hemorragia se tiver alterado?\nClimodien está indicado para mulheres que estão em pós-menopausa há mais de um ano, isto é, que tenham\ntido o seu último período menstrual há pelo menos um ano atrás.\nA terapêutica hormonal de substituição com Climodien pretende substituir as hormonas, sem provocar\nregularmente a menstruação. Contudo, hemorragias irregulares podem ocorrer durante os primeiros tempos.\nNão é possível saber se terá hemorragia ou, se for caso disso, quando surgirá, mas não é provável que seja\nintensa. A hemorragia irregular deve diminuir ao longo dos primeiros 3 meses de tratamento e\nnormalmente desaparece espontaneamente.\nSe a hemorragia voltar ou se verificar sangramento ou perdas mínimas de sangue que não é aceitável, deve\nconsultar o seu médico para saber se deve suspender o tratamento ou se deve mudar para um medicamento\nsequencial de THS.APROVADO EM\n13-03-2007\nINFARMED\nPodem existir efeitos secundários durante o uso de Climodien?\nOs efeitos indesejáveis da terapêutica hormonal de substituição estão também mencionados em “Que\nprecauções devem ser tomadas?”.\nDurante os primeiros meses de tratamento pode ocorrer inesperadamente hemorragia vaginal (hemorragia\nde disrupção ou perdas mínimas de sangue), sensibilidade ou aumento da mama e dor de cabeça. Estes\nefeitos secundários são normalmente temporários e desaparecem com a continuação do tratamento. Se tal\nnão acontecer, consulte o seu médico.\nTêm sido relatados em estudos clínicos de Climodien, as seguintes situações, que podem ser consequência\nda terapêutica com Climodien ou provavelmente sintomas da menopausa.\nA tabela seguinte indica a frequência dos efeitos secundários de Climodien.\nSistema ou órgão Efeitos secundários frequentes Efeitos secundários pouco\n>1/100, <1/10 frequentes >1/1000, <1/100\nSistema nervoso Dor de cabeça, enxaqueca, Insónia, nervosismo\nvertigens/fadiga, ansiedade, sintomas\ndepressivos\nSistema cardiovascular Hipertensão, hipertensão agravada Tromboflebite, trombose venosa,\ndor nas veias, dor nas pernas,\nhipotensão\nAparelho digestivo Náuseas, dor abdominal, diarreia, Obstipação, inchaço, gastrite\naumento das GTγ\nPele, membranas Sudação excessiva, exantema,\nmucosas, cabelo e eczema, dermatite acneiforme,\nunhas perda de cabelo\nÓrgão reprodutores e Espessamento da mucosa uterina, Alterações da secreção vaginal,\nmama vulvovaginite doença fibroquística da mama\nCorpo em geral Afrontamentos Reacções de hipersensibilidade\nOutros Alterações de peso, infecções da boca Edema das pernas, alteração dos\nlípidos do sangue, aumento da\nglicémia, alteração da líbido,\ncãibras musculares, anemia\nForam indicados os seguintes efeitos secundários como únicos durante os ensaios clínicos e podem ocorrer\ndurante a utilização de Climodien: dispepsia, palpitações, aumento de apetite, alterações da visão,\ndepressão, infecções fúngicas, alteração das enzimas do fígado, aumento de tamanho dos fibromiomas do\nútero.\nEm casos muito raros, foram reportados eritema nodoso, eritema multiforme, cloasma e dermatite\nhemorrágica (púrpura vascular) em mulheres que tomam terapêutica hormonal de substituição.\nSe tiver algum efeito secundário que não esteja descrito neste folheto informativo ou se tem algumas\ndúvidas sobre Climodien, por favor consulte o seu médico ou farmacêutico.\nComo deve ser conservado Climodien?\nVerifique sempre o prazo de validade na embalagem. Não deve utilizar o medicamento depois da data de\nvalidade indicada na embalagem.APROVADO EM\n13-03-2007\nINFARMED\nNão conservar acima de 25 ºC. Manter fora do alcance e da vista das crianças.\nTitular de Autorização de Introdução no Mercado\nBayer Portugal, S.A.\nRua Quinta do Pinheiro, 5\n2794-003 Carnaxide\nData da última revisão deste folheto informativo em\nSe tiver alguma dúvida depois de ler este folheto informativo, por favor consulte o seu médico ou\nfarmacêutico."
}