{
    "O que é e para que é utilizado": "O QUE É CLINDAMICINA LABESFAL E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 1.1.11 Medicamentos anti-infeciosos. Antibacterianos. Outros\nantibacterianos.\nTerapêutica\nA clindamicina está indicada no tratamento de doentes com infeções recorrentes,\ncausadas por espécies sensíveis a clindamicina e que não respondem aos antibióticos de\nprimeira escolha, e como tratamento alternativo, em casos de infeções causadas por\nbactérias aeróbias gram-positivo e anaeróbias sensíveis a clindamicina em indivíduos\nalérgicos às penicilinas\nA clindamicina está assim indicada nas seguintes infeções:\n- escarlatina\n- amigdalo-faringite\n- sinusite aguda\n- otite média aguda\n- pneumonia adquirida na comunidade\n- abcesso pulmonar\n- infeções da pele e tecidos moles\n- osteomielite\n- endometrite\n- doença inflamatória pélvica\n- infeções intra-abdominais, incluindo peritonite e abcesso intra-abdominal\n1APROVADO EM\n08-10-2021\nINFARMED\nA clindamicina está indicada no tratamento de malária não complicada causada por\nPlasmodium falciparum resistente a cloroquina e de babesiose.\nA clindamicina está indicada no tratamento de pneumonia por Pneumocystis jirovecii e\nde toxoplasmose do sistema nervoso central em doentes com sida.\nProfilaxia\nA clindamicina é utilizada na profilaxia da endocardite, em combinação com outros\nagentes, em doentes de risco alérgicos à penicilina, submetidos a tratamentos dentários ou\na procedimentos nas vias aéreas superiores.\nA clindamicina está indicada na profilaxia secundária (terapêutica de manutenção após\nterapêutica de indução) da toxoplasmose do sistema nervoso central.\nDevem ser tomadas em consideração as orientações oficiais sobre o uso apropriado de\nagentes antibacterianos.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR CLINDAMICINA LABESFAL\nNão utilize Clindamicina Labesfal:\n- Se tem alergia (hipersensibilidade) à substância ativa, à Lincomicina ou a qualquer\noutro componente de Clindamicina Labesfal.\nAdvertências e precauções\nTome especial cuidado com Clindamicina Labesfal\nDoença associada com o Clostridium difficile\nForam reportadas situações de colite associada a antibioterapia e colite\npesudomembranosa com quase todos os medicamentos antibacterianos, incluindo a\nclindamicina, e a gravidade pode variar de ligeira a potencialmente letal. Assim é\nimportante considerar este diagnóstico em doentes com diarreia durante ou após a\nadministração de clindamicina (ver secção 4.8). Deverá ser considerada a descontinuação\nda terapêutica com clindamicina e a administração de tratamento específico para\nClostridium difficile. Não devem ser administrados medicamentos que inibam o\nperistaltismo. A clindamicina deve administrar-se com precaução a doentes com\npatologia gastrointestinal.\nMeningite\nA clindamicina não está indicada no tratamento de meningite, nem mesmo quando\nprovocada por microrganismos sensíveis, dado penetrar de forma insuficiente no líquido\ncefalorraquidiano.\nReações alérgicas\n2APROVADO EM\n08-10-2021\nINFARMED\nA clindamicina deve ser administrada com precaução a doentes com história de asma ou\nde outras alergias.\nTratamento de longa duração\nOs tratamentos de longa duração deverão ser acompanhados de hemogramas e provas das\nfunções renal e hepática.\nInsuficiência renal ou hepática\nEm caso de insuficiência renal ou hepática, recomenda-se adaptar as posologias em\nfunção das concentrações séricas doseadas.\nPodem ocorrer doenças renais agudas. Informe o seu médico se estiver a tomar\nmedicamentos e se tiver problemas renais. Se sentir uma diminuição da quantidade\nde urina, retenção de líquidos que cause inchaço nas pernas, tornozelos ou pés, falta\nde ar ou náuseas, deve contactar imediatamente o seu médico.\nEscarlatina e amigdalo-faringite estreptocócica\nA clindamicina não é a substância de primeira escolha para o tratamento da escarlatina e\nda faringite e amigdalite provocadas por Streptococcus pyogenes. Para o tratamento\ndestas situações, e para a profilaxia da febre reumática aguda, deverá ser a penicilina o\ntratamento de primeira escolha.\nEndometrite e doença inflamatória pélvica\nNo tratamento da endometrite ou da doença inflamatória pélvica a clindamicina deve ser\nadministrada em combinação com um aminoglicosideo.\nAo utilizar Clindamicina Labesfal com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nFoi demonstrado existir antagonismo in vitro entre a clindamicina e a eritromicina, pelo\nque deve ser evitada a sua associação.\nDevido às suas propriedades curarizantes ao nível da junção neuromuscular, a\nadministração de clindamicina deverá ser prudente quando associada a medicamentos\ncom a mesma propriedade.\nAo tomar clindamicina com varfarina ou outros medicamentos anticoagulantes\nsimilares, pode ser mais propenso a ter uma hemorragia.\nO seu médico poderá necessitar de realizar análises sanguíneas regulares para\nverificar a actividade anticoagulante.\nGravidez e aleitamento\nGravidez\nUm estudo efectuado em grávidas em que se examinaram aproximadamente 650\nneonatos, expostos à clindamicina durante o primeiro trimestre de gravidez, não\ndemonstrou uma taxa elevada de anomalias. Estudos em animais, revelaram que a\n3APROVADO EM\n08-10-2021\nINFARMED\nclindamicina não é teratogénica. No entanto, não há dados adequados sobre a utilização\ndo medicamento em grávidas.\nA clindamicina atravessa a barreira placentária. Durante a gravidez deverá ter-se em\ní\nconta a relação benefcio/risco com a utilização de clindamicina.\nAleitamento\nA clindamicina é excretada no leite materno. A decisão de continuar/descontinuar o\naleitamento ou continuar/descontinuar o tratamento com clindamicina deve ter em conta\no benefício do aleitamento para a criança ou do tratamento para a mulher.\nCondução de veículos e utilização de máquinas\nNão foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "COMO UTILIZAR CLINDAMICINA LABESFAL\nUtilizar Clindamicina Labesfal sempre de acordo com as indicações do médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nTerapêutica\nAdultos e adolescentes: consoante a gravidade da infeção, 150 a 450 mg de 6 em 6 horas.\nCrianças com idade igual ou superior a seis anos: consoante a gravidade da infeção, 2 a\n6,3 mg/Kg de 6 em 6 horas ou 2,7 a 8,3 mg/Kg de 8 em 8 horas.\nNão se recomenda a administração de cápsulas a crianças com menos de 12 anos ou peso\ninferior a 30 kg. Nestes casos, devem ser utilizadas outras formas farmacêuticas\nalternativas existentes ou outras opções terapêuticas.\nIdosos: a semi-vida, volume de distribuição, depuração renal e extensão da absorção não\nsão afectados pela idade. A posologia em pacientes idosos não é alterada pela idade.\nInsuficientes renais: em casos de insuficiência renal severa, a concentração plasmática da\nclindamicina poderá ser três vezes superior ao normal e a semi-vida de eliminação poderá\nser prolongada. A redução da dose e/ou o espaçamento do intervalo entre as tomas deverá\nser considerado.\nInsuficientes hepáticos: em casos de insuficiência hepática moderada a grave, a\nconcentração plasmática da clindamicina poderá ser superior ao normal e a semi-vida de\neliminação poderá ser prolongada. A redução da dose e/ou o espaçamento do intervalo\nentre as tomas deverá ser considerado.\nTratamento da malária não complicada causada por Plasmodium falciparum\n20mg/kg de 8 em 8 horas (em associação com quinino).\n4APROVADO EM\n08-10-2021\nINFARMED\nTratamento da babesiose\n600 mg de 8 em 8 horas (em associação com quinino)\nTratamento da pneumonia por Pneumocystis jirovecii\n300 mg a 450 mg de 6 em 6 horas (em associação com primaquina)\nTratamento da toxoplasmose do sistema nervoso central\n450 mg a 600 mg de 6 em 6 horas (em associação com pirimetamina e ácido folínico)\nProfilaxia\nProfilaxia da endocardite\nAdultos e adolescentes: 600 mg, 1 hora antes de um procedimento\nCrianças com idade igual ou superior a seis anos: 15 mg/kg, 1 hora antes de um\nprocedimento.\nProfilaxia secundária da toxoplasmose do sistema nervoso central\n450 mg a 600 mg de 6 em 6 horas (em associação com pirimetamina e ácido folínico)\nModo de administração\nDeglutir com um pouco de água.\nSe utilizar mais Clindamicina Labesfal do que deveria\nSe acidentalmente tomar mais cápsulas do que deveria, contacte o se médico ou\nfarmacêutico ou dirija-se ao hospital mais próximo levando consigo este folheto\ninformativo.\nCaso se tenha esquecido de utilizar Clindamicina Labesfal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Clindamicina Labesfal\nNão deixe de tomar o seu medicamento sem perguntar primeiro ao médico, mesmo que\ncomece a sentir-se melhor.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSIVEIS\nComo todos os medicamentos, Clindamicina Labesfal pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\n5APROVADO EM\n08-10-2021\nINFARMED\nOs efeitos indesejáveis são descritos de acordo com a estimativa de frequência com que\npodem ocorrer. Para este fim, foram usadas as seguintes categorias de frequência e de\ndenominação:\nMuito frequentes: afectam mais de 1 utilizador em 10\nFrequentes: afectam 1 a 10 utilizadores em 100\nPouco frequentes: afectam 1 a 10 utilizadores em 1000\nRaros: afectam 1 a 10 utilizadores em 10 000\nMuito raros: afectam menos de 1 utilizador em 10 000\nDesconhecido: a frequência não pode ser estimada a partir dos dados disponíveis\nDoenças do sangue e sistema linfático:\nPouco frequentes: Efeitos reversíveis no hemograma, que poderão ser de origem alérgica\nou tóxica, expressos sob a forma de trombocitopenia (diminuição do número de plaquetas\nno sangue), leucopenia (diminuição dos glóbulos brancos no sangue), eosinofilia\n(aumento da concentração de eosinófilos no sangue) , neutropenia (diminuição do\nnúmero de glóbulos brancos neutrófilos) e agranulocitose (diminuição grave do nível de\nglóbulos brancos, caracterizada por febres altas repentinas, dores de garganta e úlceras na\nboca).\nDoenças do sistema imunitário\nRaros: reações anafilácticas (reações alérgicas graves)\nDoenças do sistema nervoso\nPouco frequentes: Actividade bloqueadora neuromuscular\nDesconhecidos: Alterações do paladar e olfacto, cefaleias (dor de cabeça), sonolência,\nvertigens/tonturas\nDoenças gastrointestinais\nFrequentes: dores abdominais, diarreias persistentes, náuseas (enjoos), vómitos, irritação\naparelho digestivo\nRaros: esofagite (inflamação do esófago).\nDoenças hepatobiliares\nRaros: icterícia (coloração amarela mais ou menos intensa da pele) e provas de função\nhepática anormais (níveis das enzimas produzidas pelo fígado)\nAfeções dos tecidos cutâneos e subcutâneos\nPouco frequentes: prurido, erupções cutâneas, urticária.\nRaros: podem ocorrer casos de dermatite esfoliativa (inflamação da pele) e erupções\nvesículo-bolhosas\nAfeções músculosqueléticas e do tecido conjuntivo\nRaros: poliartrites (inflamação das articulações)\nDoenças dos órgãos genitais e da mama\n6APROVADO EM\n08-10-2021\nINFARMED\nFrequentes: vaginite (inflamação da vagina)\nInforme o seu médico imediatamente se apresentar:\n- retenção de líquidos que cause inchaço nas pernas, tornozelos ou pés, falta de ar\nou náuseas\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "COMO CONSERVAR CLINDAMICINA LABESFAL\nConservar a temperatura inferior a 25ºC.\nConservar em local fresco e seco.\nManter fora do alcance e da vista das crianças.\nNão utilize Clindamicina Labesfal após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Clindamicina Labesfal se verificar a existência de sinais visíveis de\ndeterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\n7APROVADO EM\n08-10-2021\nINFARMED\nQual a composição de Clindamicina Labesfal:\nA substância ativa é o cloridrato de clindamicina.\nOs outros componentes são: amido de milho, estearato de magnésio e celulose\nmicrocristalina 101.\nQual o aspecto de Clindamicina Labesfal e conteúdo da embalagem\nClindamicina Labesfal apresenta-se na forma farmacêutica cápsulas duras de gelatina,\nacondicionadas em blisters de PVC/Alu.\nEmbalagens contendo 16, 32, 88 e 100 cápsulas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal – Laboratórios Almiro S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nFabricante\nLabesfal - Laboratórios Almiro, S.A\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi aprovado pela última vez em\n8"
}