{
    "O que precisa de saber antes de utilizar Clindamicina Generis.": "O que precisa de saber antes de utilizar Clindamicina Generis.",
    "Como utilizar Clindamicina Generis.": "Como utilizar Clindamicina Generis.",
    "Efeitos indesejáveis possíveis.": "Efeitos indesejáveis possíveis.",
    "Como conservar Clindamicina Generis.": "Como conservar Clindamicina Generis.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clindamicina Generis\nA substância ativa deste medicamento é o fosfato de clindamicina.\nCada frasco contém respetivamente 300 mg ou 600 mg de clindamicina. Os restantes\ncomponentes são: álcool benzílico, edetato dissódico e água para preparações injetáveis.\nQual o aspeto de Clindamicina Generis e conteúdo da embalagem\nA Clindamicina Generis apresenta-se na forma de solução injetável, estando disponível\nem embalagens contendo 1 e 100 ampolas.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n28-07-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\nDistribuído por:\nGeneris Farmacêutica S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLabiana Pharmaceuticals S.L.\nC/ Casanova, 27-31, Corberá de Llobregat,\nBarcelona, 08757,\nEspanha\nEste folheto foi revisto pela última vez em",
    "O que é Clindamicina Generis e para que é utilizada": "O que é Clindamicina Generis e para que é utilizada\nA clindamicina está indicada no tratamento das seguintes infeções quando causadas por\nbactérias anaeróbias sensíveis ou estirpes sensíveis de bactérias aeróbias Gram-\npositivas tais como Streptococcus, Staphylococcus e Streptococcus pneumoniae, e\nestirpes sensíveis de Chlamydia trachomatis.\n- Infeções das vias respiratórias superiores incluindo amigdalites, faringites, sinusites,\notites médias e escarlatina.\n- Infeções das vias respiratórias inferiores incluindo bronquites, pneumonia, empiema e\nabcesso pulmonar.\n- Infeções da pele e tecidos moles incluindo acne, furúnculos, celulite, impetigo,\nabcessos e feridas infetadas. Em infeções específicas da pele e tecidos moles, tais como\nerisipela e paroníquia (panarício), será de esperar uma resposta satisfatória à terapêutica\ncom clindamicina.\n- Infeções ósseas ou articulares incluindo osteomielite e artrites sépticas.APROVADO EM\n28-07-2023\nINFARMED\n- Infeções ginecológicas incluindo endometrites, celulite, infeções vaginais e abcessos\ntubo-ováricos, salpingite e doença inflamatória pélvica quando a sua administração se\nfaz conjuntamente com um antibiótico cujo espectro abranja os aeróbios Gram-\nnegativos. Nos casos de cervicite por Chlamydia trachomatis, a terapêutica\nfarmacológica simples com clindamicina apresentou-se eficaz na erradicação deste\nmicrorganismo.\n- Infeções intra-abdominais incluindo peritonites e abcessos abdominais quando a sua\nadministração se faz conjuntamente com um antibiótico cujo espectro abranja os\naeróbios Gram-negativos.\n- Septicémia e endocardites. Está comprovada a eficácia de clindamicina no tratamento\nde casos específicos de endocardites para os quais a clindamicina demonstrou ter efeito\nbactericida sobre o microrganismo infecioso nos testes de sensibilidade in vitro\nrealizados com as concentrações séricas necessárias.\n- Infeções dentárias tais como abcessos peridentários e periodontites.\n- Infeção por Plasmodium falciparum: dados sobre estudos não controlados, utilizando\nvárias doses de clindamicina, sugerem que esta é uma boa alternativa terapêutica,\nadministrada só ou em associação com quinina ou amodiaquina, oral ou\nparenteralmente numa dose de 20 mg/kg/dia por um mínimo de 5 dias, no tratamento da\ninfeção por Plasmodium falciparum multiresistente.",
    "O que precisa de saber antes de utilizar Clindamicina Generis": "O que precisa de saber antes de utilizar Clindamicina Generis\nNão utilize Clindamicina Generis\n- se tem alergia à substância ativa ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Clindamicina\nGeneris\nA clindamicina deve ser prescrita com cuidado a pessoas com história de doença\ngastrointestinal, particularmente colites.\nEm certos doentes o uso deste medicamento pode, tal como acontece com outros\nantibióticos, desenvolver colites graves, por vezes fatais. O aparecimento de colite\nassociada à antibioterapia pode ocorrer durante a administração do antibiótico ou após 2\na 3 semanas.\nA clindamicina não difunde no fluido cérebro-espinal, não devendo portanto ser usada\nno tratamento da meningite.\nO uso de clindamicina, pode causar superinfeções por microrganismos não sensíveis,\nparticularmente leveduras.APROVADO EM\n28-07-2023\nINFARMED\nA clindamicina deverá ser administrada com precaução a doentes atópicos.\nRecomenda-se que se façam provas funcionais hepáticas e renais aos doentes a quem\nseja instituída terapêutica prolongada.\nPodem ocorrer doenças renais agudas. Informe o seu médico se estiver a tomar\nmedicamentos e se tiver problemas renais. Se sentir uma diminuição da quantidade de\nurina, retenção de líquidos que cause inchaço nas pernas, tornozelos ou pés, falta de ar\nou náuseas, deve contactar imediatamente o seu médico.\nFoi demonstrado haver antagonismo in vitro entre a clindamicina e a eritromicina;\nconsiderando a possibilidade de este facto apresentar significado clínico, não se devem\nadministrar os dois fármacos concomitantemente.\nA clindamicina apresenta propriedades bloqueantes neuromusculares reforçando a ação\nde outros bloqueadores neuromusculares. Deverá por esta razão, ser utilizada com\nprecaução em doentes medicados com os fármacos em questão.\nAo tomar clindamicina com varfarina ou outros medicamentos anticoagulantes\nsimilares, pode ser mais propenso a ter uma hemorragia.\nO seu médico poderá necessitar de realizar análises sanguíneas regulares para verificar\na atividade anticoagulante.\nOutros medicamentos e Clindamicina Generis\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente\nou se vier a utilizar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico, antes de tomar este medicamento.\nUso durante a gravidez: Não se estabeleceu ainda a segurança quanto ao seu uso\ndurante a gravidez.\nUso durante o período de aleitamento: A clindamicina é eliminada no leite humano na\nconcentração de 0,7 a 3,8 µg/ml.\nCondução de veículos e utilização de máquinas\nNão aplicável.\nClindamicina Generis contém sódio.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para\ninjetáveis, ou seja, é praticamente “isento de sódio”.\nClindamicina Generis contém álcool benzílicoAPROVADO EM\n28-07-2023\nINFARMED\nEste medicamento contém 5 mg de álcool benzílico em cada ml, que é equivalente a 20\nmg/4 ml de solução. O álcool benzílico pode causar reações alérgicas.\nO álcool benzílico tem sido associado com o risco de efeitos secundários graves\nincluindo problemas de respiração (chamado “síndrome de gasping”) em crianças\npequenas. Não dê ao seu bebé recém-nascido (até 4 semanas de idade), a menos que\nrecomendado pelo seu médico.\nNão utilize durante mais do que uma semana em crianças pequenas (menos do que 3\nanos de idade), a menos que aconselhado pelo seu medico ou farmacêutico.\nConsulte o seu medico ou farmacêutico se está gravida, a amamentar ou se tiver uma\ndoença de fígado ou rins. Isto porque podem acumular-se grandes quantidades de álcool\nbenzílico no seu corpo e pode causar efeitos secundários (“acidose metabólica”).",
    "Como utilizar Clindamicina Generis": "Como utilizar Clindamicina Generis\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA posologia e modo de administração deverão ser determinadas relativamente à\ngravidade da infeção, à situação do doente e à sensibilidade do microrganismo em\ncausa.\nA clindamicina é administrada por injeção IM ou por perfusão IV. A solução diluída\nnão deve exceder a concentração de 12 mg/ml. A taxa de perfusão não deve exceder os\n30 mg/minuto.\nA administração de mais de 1200 mg numa única perfusão de 1 hora não é aconselhada.\nA clindamicina não deve ser administrada não diluída por injeção IV.\nEsquemas usuais de diluição e perfusão:\nDose Solvente Tempo\n300 mg 50 ml 10 min\n600 mg 50 ml 20 min.\n900 mg 100 ml 30 min\n1200 mg 100 ml 40 min\nDose recomendada de clindamicina:\nAdultos:\nA dose diária habitual para adultos de clindamicina em caso de infeções da área intra-\nabdominal, da pélvis feminina e outras infeções graves ou complicadas é de 2400-2700\nmg, administrada em 2, 3 ou 4 doses iguais.\nInfeções menos complicadas causadas por microrganismos sensíveis respondem a doses\nmais baixas da ordem dos 1200-1800 mg/dia, administradas em 3 ou 4 doses iguais.\nTêm sido utilizadas com sucesso doses diárias até 4800 mg.\nNão se recomenda a administração IM de doses superiores a 600 mg.\nUtilização em crianças e adolescentes: Crianças com mais de 1 mês de idade -\nrecomenda-se 20 a 40 mg/kg/dia em 3 ou 4 doses iguais.APROVADO EM\n28-07-2023\nINFARMED\nRecém-nascidos (menos de 1 mês de idade) - recomenda-se 15 a 20 mg/kg/dia em 3 ou\n4 doses iguais. A dose mais baixa é a adequada para os prematuros mais pequenos.\nNo caso de infeções por Streptococcus beta-hemolíticos o tratamento deve manter-se\ndurante pelo menos 10 dias.\nTratamento da Doença Inflamatória Pélvica e Infeções do Cervix por Chlamydia\ntrachomatis:",
    "Doença Inflamatória Pélvica - tratamento em doentes internadas:": "Doença Inflamatória Pélvica - tratamento em doentes internadas:\nAdministrar 900 mg de fosfato de clindamicina (IV) diariamente, de 8 em 8 horas,\nconcomitantemente com um antibiótico de espectro apropriado para aeróbios Gram-\nnegativos por via endovenosa; e.g. 2,0 mg/Kg de gentamicina seguindo-se a\nadministração diária de 1,5 mg/Kg, de 8 em 8 horas, em doentes com função renal\nnormal. Manter a administração oral diária de 450 mg de cloridrato de clindamicina, de\n6 em 6 horas, de forma a completar 10-14 dias totais de terapêutica.",
    "Cervicite por Chlamydia Trachomatis:": "Cervicite por Chlamydia Trachomatis:\nAdministrar 450 mg de cloridrato de clindamicina, 4 vezes ao dia, durante 10-14 dias.\nSão fisicamente incompatíveis com o fosfato de clindamicina os seguintes fármacos:\nampicilina, difenil-hidantoína sódica, barbitúricos, aminofilina, gluconato de cálcio e\nsulfato de magnésio.\nA clindamicina é física e quimicamente compatível, por um mínimo de 24 horas, em\nsoluções de dextrose a 5% e soro fisiológico injetável, contendo os seguintes\nantibióticos nas concentrações usuais de administração: sulfato de amicacina,\naztreonam, nafato de cefamandole, cefazolina sódica, cefotaxima sódica, cefoxitina\nsódica, ceftazidima sódica, ceftizoxima sódica, sulfato de gentamicina, sulfato de\nnetilmicina, piperacilina e tobramicina.\nA compatibilidade e estabilidade dos fármacos adicionados à solução varia\nrelativamente à sua concentração e a outras condições.\nSe utilizar mais Clindamicina Generis do que deveria\nA toxicidade da clindamicina não depende da dose administrada. Não estão descritos\nsintomas clínicos específicos relacionados com sobredosagem.\nA hemodiálise e a diálise peritoneal não são eficazes na remoção da clindamicina do\nsoro sanguíneo.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nGastrointestinais: Dores abdominais, náuseas, vómitos, diarreia.APROVADO EM\n28-07-2023\nINFARMED\nReações de hipersensibilidade: Observou-se ocasionalmente eritema maculopapular e\nurticária durante a terapêutica. As reações secundárias reportadas com maior frequência\nsão eritema do tipo morbiliforme, sob uma forma ligeira a moderada. Associam-se à\nadministração de clindamicina casos raros de eritema morbiliforme semelhante à\nsíndroma de Stevens-Johnson. Foram reportadas raras ocorrências de reações\nanafiláticas.\nFígado: Observaram-se ocasionalmente icterícia e resultados anormais das provas\nfuncionais hepáticas durante a terapêutica com clindamicina.\nPele e mucosas: Prurido, vaginites, e com menor frequência, dermatites exfoliativas e\nvesiculobulhosas.\nHematopoiéticas: Foram reportadas neutropenia (leucopenia) transitória, eosinofilia,\nagranulocitose e trombocitopenia. Em nenhum dos casos reportados foi possível atribuir\numa etiologia diretamente relacionada com a terapêutica por clindamicina.\nCardiovasculares: Foram reportados com raridade casos de paragem cardiorespiratória e\nhipotensão a seguir a administração intravenosa demasiado rápida.\nReações locais: irritação local, dor e formação de abcessos foram reportados com a\ninjeção IM. Após injeção endovenosa foi referido o aparecimento de tromboflebites.\nEstas reações podem ser minimizadas evitando a aplicação de cateteres intravenosos\npermanentes.\nInforme o seu médico imediatamente se apresentar:\n- retenção de líquidos que cause inchaço nas pernas, tornozelos ou pés, falta de ar ou\nnáuseas\nCaso detete efeitos indesejáveis não mencionados neste folheto, informe o seu médico\nou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale como seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n28-07-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clindamicina Generis": "Como conservar Clindamicina Generis\nManter fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nNão se observam efeitos deteriorantes nem se esperam alterações significativas do\nmedicamento até ao termo do prazo de validade proposto de 2 anos, desde que se\nmantenham as condições de armazenamento requeridas.\nEstabilidade físico-química das soluções diluídas de clindamicina 150 mg/ml:\nTemperatura ambiente: 6,9 e 12 mg/ml (equivalente a clindamicina base) em dextrose a\n5% em água, cloreto de sódio 0,9% ou Lactato de Ringer em frascos ou mini sacos de\nplástico demonstraram estabilidade física e química durante pelo menos 16 dias a 25ºC.\nRefrigeração: 6,9 e 12 mg/ml (equivalente a clindamicina base) em dextrose a 5% em\nágua, cloreto de sódio 0,9% ou Lactato de Ringer em frascos ou mini sacos de plástico\ndemonstraram estabilidade física e química durante pelo menos 32 dias a 4ºC.\nCongelamento: 6,9 e 12 mg/ml (equivalente a clindamicina base) em dextrose a 5% em\nágua, cloreto de sódio 0,9% ou Lactato de Ringer em frascos ou mini sacos de plástico\ndemonstraram estabilidade física e química durante pelo menos oito semanas a – 10ºC.\nNão utilize Clindamicina Generis após expirar o prazo de validade indicado na\nembalagem."
}