{
    "O que precisa de saber antes de utilizar ClinOleic": "O que precisa de saber antes de utilizar ClinOleic",
    "Como utilizar ClinOleic": "Como utilizar ClinOleic",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar ClinOleic": "Como conservar ClinOleic",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nEm todo o folheto ClinOleic 20% será referido como ClinOleic.",
    "O QUE É CLINOLEIC E PARA QUE É UTILIZADO": "O QUE É CLINOLEIC E PARA QUE É UTILIZADO\nClinOleic é uma emulsão de azeite (80%) e óleo de soja (20%) para perfusão.\nClinOleic é fornecido como uma fonte de energia e de ácidos gordos essenciais (gorduras ou\nlípidos) que não podem ser sintetizados pelo organismo. ClinOleic é dado ao doente\ndiretamente na corrente sanguínea contornando o sistema digestivo. Este método de\nalimentação (nutrição parentérica) é usado quando a comida e a bebida não podem ser dadas\natravés do sistema digestivo por razões médicas.",
    "O QUE PRECISA DE SABER ANTES DE UTILIZAR CLINOLEIC": "O QUE PRECISA DE SABER ANTES DE UTILIZAR CLINOLEIC\nNão utilize CLINOLEIC\n- se tem alergia (hipersensibilidade) às proteínas do ovo, soja ou amendoim ou a qualquer\noutro componente (ver secção 6 no final deste folheto).\n- se tem um nível elevado de gordura no sangue (dislipidemia grave)\n- se tem doenças metabólicas não corrigidas incluindo acidose láctica e diabetes não\ncontrolada\nAdvertências e precauções\nÉ necessária uma monitorização clínica especial no início de qualquer perfusão nas veias\n(perfusão intravenosa). A perfusão será imediatamente interrompida caso ocorra qualquer\nsinal de reação alérgica. Os sinais incluem transpiração, febre, arrepios, dor de cabeça,APROVADO EM\n19-03-2020\nINFARMED\nerupção cutânea, dispneia (dificuldade em respirar). Este medicamento contém óleo de soja e\nfosfolípidos do ovo. A soja e as proteínas do ovo podem causar reações dehipersensibilidade.\nForam observadas reações alérgicas cruzadas entre as proteínas da soja e as proteínas do\namendoim.\nO seu médico irá verificar e monitorizar os seus níveis de triglicéridos (um tipo de gordura\nque se encontra no sangue) e o seu nível de açúcar no sangue.\nCertos medicamentos e certas doenças podem aumentar o risco de desenvolvimento de\ninfeções e sepsis (bactérias no sangue). Há um risco específico de infeção ou sépsis quando\num tubo (cateter intravenoso) é colocado na sua veia. O seu médico irá vigiá-lo\ncuidadosamente quanto a sinais de infeção. Os doentes que requerem nutrição parentérica\n(nutrição dada através de um tubo na veia) têm maior probabilidade de desenvolverem\ninfeções devido às suas condições médicas. A utilização da \"técnica asséptica\" (\"livre de\ngermes\") na colocação e manutenção do cateter e na preparação das formulações nutricionais\npode reduzir o risco de infeção.\nTem sido notificada insuficiência hepática em doentes que receberam nutrição intravenosa.\nSe sofrer de sintomas como náusea, vómitos, dor abdominal, pele e olhos amarelados,\ncontacte o seu médico imediatamente.\nO seu médico deve ser informado de:\n- condições graves que afetam a forma como o seu corpo lida com os açúcares, gorduras,\nproteínas ou sal (doenças metabólicas)\n- uma infeção sanguínea grave (sepsis)\n- uma doença grave do fígado\n- uma doença de coagulação do sangue\n- um ataque cardíaco (enfarte do miocárdio)\n- uma insuficiência cardíaca\n- uma insuficiência renal\n- uma redução no número de glóbulos vermelhos (anemia)\n- a presença de fluido nos pulmões\nSe ficar inchado, dorido e vermelho no local onde a agulha foi inserida num dos vasos\nsanguíneos (veias), deve informar o seu médico pois poderão ser sinais de inflamação\n(tromboflebite).\nO seu médico ira monitorizar a sua condição no início da perfusão, especialmente se tiver\nproblemas de fígado, de rins, das glândulas suprarrenais, de coração ou de circulação.\nEnquanto estiver a receber este medicamento, o seu médico irá realizar testes clínicos e\nlaboratoriais de modo a verificar a eficácia e segurança contínua da administração.\nCrianças e adolescentes\nClinOleic é adequado para utilização em crianças pequenas se o seu uso for cuidadosamente\nmonitorizado. ClinOleic tem sido utilizado até aos 7 dias em recém-nascidos (neonatos) e até\naos 2 meses em crianças.APROVADO EM\n19-03-2020\nINFARMED\nQuando utilizada em recém-nascidos e crianças com idade inferior a 2 anos, a solução (em\nbolsas e dispositivos de perfusão) deverá ser protegida da exposição à luz até que a\nadministração esteja concluída. A exposição de ClinOleic à luz ambiente, especialmente após\nmisturas de oligoelementos e/ou vitaminas, forma peróxidos e outros produtos de degradação\nque podem ser reduzidos pela proteção da exposição à luz.\nOutros medicamentos e ClinOleic\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nO azeite e o óleo de soja presentes no ClinOleic contêm vitamina K. Normalmente, isto não\nafeta os medicamentos para diluir o sangue (anticoagulantes) como a cumarina. No entanto,\nse tomar medicamentos anticoagulantes, deve informar o seu médico.\nGravidez e aleitamento\nA segurança da administração de ClinOleic durante a gravidez e aleitamento não foi\nestabelecida.\nPor este motivo, não deve receber ClinOleic se está grávida ou a amamentar, exceto após\nindicação do seu médico.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico antes de tomar este medicamento.",
    "COMO UTILIZAR CLINOLEIC": "COMO UTILIZAR CLINOLEIC\nClinOleic 20% contém 200 mg/ml de lípidos.\nO seu médico irá prescrever a dose e a taxa de fluxo.\nPosologia\nUtilização em adultos\nO médico irá decidir a dosagem correta para a sua condição clínica.\nA dosagem é de 1 g até um máximo de 2 g de lípidos/kg/dia.\nUtilização em crianças\nÉ recomendado não exceder uma dose diária de 3 g de lípidos/kg.\nUtilização em recém-nascidos prematuros e de baixo peso à nascença\nA utilização de ClinOleic é limitada aos prematuros nascidos no mínimo, depois das 28\nsemanas de gestação.\nÉ recomendado não exceder uma dose diária de 2,0 g de lípidos/kg.\nVia e método de administração\nClinOleic é dado numa veia através de um tubo de plástico ligado a uma agulha (perfusão\nintravenosa).APROVADO EM\n19-03-2020\nINFARMED\nQuando utilizada em recém-nascidos e crianças com idade inferior a 2 anos, a solução (em\nbolsas e dispositivos de perfusão) deverá ser protegida da exposição à luz até que a\nadministração esteja concluída (ver secção 2).\nSe receber mais ClinOleic do que deveria\nUma sobredosagem pode provocar uma redução na capacidade do seu organismo para\nremover os lípidos do ClinOleic (sindroma de sobrecarga lipídica). Os efeitos da\nsobredosagem normalmente são reversíveis quando a perfusão de ClinOleic é interrompida\n(ver também secção 4. Efeitos secundários possíveis).\nSe o seu médico ou enfermeiro se esquece de lhe dar ClinOleic\nNão deve receber uma dose a dobrar para compensar a dose esquecida.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nSe, no início da perfusão, ocorrer qualquer sinal anormal, a perfusão deverá ser\nimediatamente interrompida. Estes sinais incluem sudação, arrepios, dor de cabeça\n(cefaleias), dificuldade em respirar (dispneia).\nForam notificados outros efeitos secundários que ocorrem mais ou menos frequentemente:\nOs efeitos secundários seguintes são frequentes e podem afetar 1 a 10 utilizadores em 100:\n- Aumento dos níveis de açúcar no sangue (hiperglicemia)\n- Indisposição (náusea), enjoos (vómitos)\n- Diminuição da pressão sanguínea\nOs efeitos secundários seguintes são pouco frequentes e podem afetar 1 a 10 utilizadores em\n1 000:\n- Diminuição do número de glóbulos brancos (leucopenia).\n- Dificuldade em respirar (dispneia)\n- Inchaço da barriga (distensão abdominal) ou dor abdominal e desconforto ao redor do\nestômago\n- Amarelecimento da pele e olhos (icterícia) provocado por problemas da vesícula biliar\n(colestase) ou aumento dos níveis de bilirrubina.\n- Aumento das enzimas do fígado ou triglicéridos no sangue.\nOs efeitos secundários seguintes também foram notificados com uma frequência\ndesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Diminuição das plaquetas no sangue\n- ArrepiosAPROVADO EM\n19-03-2020\nINFARMED\n- Reações alérgicas incluindo vermelhidão, erupção cutânea com comichão (urticária),\ncomichão\n- Diarreia\nSe tem uma capacidade reduzida para remover os lípidos contidos no ClinOleic, isto pode\nresultar na “sindrome de sobrecarga lipídica”. Esta pode ser provocada por uma\nsobredosagem de ClinOleic, mas pode também ocorrer no início da perfusão, mesmo que o\nClinOleic seja corretamente administrado. Isto pode causar um agravamento súbito na\ncondição clínica. A síndrome de sobrecarga lipídica pode resultar em:\n- excesso de lípidos no sangue (hiperlipidemia)\n- febre\n- infiltração de gordura no fígado\n- aumento do tamanho do fígado (hepatomegália)\n- redução do número de glóbulos vermelhos (anemia)\n- uma queda no número de glóbulos brancos e de plaquetas sanguíneas\n- problemas na coagulação sanguínea\n- coma.\nTodos estes sintomas são geralmente reversíveis quando a perfusão é interrompida.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou enfermeiro. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR CLINOLEIC": "COMO CONSERVAR CLINOLEIC\nManter fora da vista e do alcance das crianças.\nQuando utilizada em recém-nascidos e crianças com idade inferior a 2 anos, a solução (em\nbolsas e dispositivos de perfusão) deverá ser protegida da exposição à luz até que a\nadministração esteja concluída (ver secção 2).\nNão utilize ClinOleic após o prazo de validade impresso no rótulo, após EXP. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC.\nNão congelar.APROVADO EM\n19-03-2020\nINFARMED\nConservar na sobrebolsa protetora Manter o recipiente dentro da embalagem exterior para\nproteger da humidade.\nNão utilize ClinOleic se o recipiente estiver danificado ou se a emulsão não estiver\nuniformemente leitosa.\nOs recipientes parcialmente utilizados devem ser rejeitados. Qualquer emulsão de sobra não\ndeve reconectada e deve ser eliminada pelo profissional de saúde.\nDentro da sobrebolsa existe uma saqueta com um indicador/absorvente de oxigénio. Antes de\nabrir a sobrebolsa, a cor do indicador de oxigénio fixado no absorvente de oxigénio deve ser\nverificada. A cor de referência próxima do símbolo OK deve coincidir com a cor do rótulo do\nindicador. A saqueta deve ser rejeitada após remoção da sobrebolsa.\nUtilizar imediatamente após abertura.\nNão utilize o medicamento se a cor do indicador de oxigénio não coincidir com a cor de\nreferência.\nNão conserve um saco aberto para utilização posterior.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de ClinOleic\nPor 100 ml, as substâncias ativas são\nAzeite refinado (80%) e óleo de soja refinado (20%) 20,00 g\nCorrespondente ao conteúdo em ácidos gordos essenciais 4,00 g\nCaracterísticas\nConteúdo energético 2000 kcal/L (8,36 MJ/L)\nOsmolaridade 270 mOsmol/L\npH 6-8\nDensidade 0,986\nOs outros componentes são fosfolípidos do ovo, glicerol, oleato de sódio, hidróxido de sódio\ne água para preparações injetáveis.\nOs fosfolípidos fornecem 47 miligramas ou 1,5 mmol de fósforo por 100 ml.\nQual o aspeto de ClinOleic e conteúdo da embalagem\nClinOleic é um líquido leitoso homogéneo.\nClinOleic é fornecido num saco de plástico.\n100 ml em saco: caixa com 24 ou 10 unidades.\n250 ml em saco: caixa com 20 ou 10 unidades.\n350 ml em saco: caixa com 12 ou 10 unidades.\n500 ml em saco: caixa com 12 ou 10 unidades.\n1000 ml em saco: caixa com 6 unidades.APROVADO EM\n19-03-2020\nINFARMED\n1 saco de 100/250/350/500/1000 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBaxter Médico Farmacêutica, Lda.\nSintra Business Park\nZona Industrial da Abrunheira, Edifício 10\n2710 - 089 Sintra, Portugal\nFabricantes\nBaxter\nBoulevard Rene Branquart\n80\nB-7860 Lessines\nBélgica\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nClinOleic 20%\nEste folheto foi revisto pela última vez em 11/2019\nA informação que se segue destina-se apenas a profissionais de saúde:\nAdvertências e precauções especiais de utilização\nA exposição de soluções para nutrição parentérica intravenosa à luz, especialmente após a\nmistura de oligoelementos e/ou vitaminas, pode provocar reações adversas que afetam o\nresultado clínico em recém-nascidos, devido à formação de peróxidos e outros produtos de\ndegradação. Quando utilizado em recém-nascidos e crianças com idade inferior a 2 anos,\nClinOleic 20% deverá ser protegido da luz ambiente até que a administração esteja concluída.\nPrecauções especiais de eliminação e manuseamento\nQuando utilizado em recém-nascidos e crianças com idade inferior a 2 anos, proteger da\nexposição à luz até que a administração esteja concluída. A exposição de ClinOleic 20% à luz\nambiente, especialmente após a mistura com oligoelementos e/ou vitaminas, forma peróxidos\ne outros produtos de degradação que podem ser reduzidos pela proteção da exposição à luz."
}