{
    "O que é e para que é utilizado": "O que é Clinac e para que é utilizado\nClinac é uma solução cutânea indicada para o tratamento tópico da acne\nvulgaris, particularmente das formas inflamatórias ligeiras e moderadas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Clinac\nNão utilize Clinac:\n- se tem alergia à eritromicina ou a qualquer outro componente deste\nmedicamento (indicados na seção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clinac.\nDevido à presença do álcool, este produto deve ser aplicado com o cuidado\nnecessário para evitar o contacto com os olhos.\nOutros medicamentos e Clinac\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.APROVADO EM\n08-04-2021\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nClinac pode ser usado durante a gravidez e amamentação. No entanto, não\ndeve ser aplicado nos seios de mulheres a amamentar.\nCondução de veículos e utilização de máquinas\nOs efeitos de Clinac sobre a capacidade de conduzir e utilizar máquinas são\nnulos ou desprezáveis.\nClinac contém propilenoglicol\nEste medicamento contém 100 mg de propilenoglicol em cada ml. O\npropilenoglicol pode causar irritação cutânea.\nClinac contém etanol a 96%\nEste medicamento contém 255 mg de etanol a 96% em cada ml e como tal é\ninflamável e não deverá ser utilizado junto a fontes de calor ou chama. Pode\ncausar sensação de queimadura na pele lesionada.\n3. ",
    "Como utilizar": "Como utilizar Clinac\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nÉ recomendada a aplicação de Clinac duas vezes por dia, diretamente sobre as\nlesões acneicas (depois de convenientemente limpas), utilizando um cotonete ou\num pouco de algodão embebido na solução cutânea.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nFrequência desconhecida (não pode ser calculada a partir dos dados\ndisponíveis):\n- Prurido\n- Eritema\n- Irritação cutânea\n- Sensação de queimadura\n- Secura da pele\n- Esfoliação da peleAPROVADO EM\n08-04-2021\nINFARMED\n- Pustulose exantemática\nContacte imediatamente um médico se tiver uma reação cutânea grave: erupção\ncutânea avermelhada descamativa com pequenos inchaços debaixo da pele e\nbolhas (pustulose exantemática).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Também\npoderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clinac\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após “VAL.”. O prazo de validade corresponde ao último dia\ndo mês indicado.\nNão conservar acima de 25ºC.\nPrazo de validade após a primeira abertura: 12 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clinac\n- A substância ativa é a eritromicina. Cada mililitro de solução cutânea contém\n20 mg de eritromicina.\n- Os outros componentes são: álcool isopropílico, propilenoglicol, etanol a 96%,\nágua para preparações injetáveis e carbopol.APROVADO EM\n08-04-2021\nINFARMED\nQual o aspeto de Clinac e conteúdo da embalagem\nClinac apresenta-se em frasco de HDPE com tampa de polipropileno, contendo\n30 ou 100 ml de solução cutânea.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratório Edol - Produtos Farmacêuticos S.A.\nAv. 25 de Abril, 6 - 6A\n2795-225 Linda-a-Velha\nPortugal\nTel +351 21 415 81 30\nFax +351 21 415 81 31\ne-mail: geral@edol.pt\nEste folheto foi revisto pela última vez em"
}