{
    "O que é e para que é utilizado": "O que é Clobetasol ratiopharm e para que é utilizado?\nClobetasol ratiopharm pertence ao grupo de medicamentos denominados de\ncorticosteróides. Ajuda a reduzir o inchaço e a irritação.\nClobetasol ratiopharm é usado para ajudar a reduzir a vermelhidão e comichão de\ncertas lesões da pele. Estes problemas de pele incluem eczema, psoríase e dermatite\nque não tenham respondido a produtos esteróides mais suaves.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Clobetasol ratiopharm\nNão utilize Clobetasol ratiopharm:\n- Se tiver alergia ao propionato de clobetasol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- em crianças com menos de 1 ano de idade\n- se para tratar qualquer dos seguintes problemas de pele, poderá piorá-los:\n- acne\n- rubor intenso da pele no nariz e à volta do nariz (rosácea)\n- pontos de erupção cutânea vermelha à volta da boca (dermatite perioral)\n- comichão à volta do ânus ou partes íntimas - a não ser que o médico o\ntenha aconselhado a fazê-lo\n- infeções virais, tais como aftas, herpes ou varicela\n- infeções fúngicas, tais como tinha, pé de atleta ou candidíase\n- bolhas ou feridas na pele causadas por uma infecção.\nNão utilize este medicamento se sofrer de algum dos problemas acima mencionados.\nCaso não tenha a certeza, fale com o seu médico ou farmacêutico antes de utilizar\nClobetasol ratiopharm.APROVADO EM\n19-05-2021\nINFARMED\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico, antes de utilizar Clobetasol ratiopharm, se:\n- estiver a aplicar o creme por baixo de um ligadura apertado, incluindo a fralda de\num bebé. Estes curativos facilitam a passagem do princípio activo através da pele. É\npossível acabar, acidentalmente, por utilizar demasiado creme.\n- sofre de psoríase, o seu médico poderá querer vê-lo com maior frequência.\n- sentir dor óssea recentemente desenvolvida ou agravamento de sintomas ósseos\nanteriores durante um tratamento com Clobetasol ratiopharm, especialmente se tiver\nutilizado Clobetasol ratiopharm por um período prolongado ou repetidamente.\n- se utiliza outro medicamento oral / tópico contendo corticosteróides ou\nmedicamentos destinados a controlar o seu sistema imunológico (por exemplo, para\ndoenças autoimunes ou após um transplante). Combinar Clobetasol ratiopharm com\nesses medicamentos pode resultar em infecções graves.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe não tem a certeza que qualquer das situações referidas se aplica a si, fale com o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nGravidez e amamentação:\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nA utilização de Clobetasol ratiopharm não é recomendada durante a amamentação.\nSe utilizar Clobetasol ratiopharm enquanto amamenta, não utilize no peito para\ngarantir que a boca do bebé não contacta acidentalmente com Clobetasol\nratiopharm.\nClobetasol ratiopharm\nClobetasol ratiopharm creme contém álcool de cetoestearilo e clorocresol\nÁlcool de cetoestearilo pode causar reacções locais na pele (por ex.: dermatite de\ncontacto) e clorocresol pode causar reacções alérgicas.\nClobetasol ratiopharm creme contém propilenoglicol\nEste medicamento contem 475 mg de propilenoglicol por cada grama de creme. O\npropilenoglicol pode causar irritação da pele.\n3. ",
    "Como utilizar": "Como utilizar Clobetasol ratiopharm\nUtilizar sempre o Creme, exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilizar este medicamento\n- Habitualmente aplica-se uma camada fina de propionato de clobetasol, 1 ou 2\nvezes ao dia. Isto pode ser reduzido, à medida que a sua pele melhora, ou\ninterrompido quando estiver melhor.\n- Este creme destina-se apenas ao uso na sua pele.\n- Não use em grandes zonas do corpo por um longo período de tempo (tal como\ntodos os dias durante muitas semanas ou meses). Se precisar de tratamento duranteAPROVADO EM\n19-05-2021\nINFARMED\num longo período de tempo, o seu médico pode decidir que necessita de utilizar um\ncreme mais suave.\n- Os germes que causam infecções gostam de condições quentes e húmidas, por\nbaixo de ligaduras/pensos, por isso limpe sempre a pele antes de colocar um novo\ncurativo.\n- Se estiver a aplicar o creme em qualquer outra pessoa, certifique-se que lava as\nmãos após utilizar ou veste luvas de borracha descartáveis.\n- Se o seu problema cutâneo não melhorar em 2 ou 4 semanas, pode ser necessária\nreavaliação do diagnóstico ou encaminhamento médico.\nIndicações de aplicação do creme\n1. Lave as mãos.\n2. Esfregue suavemente a quantidade correcta de creme na sua pele até que esta\ntenha desaparecido completamente. Pode medir a quantidade de Clobetasol\nratiopharm a utilizar com a ponta dos dedos. Esta imagem mostra uma unidade na\nponta dos dedos.\n3. A não ser que esteja prestes a aplicar o creme nas mãos como parte do\ntratamento, lave-as novamente após a utilização do creme.\nPara um adulto:\nDeve saber que:\n- duas pontas dos dedos de creme irão cobrir ambas as mãos ou um pé\n- três pontas dos dedos de creme irão cobrir um braço\n- seis pontas dos dedos de creme irão cobrir uma perna\n- catorze pontas dos dedos de creme irão cobrir a parte da frente e de trás do corpo.\nNão se preocupe no caso de precisar de um pouco mais ou um pouco menos do que\nisto. É apenas um guia básico.\nPara uma criança:APROVADO EM\n19-05-2021\nINFARMED\n- Crianças com menos de 1 ano de idade: Clobetasol ratiopharm está contraindicado\nem crianças com menos de 1 ano de idade.\n- Quanto mais pequena for a criança, menor a quantidade necessária.\n- Uma criança de 4 anos precisa de cerca de um terço da quantidade de um adulto.\n- O tratamento para uma criança não deve, normalmente, durar mais do que 5 dias -\na não ser que o médico o tenha aconselhado a usá-lo durante mais tempo. O médico\npoderá querer ver a criança todas as semanas, enquanto estiver a utilizar o creme.\nSe sofre de psoríase\nSe tem placas de psoríase espessas nos seus cotovelos ou joelhos, o seu médico\npode sugerir a aplicação do creme sob um curativo hermético. Isto será apenas\ndurante a noite, para ajudar o creme a actuar. Depois de um curto período de\ntempo, irá então aplicar o creme normalmente.\nSe aplicar Clobetasol ratiopharm no rosto\nDeve apenas aplicar o creme no rosto mediante recomendação do seu médico. Não\ndeve ser usado durante mais de 5 dias e não deve ser utilizado sob penso oclusivo,\npois a pele do rosto pode tornar-se mais fina facilmente. Não permita que o creme\nentre nos seus olhos. Se isso acontecer, lave-os abundantemente com água.\nSe utilizar mais Clobetasol ratiopharm do que deveria\nSe, por engano ou em algumas ocasiões, utilizar mais creme do que deveria, não se\npreocupe. Se aplicar uma quantidade grande, ou se uma quantidade grande for\nacidentalmente ingerida, poderá vir a sentir-se mal. Fale com o seu médico ou dirija-\nse ao hospital logo que possível.\nCaso tenha esquecido de utilizar Clobetasol ratiopharm\nNo caso de se esquecer de aplicar o seu creme, aplique-a assim que se lembrar. Se\nestiver perto da hora em que era suposto aplicá-lo, aguarde até essa hora. Não\nutilize uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Clobetasol ratiopharm\nSe usar Clobetasol ratiopharm regularmente, certifique-se que fala com o seu\nmédico antes de parar o tratamento.\nCaso ainda tenha dúvidas relativamente à forma de utilização deste medicamento,\nfale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nPare de utilizar Clobetasol ratiopharm e informe o seu médico logo que possível se:\n- descobrir que o seu problema cutâneo piora, ou se a sua pele ficar inchada durante\no tratamento. Poderá ser alérgico ao creme, ter uma infecção ou precisar de outro\ntratamento.\nOutros efeitos indesejáveis que poderá sentir quando está a utilizar Clobetasol\nratiopharm incluem:\n- Uma sensação de ardor, irritação ou comichão na zona de aplicação do creme.APROVADO EM\n19-05-2021\nINFARMED\n- Se sofre de psoríase, podem ocorrer saliências com pus sob a pele. Isto pode\nocorrer durante ou após o tratamento, e é denominado de psoríase pustular.\n- Visão turva (a frequência não pode ser calculada a partir dos dados disponíveis)\nEfeitos indesejáveis, caso utilize Clobetasol ratiopharm por um longo período de\ntempo, ou se aplicar muito de cada vez, ou se o aplicar sob um penso oclusivo ou\numa fralda:\n- Podem surgir estrias.\n- As veias à superfície da sua pele podem tornar-se mais visíveis.\n- Aumento do crescimento de pêlos e mudanças na cor da pele.\n- Pele mais frágil, que também se pode lesar mais facilmente.\n- Aumento de peso, arredondamento da face e hipertensão. É mais habitual ocorrer\nem crianças.\nSe algum dos efeitos indesejáveis se agravar ou persistir durante mais do que alguns\ndias ou se detectar quaisquer efeitos indesejáveis não mencionados neste folheto,\ninforme o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clobetasol ratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a uma temperatura inferior a 25ºC.\nNão utilize este medicamento após a data de validade que está indicada na caixa ou\nna bisnaga após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento deve ser rejeitado 3 meses após a abertura.\nNão use o creme se observar alguns sinais visíveis de deterioração, como alterações\nsignificativas na cor. Caso tenha dúvidas pergunte ao seu farmacêutico.APROVADO EM\n19-05-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clobetasol ratiopharm:\nA substância activa é o propionato de clobetasol. Cada 1 g contém 0,5 mg de\npropionato de clobetasol (500 microgramas /g).\nOs outros ingredientes são:\nCreme: álcool de cetoestearilo, monoestearato de glicerina, arlacel 165\n(monoestearato de glicerina e macrogol 100 estearato), cera de abelhas branca,\npropilenoglicol, clorocresol, citrato de sódio, ácido cítrico monohidratado e água\npurificada.\nQual o aspecto do Clobetasol ratiopharm e conteúdo da embalagem:\nO Creme Clobetasol ratiopharm é um creme branco ou esbranquiçado.\nEm cada embalagem encontra um tubo com uma tampa de plástico de enroscar, que\ncontém 30 ou 100 g de creme.\nÉ possível que nem todas as apresentações sejam comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante:\nTiofarma B.V.\nBenjamin Franklinstraat 5-10\n3261 LW Oud-Beijerland\nPaíses Baixos\nTiofarma B.V.\nHermanus Boerhaavestraat 1\n3261 ME Oud-Beijerland\nPaíses Baixos\nEste medicamento está autorizado nos Estados Membros do EEE com as seguintes\ndesignações:\nDinamarca Clobetasolpropionat Teva\nPaíses Baixos Clobetasolpropionaat Teva 500 microgram/g, crème\nPortugal Clobetasol ratiopharmAPROVADO EM\n19-05-2021\nINFARMED\nSuécia Clobetasol Teva\nEste folheto foi revisto em"
}