{
    "O que é e para que é utilizado": "O que é Clobetasol Cantabria e para que é utilizado\nO Clobetasol Cantabria Champô contém uma substância ativa chamada propionato de\nClobetasol. Pertence a um grupo de medicamentos denominado corticosteróides (ou\nesteróides) tópicos. Os corticosteróides tópicos são ainda classificados em vários grupos\nconsoante a sua potência; o propionato de Clobetasol é um corticosteróide muito potente.\n“Tópico” significa que só deve ser aplicado na superfície da pele. Os corticosteróides\ntópicos reduzem a vermelhidão, comichão e inflamação associadas a problemas da pele.\nA psoríase do couro cabeludo é causada pela produção demasiado rápida de células da\npele do couro cabeludo. Este medicamento é usado no tratamento da psoríase do couro\ncabeludo de intensidade moderada, no adulto.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Clobetasol Cantabria\nNão utilize o Clobetasol Cantabria Champô\n• Se tem alergia (hipersensibilidade) ao propionato de Clobetasol ou a qualquer\noutro componente deste medicamento. Por favor verifique através da leitura da lista deAPROVADO EM\n12-03-2021\nINFARMED\ningredientes indicada na secção 6. Se responder sim, terá de informar o seu médico\nantes de iniciar o tratamento.\n• Se tem infeções na pele provocadas por bactérias, vírus, fungos ou parasitas como\nseja herpes simples, varicela, herpes zoster (zona), impetigo (tipo de erupção no\nrosto), tinha da pele, pé-de-atleta, aftas (“sapinhos”), tuberculose da pele ou lesões da\npele provocadas por sífilis.\n• Se tem lesões ulceradas (feridas exsudativas) no couro cabeludo.\n• Em crianças com idade inferior a 2 anos.\n• Não aplique este medicamento nos olhos ou nas pálpebras (risco de glaucoma,\nque é hipertensão ocular e risco de cataratas, que é formação de névoa nas lentes dos\nolhos).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clobetasol Cantabria Champô\nse:\n- manifestar uma dor óssea recentemente desenvolvida ou o agravamento de sintomas\nósseos anteriores durante o tratamento com Clobetasol Cantabria Champô, especialmente\nse estiver a utilizar Clobetasol Cantabria Champô por um longo período de tempo ou\nrepetidamente.\n- utilizar outros medicamentos contendo corticosteroides orais/tópicos ou medicamentos\ndestinados a controlar o sistema imunitário (por ex., doença autoimune ou após um\ntransplante). A associação de Clobetasol Cantabria Champô com estes medicamentos\npode causar infeções graves.\nTome particular cuidado com Clobetasol Cantabria Champô\n• Este medicamento só pode ser usado no couro cabeludo; não o use como um\nchampô vulgar ou noutras áreas do corpo e não o use como gel de banho, creme de\nbanho ou espuma de banho.\n• Quando tratar o couro cabeludo com este medicamento não pode tapar a área a ser\ntratada, por exemplo, não utilize touca de banho pois a touca pode levar à passagem da\nsubstância ativa através da pele e afetar outras partes do corpo.\n• Quando usar este medicamento evite o contacto com o rosto, pestanas, axilas, pele\nferida e região genital. Enxaguar imediatamente com água se o champô escorrer do\ncouro cabeludo para o corpo.\n• Se este medicamento entrar em contacto com o(s) olho(s), lavar abundantemente\ncom água. Se a irritação não passar contacte o seu médico.\n• Se não observar melhorias na psoríase do couro cabeludo, por favor contacte o seu\nmédico.\n• Contacte o seu médico se apresentar visão turva ou outras perturbações visuais.APROVADO EM\n12-03-2021\nINFARMED\nCrianças e Adolescentes\nSe este medicamento foi receitado a uma criança ou adolescente com idade inferior a 18\nanos, tem de se certificar com o seu médico todas as semanas se pode continuar o\ntratamento.\nOutros medicamentos e Clobetasol Cantabria Champô\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez, amamentação e fertilidade\nConsulte o seu médico ou farmacêutico antes de usar/tomar qualquer medicamento.\nNão utilize este medicamento se estiver grávida ou a amamentar a não ser que o seu\nmédico lhe diga claramente para usar.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nEste medicamento não tem influência ou tem muito pequena influência na capacidade de\nconduzir veículos e de utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar Clobetasol Cantabria Champô\nUtilize este medicamento sempre de acordo com as indicações do seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose diária usual é uma quantidade equivalente a meia colher de sopa (cerca de 7,5 ml)\npor aplicação, sendo suficiente para o tratamento de todo o couro cabeludo.\nA não ser que o seu médico lhe dê instruções diferentes, deverá lavar as mãos e aplicar\neste medicamento diretamente sobre o couro cabeludo seco uma vez por dia, tendo o\ncuidado de cobrir bem e massajar as áreas afetadas. Evite usar grandes quantidades, use\napenas o suficiente para cobrir o couro cabeludo quando seco. Lave as mãos\ncuidadosamente após aplicação. Deixe o medicamento atuar durante 15 minutos sem\ntapar o couro cabeludo, e depois adicione água, enxague e seque o seu cabelo como\nhabitual. Pode usar o seu champô normal se necessitar de mais champô para lavar o\ncabelo. Não adicione mais Clobetasol Cantabria Champô ao seu cabelo.\nÉ o seu médico que o/a vai informar sobre o tempo de tratamento com este medicamento\npara controlar a psoríase do seu couro cabeludo. Normalmente, o tratamento não deverá\ncontinuar por mais de 4 semanas. No entanto, se a psoríase do seu couro cabeludo\nmelhorou significativamente antes do final do tratamento, por favor contacte o seu\nmédico. Pelo contrário, caso não veja melhorias no final do tratamento, diga também ao\nseu médico. Este tratamento necessita de um acompanhamento cuidadoso pelo que o seuAPROVADO EM\n12-03-2021\nINFARMED\nmédico deverá avaliar os seus progressos a intervalos regulares. Não utilize este\nmedicamento durante mais tempo do que o recomendado pelo seu médico.\nNo entanto, o seu médico pode receitar-lhe o medicamento novamente após um período\nde pausa.\nUtilização em crianças e adolescentes\nSe este medicamento for receitado para uma criança ou adolescente com idades entre os 2\ne 18 anos, as instruções dadas pelo seu médico devem ser seguidas. Deverá confirmar\ncom o seu médico semanalmente a continuação do tratamento.\nSe utilizar mais Clobetasol Cantabria Champô do que deveria\nSe usou este medicamento por muito mais tempo do que deveria, por favor contacte o seu\nmédico. Este medicamento destina-se a ser usado apenas no couro cabeludo. Não engolir.\nSe acidentalmente engolir o Clobetasol Cantabria 0.5 mg/g Champô, pequenas\nquantidades não são prejudiciais. Se tiver dúvidas, procure apoio médico de imediato.\nCaso se tenha esquecido de utilizar Clobetasol Cantabria Champô\nCaso se tenha esquecido de utilizar este medicamento não utilize uma dose a dobrar na\npróxima aplicação para compensar uma dose que se esqueceu de aplicar. Regresse ao\nesquema de aplicações habitual. Se se esquecer de várias aplicações, informe o seu\nmédico.\nSe parar de utilizar Clobetasol Cantabria Champô\nSe parar de utilizar este medicamento fale com o seu médico. Pode acontecer um\nagravamento da doença quando parar o tratamento com este medicamento, especialmente\nse este medicamento foi usado durante muito tempo. Informe o seu médico caso verifique\nque o estado da psoríase do seu couro cabeludo piorou.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Clobetasol Cantabria Champô pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nPode causar os seguintes efeitos indesejáveis:\nComuns (podem afetar até 1 em cada 10 pessoas)\n• Sensação de queimadura\n• Inflamação de um ou mais folículos pilosos\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)APROVADO EM\n12-03-2021\nINFARMED\n• Foram descritos distúrbios endócrinos (tais como supressão adrenal, síndrome de\nCushing) com esteroides tópicos potentes, especialmente quando aplicados em áreas\nmuito extensas ou usados por longos períodos.\n• Ardor ou picadas nos olhos, irritação ocular\n• Sensação de aperto ocular\n• Glaucoma\n• Hipersensibilidade\n• Dor de cabeça\n• Dor na pele, desconforto cutâneo, edema cutâneo, atrofia cutânea (a sua pele fica\nmais fina), irritação cutânea, aperto cutâneo.\n• Prurido (Comichão)\n• Acne\n• Telangiectasia (veias debaixo da superfície da sua pele tornam-se visíveis)\n• Agravamento da psoríase\n• Queda de cabelo\n• Secura da pele\n• Urticária\n• Dermatite alérgica de contacto\n• Eritema\n• Rash\nIrritação, comichão, urticária, pequenas veias visíveis ou pele mais fina em volta das\nzonas tratadas são efeitos geralmente ligeiros a moderados\nRaros:\n• Infeções oportunistas (causadas por bactérias, vírus, devido à fragilidade do\nsistema imune); Imunossupressão (o seu sistema imune não está a funcionar como\ndeveria)\nDesconhecidos (não podem ser estimados a partir dos dados disponíveis):\n• Agravamento da diabetes\n• Visão turva\n• Cataratas\n• Dermatite perioral (manchas avermelhadas em redor da boca), quando aplicado na\ncara\n• Agravamento da rosácea (eritema facial associado com enrubescimento da pele e\npossíveis pápulo-pústulas\n• Erupções pustulosas (borbulhas grandes) e alterações do crescimento do cabelo e\nda cor da pele, ou perda da cor da pele, estrias e púrpura (nódoas negras) podem\ntornar-se mais visíveis. Isto pode ocorrer por vezes com cursos repetidos de tratamento\ncom esteroides tópicos durante muito tempo.\n• Psoríase pustulosa generalizada (aparecimento de pústulas e placas pelo corpo\ntodo)APROVADO EM\n12-03-2021\nINFARMED\nSe tiver quaisquer sinais de intolerância local, tais como sensação de queimadura\n-\nou vermelhidão nas áreas tratadas, não utilize este medicamento antes destes sintomas\ndesaparecerem.\nSe achar que o estado do couro cabeludo piorou durante o tratamento (esta\n-\nsituação é mais provável quando este medicamento é usado durante mais tempo do que\no recomendado) ou se tiver inchaço nas pálpebras, rosto ou lábios (pode ser alérgico(a)\na este medicamento ou ter uma infeção na pele), pare de usar este medicamento e diga\nlogo que possível ao seu médico.\nO uso de grandes quantidades ou manter este medicamento em contacto com o\n-\ncouro cabeludo mais de 15 minutos pode:\n(cid:127) tornar a pele mais fina e assim com maior tendência a problemas.\n(cid:127) levar à passagem da substância ativa através da pele o que pode afetar outras\npartes do corpo, especialmente se se tratar de crianças ou de grávidas.\nA sua aplicação na pele pode levar a que esta fique mais fina, pelo que este\n-\nchampô nunca deve ser usado no rosto ou noutras áreas da pele que não o couro\ncabeludo.\nDe forma a evitar interações com produtos de coloração capilar, tais como\n-\nalterações da cor do cabelo, este medicamento deve ser completamente enxaguado.\nSe sentir um desconforto anormal que possa não compreender, informe o seu\n-\nmédico logo que possível.\nComunicação de Efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.APROVADO EM\n12-03-2021\nINFARMED\n5. ",
    "Como conservar": "Como conservar Clobetasol Cantabria\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\nEXP.: O prazo de validade corresponde ao último dia do mês indicado.\nDeite fora o medicamento 4 semanas após abertura do frasco.\nNão conservar acima de 30ºC. Conservar na embalagem de origem de forma a protegê-la\nda luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clobetasol Cantabria\n- A substância ativa é o propionato de Clobetasol. Cada grama de champô contém\n0.5 mg de propionato de Clobetasol. 1 grama de champô corresponde a 1 ml de\nchampô.\n- Os outros componentes são: Etanol, Betaína de coco, alquil dimetil, Laurilsulfato\nde Sódio, Poliquatérnio-10, Citrato de sódio di-hidratado, Ácido cítrico mono-\nhidratado e Água purificada\nQual o aspeto de Clobetasol Cantabria e conteúdo da embalagem\nChampô líquido viscoso, translúcido, incolor a amarelo-pálido, com cheiro alcoólico.\nO Clobetasol Cantabria é embalado em frascos de polietileno de alta densidade (HDPE)\ncom tampa de rosca de polipropileno.\nTamanho da embalagem: 125 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nIFC Skincare Portugal – Produtos Dermatológicos, Unipessoal, Lda.\nAzinhaga Torre do Fato, 19B, 1º Esq\n1600-299 Lisboa\nPortugal\nTel: 210997092\nFax: 210997661\nE-mail: apoioaocliente@cantabrialabs.pt\nFabricanteAPROVADO EM\n12-03-2021\nINFARMED\nIndustrial Farmacéutica Cantabria S.A,\nBarrio Solía, nº 30\nLa Concha\nVillaescusa\n39690 Santander\nCantabria\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nItália: Clobecare\nPortugal: Clobetasol Cantabria 0.5 mg/g Champô\nEspanha: Clovate 500 microgramos/g Champú\nDinamarca: Clobetasolpropionat IFC\nEste folheto foi revisto pela última vez em julho 2020\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\ndo INFARMED, I.P. (www.infarmed.pt)."
}