{
    "O que precisa de saber antes de utilizar Clofarabina Accord": "O que precisa de saber antes de utilizar Clofarabina Accord\nNão utilize Clofarabina Accord:\n- se tem alergia à clofarabina ou a qualquer outro componente deste medicamento (indicados na\nsecção 6),\n- se estiver a amamentar (por favor, leia a secção abaixo “Gravidez e amamentação”),\n- se tem problemas graves de rins ou fígado.\nInforme o seu médico, se alguma destas condições se aplicar a si. Se for o pai de uma criança que\nesteja a ser tratada com Clofarabina Accord, informe o médico, se alguma destas condições se\naplicar ao seu filho.APROVADO EM\n27-10-2023\nINFARMED\nAdvertências e precauções\nInforme o seu médico se alguma destas condições se aplicar a si. Clofarabina Accord pode não\nser adequado para si:\n- se já teve uma reação grave após ter usado este medicamento anteriormente;\n- se tem uma doença de rins, ou se já teve;\n- se tem uma doença de fígado, ou se já teve;\n- se tem uma doença cardíaca, ou se já teve.\nInforme o seu médico ou enfermeiro de imediato, se sentir algum dos seguintes sintomas, porque\npode ser necessário parar o tratamento:\n- se ficar com febre ou temperatura alta – porque a clofarabina reduz o número de células\nsanguíneas produzidas na medula óssea, pode estar mais propenso a apanhar infeções;\n- se tiver dificuldades respiratórias, uma respiração acelerada ou sentir falta de ar;\n- se sentir alguma alteração no ritmo cardíaco;\n- se sentir tonturas (sensação de “cabeça oca”) ou desmaios – pode ser um sintoma de tensão\narterial baixa;\n- se se sentir enjoado ou tiver diarreia (“intestinos soltos”);\n- se a sua urina for mais escura do que é habitual - é importante beber muita água para evitar a\ndesidratação;\n- se lhe surgir uma erupção cutânea com bolhas ou úlceras na boca;\n- se perder o apetite, tiver náuseas (sentir-se enjoado), vomitar, tiver diarreia, urina com cor\nescura e fezes de cor clara, dor de estomago, icterícia (pele e olhos amarelados), ou se no geral\nnão se sentir bem, estes podem ser sintomas de uma inflamação do fígado (hepatite) ou de danos\nno fígado (insuficiência hepática).\n- Se urinar pouco ou nada ou sentir sonolência, náuseas, vómitos, falta de ar, perda de apetite e/ou\nfraqueza (estes podem ser sinais de insuficiência renal aguda / insuficiência renal)\nSe for o pai de uma criança que esteja a ser tratada com Clofarabina Accord, informe o médico,\nse alguma destas condições se aplicar ao seu filho.\nDurante o tratamento com Clofarabina Accord, o seu médico fará análises sanguíneas regulares e\noutros testes para vigiar a sua saúde. Por causa da forma de atuação deste medicamento, o seu\nsangue e os outros órgãos serão afetados.\nFale com o seu médico sobre a contraceção. Os homens e as mulheres jovens devem usar\nmétodos contracetivos eficazes, durante e após o tratamento. Ver secção “Gravidez e\namamentação” abaixo apresentada. Clofarabina Accord pode causar danos nos órgãos\nreprodutores masculinos e femininos. Peça ao seu médico para lhe explicar o que pode ser feito\npara protegê-lo ou permitir que venha a ter uma família.\nOutros medicamentos e Clofarabina Accord\nInforme o seu médico se estiver a usar ou tiver usado recentemente:\n- medicamentos para uma doença cardíaca;\n- qualquer medicamento que altera a tensão arterial;\n- medicamentos que afetem o fígado ou os rins;\n- outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez e amamentaçãoAPROVADO EM\n27-10-2023\nINFARMED\nA clofarabina não deve ser utilizada durante a gravidez, a não ser que seja estritamente\nnecessário.\nMulheres em risco de engravidar: deve usar métodos contracetivos eficazes durante o tratamento\ncom clofarabina e durante 6 meses após o fim do tratamento. A clofarabina pode causar danos\nnos fetos quando utilizada por mulheres grávidas. Se estiver grávida ou engravidar durante o\ntratamento com clofarabina, consulte o médico de imediato.\nOs homens também devem usar métodos contracetivos eficazes e devem ser aconselhados a não\nter filhos enquanto estiverem a receber clofarabina e durante 3 meses após o fim do tratamento.\nSe estiver a amamentar, deve parar, antes do início do tratamento, e não deve amamentar durante\no tratamento e nas 2 semanas após ter finalizado o tratamento.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer ferramentas ou máquinas caso se sinta tonto, com a “cabeça\noca” ou a desmaiar.\nClofarabina Accord contém sódio\nEste medicamento contém 70,77 mg de sódio (principal componente de sal de cozinha/sal de\nmesa) em cada frasco para injetáveis. Isto é equivalente a 3,54% da ingestão diária máxima de\nsódio recomendada na dieta para um adulto. Isto é equivalente a 3,08 mmol de sódio. Fale com o\nseu médico ou farmacêutico se precisar de 5 ou mais frascos para injetáveis diariamente durante o\nciclo de tratamento por um período prolongado, especialmente se foi aconselhado a seguir uma\ndieta com pouco sal (sódio).",
    "Como utilizar Clofarabina Accord": "Como utilizar Clofarabina Accord\nO seu tratamento com Clofarabina Accord foi prescrito por um médico qualificado e com\nexperiência no tratamento da leucemia.\nO seu médico determinará a dose certa para si, dependendo da sua altura, peso e bem-estar. Antes\nda administração, Clofarabina Accord será diluído numa solução de cloreto de sódio (sal e água).\nInforme o seu médico se estiver a fazer uma dieta com controlo de sódio, pois isso pode afetar a\nadministração do medicamento.\nO seu médico administrar-lhe-á Clofarabina Accord uma vez por dia, durante 5 dias. A\nadministração será feita por perfusão, através de um tubo fino e comprido, que está introduzido\nnuma veia (gota a gota) ou num pequeno dispositivo médico inserido sob a pele (port-a-cath), se\nvocê (ou o seu filho) tiver um implantado. A perfusão prolongar-se-á durante 2 horas. Se você (ou\no seu filho) pesar menos de 20 kg, o período de perfusão pode ser mais longo.\nO seu médico monitorizará a sua saúde e poderá alterar a dose, dependendo da sua resposta ao\ntratamento. É importante beber muita água para evitar a desidratação.\nSe utilizar mais Clofarabina Accord do que deveria\nSe achar que lhe deram demasiado medicamento, informe imediatamente o seu médico.APROVADO EM\n27-10-2023\nINFARMED\nCaso se tenha esquecido de utilizar Clofarabina Accord\nO seu médico dir-lhe-á quando deverá ser administrado este medicamento. Se achar que não lhe\nadministraram uma dose, informe imediatamente o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nMuito frequentes (podem afetar mais de 1 em 10 doentes):\n- ansiedade, dor de cabeça, febre, cansaço;\n- sensação de enjoo e enjoos, diarreia (“intestinos soltos”);\n- afrontamento, comichão e pele inflamada, inflamação das membranas mucosas (húmidas), como\na boca e outras partes;\n- pode ter mais infeções do que é normal, porque Clofarabina Accord pode diminuir o número de\ncertos tipos de células sanguíneas do seu corpo;\n- erupções cutâneas que podem dar comichão, ficar vermelhas, ser dolorosas ou começar a pelar,\nincluindo nas palmas das mãos e nas solas dos pés; podem ainda surgir pequenas borbulhas ou\nmanchas vermelhas ou arroxeadas por baixo da pele.\nFrequentes (podem afetar até 1 em cada 10 doentes):\n- infeções do sangue, pneumonia, zona, infeções nos implantes, infeções na boca, como aftas e\nherpes labial;\n- alterações na química sanguínea, alterações nos leucócitos;\n- reações alérgicas;\n- sede e produzir uma urina mais escura ou em menor quantidade do que é normal, redução ou\nperda de apetite, perda de peso;\n- agitação, irritabilidade ou nervosismo;\n- sensação de dormência ou fraqueza nos braços e nas pernas, dormência da pele, sonolência,\ntonturas, tremores;\n- problemas de audição;\n- retenção de líquidos ao redor ao coração, batimento cardíaco acelerado;\n- tensão arterial baixa, nódulo devido a uma grande nódoa negra;\n- sangramento de vasos sanguíneos minúsculos, respiração acelerada, hemorragias nasais,\ndificuldades respiratórias, falta de ar, tosse;\n- vomitar sangue, dor de estômago, dor no traseiro;\n- sangramento no interior da cabeça, estômago, intestino ou pulmões, boca ou gengivas, úlceras\nna boca, inflamação na mucosa da boca;\n- pele e olhos amarelados (também chamado icterícia), ou qualquer outro problema de fígado;\n- nódoas negras (hematomas), queda de cabelo, alterações na cor da pele, aumento da\ntranspiração, pele seca, ou outros problemas de pele;\n- dor na parede torácica ou nos ossos, dor no pescoço ou nas costas, dor nos membros, nos\nmúsculos ou nas articulações;\n- sangue na urina;APROVADO EM\n27-10-2023\nINFARMED\n- falência dos órgãos, dor, aumento da tensão muscular, retenção de líquidos e inchaço em certas\npartes do corpo, incluindo braços e pernas, alterações no estado mental, sensação de calor, frio ou\nde mal-estar;\n- a clofarabina pode afetar os níveis de certas substâncias no sangue. O seu médico realizará\nanálises sanguíneas regulares para verificar se o seu organismo está a funcionar como deve ser.\n- danos no fígado (insuficiência hepática).\n- pouca ou nenhuma urina, sonolência, náuseas, vómitos, falta de ar, perda de apetite e/ou\nfraqueza (possíveis sinais de insuficiência renal aguda ou insuficiência renal)\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 doentes):\n- inflamação do fígado (hepatite).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico. Também poderá comunicar efeitos indesejáveis diretamente\nao INFARMED, I.P.. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clofarabina Accord": "Como conservar Clofarabina Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco para\ninjetáveis e na embalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão congelar.\nNão utilizar este medicamento se houver descoloração.\nApós diluição:\nA estabilidade química e física em uso foi demonstrada durante 3 dias de 2ºC a 8ºC à temperatura\nambiente (até 25ºC).\nDo ponto de vista microbiológico o produto deve ser utilizado imediatamente. Se não for\nimediatamente utilizado, os tempos e as condições de armazenamento antes da sua utilização são\nda inteira responsabilidade do utilizador e, normalmente, não devem ultrapassar 24 horas a 2ºC –APROVADO EM\n27-10-2023\nINFARMED\n8ºC, exceto no caso da reconstituição e da diluição terem sido efetuadas em condições assépticas\ncontroladas e validadas.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico como\ndeitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clofarabina Accord\nA substância ativa é a clofarabina. Cada ml contém 1 mg de clofarabina. Cada frasco para\ninjetáveis de 20 ml contém 20 mg de clofarabina.\nOs outros componentes são cloreto de sódio e água para preparações injetáveis.\nQual o aspeto de Clofarabina Accord e conteúdo da embalagem\nClofarabina Accord é um concentrado para solução para perfusão. É uma solução transparente,\nquase incolor, que é preparada e diluída antes da utilização. É apresentada em frascos para\ninjetáveis de vidro de 20 ml. Os frascos para injetáveis contêm 20 mg de clofarabina e estão\nacondicionados numa caixa. Cada caixa contém 1 frasco para injetáveis.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n,\nEdifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nPharmadox Healthcare Ltd.\nKW20A\nKordin Industrial Park,\nPaola, PLA3000, Malta\nOu\nAccord Healthcare Polska Sp.z.o.o.\nUl. Lutomierska 50,\n95-200, Pabianice,\nPolónia\nEste folheto foi revisto pela última vez em\nClofarabina Accord contém a mesma substância ativa e atua da mesma forma que o medicamento\nde “referência” já autorizado na UE. O medicamento de referência para Clofarabina Accord foi\nautorizado em «circunstâncias excecionais». Isto significa que não foi possível obter informaçãoAPROVADO EM\n27-10-2023\nINFARMED\ncompleta sobre o medicamento de referência devido à raridade desta doença. A Agência Europeia\nde Medicamentos irá rever uma vez por ano, e qualquer atualização sobre o medicamento de\nreferência será incluída na informação de Clofarabina Accord, tal como neste folheto.\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet da\nAgência Europeia de Medicamentos: http://www.ema.europa.eu/. Também existem links para\noutros sítios da internet sobre doenças raras e tratamentos.\nInstruções de Uso para Profissionais de Saúde que Manipulam clofarabina\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPrecauções especiais de administração\nClofarabina Accord 1mg/ml concentrado para solução para perfusão deve ser diluído antes da\nadministração. Deve ser filtrado através de uma seringa estéril com filtro de 0,2 micrómetros e\ndepois diluído com cloreto de sódio de 9 mg/ml (0,9%) para perfusão intravenosa para perfazer\num volume total, em concordância com os exemplos abaixo apresentados. No entanto, o volume\nde diluição final pode variar dependendo do estado clínico do doente e do parecer clínico. (Se não\nfor possível usar uma seringa com filtro de 0,2 micrómetros, o concentrado deve ser pré-filtrado\ncom um filtro de 5 micrómetros, diluído, e depois, administrado através de um filtro de linha de\n0,22 micrómetros.)\nPlano de diluição sugerido com base na dose recomendada de 52 mg/m2/dia de clofarabina\nÁrea da superfície corporal Concentrado (ml)* Volume total diluído\n(m2)\n≤ ≤\n1,44 74,9 100 ml\n1,45 a 2,40 75,4 a 124,8 150 ml\n2,41 a 2,50 125,3 a 130,0 200 ml\n*Cada ml de concentrado contém 1 mg de clofarabina. Cada frasco para injetáveis de 20 ml\n≤\ncontém 20 mg de clofarabina. Portanto, para os doentes com uma área de superfície corporal de\n0,38 m2, o conteúdo parcial de um único frasco para injetáveis será necessário para produzir a\ndose diária recomendada de clofarabina. No entanto, para os doentes com uma superfície corporal\nde > 0,38 m2, os conteúdos de 1 a 7 frascos para injetáveis serão necessários para produzir a dose\ndiária recomendada de clofarabina.\nO concentrado diluído deve ser uma solução transparente e incolor. Deve ser inspecionado\nvisualmente para ver se há partículas e descoloração antes da administração.\nO concentrado diluído é quimicamente e fisicamente estável durante 3 dias entre 2°C e 8°C e à\ntemperatura ambiente (até 25°C). Do ponto de vista microbiológico, deve ser utilizado de\nimediato. Se não for utilizado de imediato, os períodos e condições de armazenamento antes da\nsua utilização são da responsabilidade do utilizador e não devem ser superiores a 24 horas entre\n2°C e 8°C, a não ser que a diluição tenha sido realizada em condições assépticas controladas e\nvalidadas.\nNão congelar.APROVADO EM\n27-10-2023\nINFARMED\nInstruções de manuseamento\nDevem ser respeitados os procedimentos para o manuseamento adequado de agentes\nantineoplásicos. Os medicamentos citotóxicos devem ser manuseados com cuidado.\nRecomenda-se o uso de luvas descartáveis e vestuário de proteção aquando do manuseamento de\nClofarabina Accord. Se o produto entrar em contacto com os olhos, pele ou membranas mucosas,\nlave imediatamente com água em abundância.\nClofarabina Accord não deve ser manuseada por mulheres grávidas.\nEliminação\nClofarabina Accord é para utilização única. Qualquer medicamento não utilizado ou resíduos\ndevem ser eliminados de acordo com as exigências locais."
}