{
    "O que é e para que é utilizado": "O QUE É CLONIX E PARA QUE É UTILIZADO\nCada cápsula de Clonix contém 300 mg de clonixina em embalagens de 10, 20 ou 40\ncápsulas.\nClonix está indicado no tratamento da dor ligeira a moderada de diversas etiologias, tais\ncomo:\n-reumatismos crónicos degenerativos;\n-algias neurológicas e neuromusculares;\n-periartrites, tendinites, tenossinovites e bursites;\n-dismenorreia;\n-cefaleias;\n-dor pós-operatória;\n-situações álgicas em geral.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR CLONIX\nNão tome Clonix\n-se tem hipersensibilidade à substância ativa ou a qualquer outro componente de Clonix;\n-se tem úlcera péptica ativa.\nClonix está igualmente contraindicado em doentes pediátricos.APROVADO EM\n16-11-2012\nINFARMED\nTome especial cuidado com Clonix\nPor precaução, o medicamento não deve ser administrado em doentes com lesões renais ou\nhepáticas evidentes.\nClonix contém lactose, se foi informado pelo seu médico que tem intolerância a alguns\naçúcares, contacte-o antes de tomar este medicamento\nAo tomar Clonix com outros medicamentos\nNão é recomendado o uso de Clonix com:\n-Outros AINEs (Anti-Inflamatórios Não Esteroides) – aumento do risco de hemorragia\ngastrointestinal e ulceração da mucosa.\n-Anticoagulantes e antiagregantes orais (heparina e heparina de baixo peso molecular HBPM,\nticlopidina e clopidogrel) – aumento do risco de hemorragia. Se a coadministração não puder\nser evitada, deve ser efetuada uma monitorização rigorosa da hemostase.\n-Sulfamidas hipoglicemiantes.\nUtilizar com precaução Clonix em associação com:\n-Diuréticos e IECAs (Inibidores da Enzima de Conversão da Angiotensina) – podem\nprovocar Insuficiência Renal Aguda (IRA) em doentes desidratados, através da redução da\ntaxa de filtração glomerular. O efeito anti-hipertensor destes fármacos pode também ser\ndiminuído.\n-Pentoxifilina – aumenta o risco de hemorragia.\n-Ciclosporina e tacrolimus – risco de efeitos nefrotóxicos, particularmente em idosos.\n-Levofloxacina e outras quinolonas – possível aumento do risco de convulsões.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAo tomar Clonix com alimentos e bebidas\nNão aplicável\nGravidez e aleitamento\nPor medida de precaução, o medicamento não deve ser administrado durante a gravidez e\nlactação.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento-\nCondução de veículos e utilização de máquinas\nNão aplicável.\nInformações importantes sobre alguns componentes de CLONIX\nEste medicamento contém lactose monohidratada. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamentoAPROVADO EM\n16-11-2012\nINFARMED\n3. ",
    "Como utilizar": "COMO TOMAR CLONIX\nTomar Clonix sempre de acordo com as indicações do médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose habitual em adultos, no tratamento de dores de intensidade moderada, é de 2 cápsulas\nde cada vez; para dores menos intensas 1 cápsula é, geralmente, suficiente.\nAs doses referidas poderão ser repetidas 4 a 6 horas depois, se necessário, contudo não é\nrecomendado ultrapassar a dose de 6 cápsulas por dia, nem manter a terapêutica por períodos\nmuito prolongados.\nSe tomar mais Clonix do que deveria\nEm caso de dosagem excessiva acidental deve efetuar-se lavagem gástrica e estabelecer\ntratamento sintomático.\nCaso se tenha esquecido de tomar Clonix\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Clonix\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Clonix pode causar efeitos secundários, no entanto estes não\nse manifestam em todas as pessoas.\nPor vezes podem ocorrer náuseas, vómitos, bem como alterações do SNC tais como\ncefaleias, vertigens e tonturas.\nPode ocasionalmente ocorrer sensação de enfartamento ou de pirose que habitualmente\ndesaparecem sem necessidade de suspender o tratamento.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários não\nmencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR CLONIX\nNão conservar acima de 25ºC.\nManter fora do alcance e da vista das crianças.APROVADO EM\n16-11-2012\nINFARMED\nNão utilize Clonix após o prazo de validade impresso na embalagem exterior, após VAL:. O\nprazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas\nirão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Clonix\n-A substância ativa é a clonixina.\n-Os outros componentes são: lactose monohidratada, celulose microcristalina, estearato de\nmagnésio, talco e cápsula de gelatina (eritrosina (E127), azul patenteado V (E131), dióxido\nde titânio (E171), gelatina e tinta de impressão preta)\nQual o aspeto de Clonix e conteúdo da embalagem\nBlisters em PVC cobertos com folha de alumínio, acondicionados em caixa exterior de\ncartolina. Cada embalagem contém 10, 20 ou 40 cápsulas.\nAs cápsulas são de cor azul claro, opacas e com a inscrição \"CLONIX\" a preto na cabeça e\ncorpo.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 B - Queluz de Baixo\n2730-055 Barcarena\nPortugal\nTel: 214 340 000\nFax: 214 340 099\nE-mail: geral@lusomedicamenta.com\nEste folheto foi aprovado pela última vez em"
}