{
    "O que precisa de saber antes de tomar Clonazepam Wise": "O que precisa de saber antes de tomar Clonazepam Wise\nNão tome Clonazepam Wise\n- se tem alergia (hipersensibilidade) às benzodiazepinas ou a qualquer componente\ndeste medicamento (indicados na secção 6).\n- se tem insuficiência respiratória grave ou insuficiência hepática grave.\n- se é um utilizador abusivo de medicamentos, drogas ou álcool.\nAdvertências e precauções\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nFale com o seu médico ou farmacêutico antes de tomar Clonazepam Wise.\n- se tiver falta de coordenação dos movimentos do corpo - se tiver sofrido uma\nintoxicação aguda com álcool ou drogas ou se tiver antecedentes de alcoolismo ou de\nabuso de drogas.\n- se tiver doença hepática grave (por ex. cirrose hepática).\n- um pequeno número de pessoas que iniciaram tratamento com anti-epilépticos com\nclonazepam teve pensamentos de auto-agressão e suicídio. Se a qualquer momento\ntiver estes pensamentos deve contactar imediatamente o seu médico.\n- no caso dos recém-nascidos e crianças, porque Clonazepam Wise pode provocar\naumento da salivação e das secreções brônquicas. Neste caso, é necessário prestar\nmuita atenção à capacidade respiratória do recém-nascido ou da criança.\n- se tiver apneia do sono, insuficiência pulmonar crónica ou compromisso da função\nrenal ou hepática. Nestes casos a dose deve ser reduzida.\n- se tiver doença respiratória ou hepática pré-existentes.\n- se estiver a tomar outros medicamentos que actuem no sistema nervoso ou que sejam\nanti-\nconvulsivantes (anti-epilépticos), pois poderá ter que ajustar a sua dose de Clonazepam\nWise.\n- se for conduzir ou utilizar máquinas, visto que Clonazepam Wise pode tornar a sua\ncapacidade de reacção mais lenta. Deverá evitar conduzir ou utilizar máquinas durante o\ntratamento e, principalmente, no seu início (ver \" Condução de veículos e utilização de\nmáquinas\"). Este efeito é agravado pela ingestão de álcool.\n- se for necessário parar o tratamento com Clonazepam Wise, pois não poderá fazê-lo\nrepentinamente devido ao risco de ter crises epilépticas. Sempre que seja necessário, a\nredução da dose ou a interrupção de Clonazepam Wise devem ser sempre feitas de\nforma gradual, conforme indicações do seu médico.\n- a utilização de benzodiazepinas pode provocar dependência física e psíquica, cujo risco\naumenta com a dose e a duração do tratamento, é também maior se houver história\nmédica de abuso de álcool e/ou de drogas.\nQuando se desenvolve a dependência física, a interrupção súbita do tratamento pode ser\nacompanhada de sintomas de privação. Durante o tratamento prolongado ou com doses\nelevadas, os sintomas de privação podem surgir se a dose diária for reduzida ou\ninterrompida subitamente. Os sintomas incluem tremor, suores, agitação, perturbações\ndo sono e ansiedade, dores de cabeça, dores musculares, ansiedade extrema, tensão,\ninquietação, confusão, irritabilidade e crises epilépticas que podem estar subjacentes à\nprópria doença. Nos casos graves podem ocorrer perda de noção da realidade,\ndespersonalização, alterações auditivas, adormecimento e formigueiro nas\nextremidades, hipersensibilidade à luz, ao ruído e ao contacto físico, alucinações.\nUma vez que o risco de sintomas de privação é maior após a interrupção súbita do\ntratamento, mesmo o tratamento de curta duração deve terminar com uma redução\ngradual da dose diária. O risco de sintomas de privação aumenta quando as\nbenzodiazepinas são utilizadas em associação com sedativos diurnos (tolerância\ncruzada).\nOutros medicamentos e Clonazepam Wise\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou vier a tomar outros medicamentos.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nInforme particularmente o seu médico se estiver a tomar os seguintes\nmedicamentos:\n- anti-epiléticos, tais como a fenitoína, fenobarbital, carbamazepina e valproato, pois\npodem diminuir o efeito do Clonazepam Wise,\n- ácido valpróico, porque pode ocasionalmente provocar crises de ausência (pequeno\nmal).\n- Podem ocorrer efeitos mais intensos na sedação, na respiração e na hemodinâmica\nquando se co-administra Clonazepam Wise com qualquer depressor do sistema\nnervoso central, incluindo o álcool.\nEm terapêutica combinada com fármacos de acção central, a dose de cada fármaco\ndeve ser adaptada de modo a obter o efeito desejado.\nOs antidepressivos do tipo inibidores selectivos da recaptação da serotonina, tais como a\nsertralina e fluoxetina, não afectam o tratamento com Clonazepam Wise quando\nadministrados simultaneamente.\nClonazepam Wise com alimentos, bebidas e álcool durante o tratamento com\nClonazepam Wise é muito importante que não beba álcool em circunstância alguma.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nTodas as mulheres com possibilidade de engravidar deverão receber aconselhamento\nmédico especializado antes de iniciarem o tratamento, devido ao aumento do risco de\nmalformações congénitas.\nO risco de malformações congénitas é 2 a 3 vezes maior nos descendentes de grávidas\nmedicadas com anti-epilépticos. As malformações mais frequentes são dos lábios e\ncavidade oral, aparelho cardiovascular e tubo neural.\nSe estiver a planear engravidar ou se descobriu que está grávida, informe o seu médico\nimediatamente.\nEmbora o clonazepam passe para o leite materno apenas em pequenas quantidades, as\nmães tratadas com Clonazepam Wise não devem amamentar. Se o tratamento com\nClonazepam Wise for absolutamente necessário, deve abandonar-se o aleitamento\nmaterno.\nCondução de veículos e utilização de máquinas\nMesmo quando utilizado conforme prescrito, Clonazepam Wise pode tornar as suas\nreacções mais lentas, afectando a sua capacidade de conduzir ou utilizar máquinas. Este\nefeito é agravado pela ingestão de álcool.\nAssim, deverá evitar a realização de actividades como a conduzir, utilizar máquinas ou\nfazer outras tarefas potencialmente perigosas durante o tratamento com Clonazepam\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nWise, e especialmente no seu início. O seu médico irá aconselhá-lo sobre esta situação,\ncom base na sua dose e resposta ao tratamento.\nClonazepam Wise contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Clonazepam Wise": "Como tomar Clonazepam Wise\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico irá estabelecer a sua dose com base na sua resposta ao tratamento,\nidade e tolerabilidade ao medicamento. Regra geral, Clonazepam Wise é\nadministrado em doses baixas nos novos casos não resistentes à terapêutica. Os\ncomprimidos ranhurados permitem a administração de doses baixas na fase inicial do\ntratamento do adulto. Para evitar a ocorrência de efeitos secundários no início do\ntratamento o seu médico irá prescrever-lhe a dose mais baixa possível, aumentando-\na progressivamente até atingir a dose de manutenção adequada ao seu caso. É\nimportante que siga as indicações do seu médico quanto às doses a tomar.\nAdultos\nA dose inicial não deve exceder 1,5 mg/dia, dividida em 3 doses. A dose pode sofrer\naumentos de 0,5 mg, de 3 em 3 dias, até que a crise esteja controlada ou o\naparecimento de efeitos secundários impeça o aumento da dose.\nA dose de manutenção será estipulada de acordo com o seu caso específico e com a\nsua resposta ao tratamento. Geralmente, é suficiente uma dose de manutenção de 3-\n6 mg. A dose máxima para adultos (20 mg/dia) não deve ser excedida.\nA dose diária deve ser dividida em 3 doses iguais. Se as doses não forem igualmente\ndivididas, a dose maior deve ser administrada ao deitar. A dose de manutenção é\nalcançada 1-3 semanas após o início do tratamento. Uma vez alcançada a dose de\nmanutenção, a dose diária pode ser administrada numa única toma, à noite.\nUtilização em crianças e adolescentes\nCrianças dos 10 aos 16 anos:\nA dose inicial é de 1-1,5 mg/dia, dividida em 2 a 3 doses. A dose pode ser\naumentada em 0,25-0,5 mg, de 3 em 3 dias, até se alcançar a dose de manutenção\nindividual (geralmente 3-6 mg/dia).\nCrianças até 10 anos (ou até 30 Kg de peso):\nA dose inicial é de 0,01-0,03 mg/Kg por dia, dividida em 2-3 doses. A dose poderá\nser aumentada em não mais de 0,25-0,5 mg, de 3 em 3 dias, até se alcançar a dose\nde manutenção (aproximadamente 0,1 mg/Kg por dia), a crise estar controlada ou\naté que o aparecimento de efeitos adversos impeça o aumento da dose. A dose diária\nmáxima na criança (0,2 mg/Kg) não deve ser excedida.\nUtilização em idosos\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nÉ necessário ter precaução durante a fase de aumento da dose em idosos.\nUtilização em doentes com insuficiência renal: Não é necessário ajustar a dose nestes\ndoentes.\nClonazepam Wise pode ser administrado simultaneamente com um ou mais anti-\nepilépticos. Nesta situação, a dose de cada um dos fármacos deve ser ajustada de\nmodo a obter o efeito óptimo. No caso de tomar outros anti-epilépticos para além de\nClonazepam Wise estará em maior risco de sofrer efeitos secundários.\nSe tomar mais Clonazepam Wise do que deveria\nSe tomou mais comprimidos do que deveria, entre imediatamente em contacto com\no seu médico ou farmacêutico.\nCaso tenha tomado mais Clonazepam Wise do que deveria pode desenvolver\nsintomas de uma sobredosagem, que incluem sonolência, perturbação da marcha,\ndificuldade em falar e movimentos involuntários dos olhos. A sobredosagem com\nClonazepam Wise raramente tem risco de vida se for ingerido isoladamente, mas\npode levar a perda de reflexos, falta de ar, tensão arterial baixa, depressão\ncardiorespiratória e coma.\nO coma, caso ocorra, tem normalmente uma duração de poucas horas, mas pode ser\nmais prolongado e cíclico, particularmente em idosos. Os efeitos de depressão\nrespiratória das benzodiazepinas são mais graves em doentes com doença\nrespiratória. Estes efeitos podem ser agravados caso tenha tomado álcool.\nO tratamento da sobredosagem inclui a monitorização dos sinais vitais e instituição\nde medidas de suporte, tratamento dos sintomas cardiorespiratórios e do sistema\nnervoso central. Para evitar mais absorção pode aplicar-se um método apropriado,\npor ex. tratamento com carvão activado dentro de 1-2 horas. Caso seja utilizado o\ncarvão activado, será imperativo fazer uma protecção das vias aéreas em doentes\nsonolentos. Em caso de ingestão mista, pode considerar-se a lavagem gástrica,\nembora não deva ser uma medida de rotina.\nO flumazenilo, que é um antagonista das benzodiapezepinas, pode ser administrado\nse a depressão do sistema nervoso central for grave. No entanto, o flumazenilo tem\nde ser utilizado com extrema precaução em doentes epilépticos em tratamento com\nbenzodiazepinas, visto que pode provocar crises epilépticas.\nCaso se tenha esquecido de tomar Clonazepam Wise\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nContinue a tomar a dose habitual na altura prevista.\nSe parar de tomar Clonazepam Wise\nNunca deverá parar o tratamento ou reduzir a dose de forma repentina, pois pode\ndesenvolver sintomas de privação (ver na secção 2 “Advertências e precauções ”).\nO tratamento só pode ser terminado através de uma redução gradual da dose diária,\nde acordo com as orientações do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPode ocorrer frequentemente fadiga (cansaço, abatimento), sonolência, cansaço,\ndiminuição da tonicidade e fraqueza muscular, vertigens, atordoamento, intolerância\nà luz, falta de controlo dos músculos e diminuição da capacidade de reacção.\nEstes efeitos são geralmente passageiros e desaparecem geralmente de forma\nespontânea com a continuação do tratamento ou com a redução da dose. A sua\nocorrência pode ser parcialmente evitada se o aumento inicial da dose for lento.\nForam observadas diminuição da capacidade de concentração, irrequietude, confusão\ne desorientação. A utilização de benzodiazepinas em doses terapêuticas pode causar\namnésia anterógrada, sendo maior o risco nas doses mais elevadas. Os efeitos\namnésicos podem associar- se a comportamento inadequado.\nPode ocorrer depressão em doentes tratados com Clonazepam Wise, podendo\ntambém estar associada a doença subjacente.\nEm certas formas de epilepsia, é possível um aumento da frequência das crises\ndurante o tratamento prolongado.\nForam observadas reacções como excitabilidade, irritabilidade, comportamento\nagressivo, agitação, nervosismo, hostilidade, ansiedade, perturbações do sono,\npesadelos e sonhos vívidos.\nRaramente pode ocorrer urticária, comichão, erupção cutânea, queda de cabelo\ntemporária, alteração da pigmentação, náusea, sintomas epigástricos, dores de\ncabeça, diminuição do número de plaquetas, perda de libido, impotência e\nincontinência urinária.\nMuito raramente foram relatadas reacções alérgicas e alguns casos de anafilaxia.\nParticularmente no tratamento prolongado ou com doses elevadas, podem ocorrer\nafecções reversíveis, tais como alterações na fala, falta de controlo dos músculos e\nperturbações da visão (diplopia e nistagmo).\nPode ocorrer depressão respiratória, que pode ser agravada em doentes com\nobstrução das vias aéreas pré-existente, danos cerebrais, ou em tratamento com\noutros medicamentos que causem depressão respiratória. Regra geral, este efeito\npode ser evitado através de um rigoroso ajuste da dose de acordo com as suas\nnecessidades.\nFoi relatada insuficiência cardíaca, incluindo paragem cardíaca.\nVerificou-se um aumento do risco de quedas e de fracturas em idosos utilizadores de\nbenzodiazepinas.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nEfeitos secundários adicionais em crianças e adolescentes\nNos bebés e crianças pequenas, Clonazepam Wise pode causar aumento da salivação\nou aumento das secreções brônquicas, pelo que deve ter especial atenção na\nmanutenção da função respiratória. Foram relatados casos isolados de\ndesenvolvimento reversível dos caracteres sexuais secundários na criança.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clonazepam Wise": "Como conservar Clonazepam Wise\nConservar na embalagem de origem para proteger da luz. Conservar a temperatura\ninferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clonazepam Wise\n- A substância ativa é o clonazepam.\nClonazepam Wise 2 mg: cada comprimido contém 2 mg de clonazepam.\n- Os outros componentes são:\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:9)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nClonazepam Wise 2 mg comprimidos: lactose anidra, amido pré-gelificado, celulose\nmicrocristalina, estearato de magnésio.\nQual o aspeto de Clonazepam Wise e conteúdo da embalagem\nClonazepam Wise 2 mg apresenta-se na forma de comprimidos em blister de\nPVC/PVdC-Alumínio, contendo 30 comprimidos por embalagem.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBIOWISE PHARMACEUTICALS, UNIPESSOAL, LDA\nEstrada Principal Recta da Granja, 2\nGranja Park, Loja nº4\nLourel\n2710-142 – Sintra\nTelefone: (+351) 211 925 609\nFax: (+351) 211 925 783\nTelemóvel: (+351) 938 078 970\nFabricante\nNRIM Limited\nUnit 15 Moorcroft, Harlington Road\nHillingdon, UB8 3HD, Reino Unido\nEste folheto foi revisto pela última vez em\n(cid:6)"
}