{
    "Bula": "APROVADO EM\n13-01-2020\nINFARMED\nFolheto informativo: Informação para o utilizador\nClopidogrel Pharmacare 75 mg Comprimidos revestidos por película\nClopidogrel\nLeia com atenção todo este folheto antes de tomar este medicamento, pois contém\ninformação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O medicamento\npode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de doença.\nindesejáveis indesejáveis\n- Se tiver quaisquer efeitos , incluindo possíveis efeitos não\nindicados neste folheto, fale o seu médico ou farmacêutico. Ver secção 4.\nO que contém este\nfolheto:\n1. O que é Clopidogrel Pharmacare e para que é utilizado\n2. O que precisa de saber antes de tomar Clopidogrel Pharmacare\n3. Como tomar Clopidogrel Pharmacare\nindesejáveis\n4. Efeitos possíveis\n5. Como conservar Clopidogrel Pharmacare\n6. Conteúdo da embalagem e outras informações\n1. O que é Clopidogrel Pharmacare e para que é utilizado\nClopidogrel Pharmacare contém clopidogrel e pertence a um grupo de medicamentos\ndenominados antiagregantes plaquetários. As plaquetas são estruturas muito pequenas no\nsangue que se agregam durante a coagulação do sangue. Impedindo esta agregação, os\nmedicamentos antiagregantes plaquetários reduzem a possibilidade de formação de\ncoágulos sanguíneos (um processo denominado trombose).\nClopidogrel Pharmacare é utilizado por adultos para prevenir a formação de coágulos\nsanguíneos (trombos) que se formam em vasos sanguíneos endurecidos (artérias), um\nprocesso conhecido como aterotrombose, que pode conduzir a acidentes aterotrombóticos\n(tais como o acidente vascular cerebral, ataque cardíaco ou morte).\nFoi-lhe prescrito Clopidogrel Pharmacare para ajudar a prevenir a formação de coágulos\nsanguíneos e reduzir o risco destes efeitos graves, porque:\nTem uma situação de endurecimento das artérias (também conhecida por aterosclerose),\ne\nJá teve anteriormente um ataque cardíaco, acidente vascular cerebral ou uma situação\nconhecida como doença arterial periférica, ou\nJá teve uma dor forte no peito conhecida como “angina instável” ou “enfarte de\nmiocárdio” (ataque cardíaco). Para o tratamento desta condição o seu médico poderá ter\ncolocado um stent na artéria bloqueada ou estreitada para recuperar a circulação eficaz de\nsangue. O seu médico deverá também prescrever-lhe ácido acetilsalicílico (umaAPROVADO EM\n13-01-2020\nINFARMED\nsubstância presente em muitos medicamentos utilizada para aliviar a dor e baixar a febre,\ne também como anticoagulante).\nSe tem um batimento cardíaco irregular, uma condição conhecida por “fibrilação\nauricular” e não pode tomar medicamentos conhecidos como “anticoagulantes orais”\n(antagonistas da vitamina K) que previnem a formação de novos coágulos e o\ncrescimento dos coágulos já existentes. Deve-lhe ter sido dito que os “anticoagulantes\norais” são mais eficazes que o ácido acetilsalicílico ou o uso combinado de Clopidogrel\nPharmacare e AAS para esta condição. O seu médico ter-lhe-á prescrito Clopidogrel\nPharmacare mais ácido acetilsalicílico caso não possa tomar “anticoagulantes orais” e\nnão tenha um risco acrescido de hemorragia.\n2. O que precisa de saber antes de tomar Clopidogrel Pharmacare\nNão tome Clopidogrel Pharmacare\nSe tem alergia (hipersensibilidade) ao clopidogrel ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\nSe tem uma hemorragia ativa, como por exemplo, uma úlcera de estômago ou hemorragia\ncerebral;\nSe sofrer de uma doença grave do fígado;\nSe pensa que algum destes problemas se aplica a si, ou se tiver quaisquer dúvidas,\nconsulte o seu médico antes de tomar Clopidogrel Pharmacare.\nAdvertências e precauções\nSe alguma das seguintes situações se aplicar ao seu caso, deverá informar o seu médico\nantes de tomar Clopidogrel Pharmacare:\nSe tem risco de hemorragia, tal como:\n- uma situação médica que o coloca em risco de hemorragia interna (tal como uma úlcera\nde estômago)\n- uma perturbação sanguínea que o torna suscetível a hemorragias internas (hemorragias\ndentro de quaisquer tecidos, órgãos ou articulações do seu corpo).\n- uma lesão grave recente\n- uma cirurgia recente (incluindo cirurgia dentária)\n- uma cirurgia planeada (incluindo cirurgia dentária) para os próximos sete dias\nSe teve um coágulo na artéria do seu cérebro (acidente vascular cerebral isquémico) que\nocorreu nos últimos sete dias\nSe sofre de doença dos rins ou do fígado\nSe teve alguma alergia ou reação a qualquer medicamento utilizado para tratar a sua\ndoença.\nEnquanto está a tomar Clopidogrel Pharmacare:\nDeve informar o seu médico se uma cirurgia (incluindo dentária) está planeada.\nDeve também informar o seu médico imediatamente se desenvolver uma condição\nmédica (também conhecida por Púrpura Trombocitopénica Trombótica ou PTT) que\ninclui febre e nódoas negras debaixo da pele que podem parecer como minúsculos pontosAPROVADO EM\n13-01-2020\nINFARMED\nvermelhos, com ou sem cansaço extremo inexplicável, confusão, amarelecimento da pele\nIndesejáveis\ne/ou olhos (icterícia) (ver secção 4 “Efeitos Possíveis”).\nSe se cortar ou ferir, poderá levar mais de tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua, uma vez\nque evita a possibilidade de se formarem coágulos de sangue. Se se tratar de cortes ou\nferidas sem importância (ex.: cortou-se ao fazer a barba) normalmente não tem que se\npreocupar. No entanto se tiver preocupado com a sua hemorragia deve contactar o seu\nIndesejáveis\nmédico de imediato (ver secção 4 “Efeitos Possíveis”).\nO seu médico pode pedir para realizar análises ao sangue.\nCrianças e adolescentes\nNão dê este medicamento a crianças uma vez que este não funciona.\nOutros medicamentos e Clopidogrel Pharmacare:\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o uso de Clopidogrel Pharmacare ou vice-versa.\nDeve dizer especificamente ao seu médico se está a tomar:\n- anticoagulantes orais, medicamentos utilizados para reduzir a coagulação do sangue;\n- um medicamento anti-inflamatório não esteroide, usado normalmente para tratar\nsituações dolorosas e/ou inflamatórias dos músculos e articulações;\n- heparina, ou qualquer outro medicamento injetável utilizado para reduzir a coagulação\ndo sangue;\n- omeprazol, esomeprazol ou cimetidina, medicamentos utilizados no tratamento de\nproblemas no estômago;\n- fluconazol, voriconazol, ciprofloxacina ou cloranfenicol, medicamentos utilizados no\ntratamento de infeções bacterianas e fúngicas;\n- carbamazepina ou oxcarbazepina, medicamentos para tratar algumas formas de\nepilepsia;\n- ticlopidina, outros agentes antiplaquetários.\n- um inibidor selectivo da recaptação da serotonina (incluindo, mas não restringido a,\nfluoxetina\nou fluvoxamina), medicamentos utilizados normalmente para tratar a depressão,\n- moclobemida, medicamento utilizado para tratar a depressão\n- medicamentos antirretrovirais (medicamentos para tratar infeções pelo VIH\nSe teve dor forte no peito (angina instável ou ataque cardíaco), pode ser-lhe receitado\nClopidogrel Pharmacare em associação com ácido acetilsalicílico, uma substância\npresente em muitos medicamentos usada para aliviar dores e baixar a febre. Uma\nutilização ocasional de ácido acetilsalicílico (até 1000 mg em 24 horas) não deve\nnormalmente causar problema, mas o uso prolongado noutras circunstâncias deve ser\ndiscutido com o seu médico.\nClopidogrel Pharmacare com alimentos e bebidas\nO Clopidogrel Pharmacare pode ser tomado com ou sem alimentos.APROVADO EM\n13-01-2020\nINFARMED\nGravidez e amamentação\nÉ preferível não tomar este medicamento durante a gravidez.\nSe estiver grávida ou suspeitar que está grávida, deve informar o seu médico ou o seu\nfarmacêutico antes de iniciar o tratamento com Clopidogrel Pharmacare. Se ficar grávida\ndurante o tratamento com Clopidogrel Pharmacare, deve consultar imediatamente o seu\nmédico, uma vez que é recomendado não tomar clopidogrel enquanto estiver grávida.\nNão deve amamentar enquanto estiver a tomar este medicamento.\nCaso esteja a amamentar ou planeia amamentar, fale com o seu médico antes de tomar\neste medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA sua capacidade para conduzir ou para trabalhar com máquinas não deverá ser afetada\npelo Clopidogrel Pharmacare.\n3. Como tomar Clopidogrel Pharmacare\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nSe teve uma dor forte no peito (angina instável ou ataque cardíaco), o seu médico pode\nreceitar-lhe 300 mg de Clopidogrel Pharmacare (1 comprimido de 300 mg ou 4\ncomprimidos de 75 mg) uma vez no início do tratamento. Em seguida a dose\nrecomendada é um comprimido de 75 mg de Clopidogrel Pharmacare por dia para ser\ntomado por via oral com ou sem alimentos e à mesma hora, todos os dias.\nDeve tomar Clopidogrel Pharmacare durante o tempo que o médico assim o prescrever.\nSe tomar mais Clopidogrel Pharmacare do que deveria\nContacte o seu médico ou o serviço de urgência hospitalar mais próximo devido ao risco\naumentado de hemorragia.\nCaso se tenha esquecido de tomar Clopidogrel Pharmacare\nSe se esquecer de tomar uma dose de Clopidogrel Pharmacare e ainda não tiverem\npassado 12 horas da hora normal da toma, tome o comprimido imediatamente e tome o\npróximo comprimido na hora habitual.\nSe se esquecer por mais de 12 horas, tome simplesmente a próxima dose na hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nPara as embalagens de 7, 14, 28 e 84 comprimidos, pode verificar o dia em que pela\núltima vez tomou Clopidogrel Pharmacare, consultando o calendário impresso no Blister.APROVADO EM\n13-01-2020\nINFARMED\nSe parar de tomar Clopidogrel Pharmacare\nNão interrompa o tratamento a não ser que o seu médico lhe tenha dito para o fazer.\nContacte o seu médico ou farmacêutico antes de interromper o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\nindesejáveis\n4. Efeitos possíveis\nindesejáveis\nComo todos os medicamentos, este medicamento pode causar efeitos ,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se tiver:\nFebre, sinais de infeção ou fraqueza grave. Isto pode ser devido a uma diminuição rara de\nalgumas células sanguíneas.\nSinais de alterações ao nível do fígado, tais como amarelecimento da pele e/ou olhos\n(icterícia), associada ou não a hemorragia que aparece debaixo da pele como minúsculos\npontos vermelhos, e/ou confusão (ver secção 2).\nInchaço da boca ou alterações da pele como vermelhidão e comichão, bolhas na pele. Isto\npodem ser sinais de reação alérgica.\nindesejável\nO efeito mais frequente comunicado com Clopidogrel Pharmacare é a\nhemorragia. A hemorragia pode ocorrer como hemorragia no estômago ou intestinos,\nnódoas negras, hematoma (hemorragia invulgar ou nódoa negra), hemorragia nasal,\nsangue na urina. Foi também referido um pequeno número de casos de hemorragia\nocular, no interior da cabeça, pulmão ou articulações.\nSe surgir uma hemorragia prolongada ao tomar Clopidogrel Pharmacare\nSe se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua, uma vez\nque evita a possibilidade de se formarem coágulos de sangue. Se se tratar de cortes ou\nferidas sem importância (ex.: cortou-se ao fazer a barba) não tem normalmente que se\npreocupar. No entanto se estiver preocupado com a sua hemorragia, deve de imediato\ncontactar o seu médico (ver secção 2).\nindesejáveis\nOutros efeitos\nindesejáveis\nEfeitos frequentes (pode afetar até 1 em cada 10 pessoas):\nDiarreia, dor abdominal, indigestão ou azia.\nindesejáveis\nEfeitos pouco frequentes (pode afetar até 1 em cada 100 pessoas):\nDores de cabeça, úlcera de estômago, vómitos, náuseas, prisão de ventre, gás excessivo\nno estômago ou intestinos, erupção cutânea, comichão, tonturas, formigueiro ou\ndormência.\nindesejáveis\nEfeitos raros (pode afetar até 1 em cada 1 000 pessoas):APROVADO EM\n13-01-2020\nINFARMED\nVertigens\nindesejáveis\nEfeitos muito raros (pode afetar até 1 em cada 10 000 pessoas):\nIcterícia, dor abdominal grave, com ou sem dores de costas, febre, dificuldade em\nrespirar por vezes associada com tosse, reações alérgicas generalizadas (por exemplo,\nsensação geral de calor acompanhado de desconforto geral com desmaio), inchaço na\nboca, bolhas na pele, alergia cutânea, inflamação da boca (estomatite), diminuição da\npressão sanguínea, confusão, alucinações, dor articular e muscular, alterações na forma\ncomo os alimentos sabem.\nAlém disso, o seu médico pode identificar alterações nos resultados dos seus exames ao\nsangue ou à urina.\nindesejáveis\nComunicação de efeitos\nindesejáveis indesejáveis\nSe tiver quaisquer efeitos , incluindo possíveis efeitos não\nou enfermeiro\nindicados neste folheto, fale com o seu médico ou farmacêutico . Também\nindesejáveis ao INFARMED, I.P. através dos\npoderá comunicar efeitos diretamente\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Clopidogrel Pharmacare\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Clopidogrel Pharmacare\nA substância ativa é o clopidogrel. Cada comprimido contém 75 mg de clopidogrel\n(como hidrogenossulfato).APROVADO EM\n13-01-2020\nINFARMED\nOs outros componentes são:\nNúcleo: maltodextrina, celulose microcristalina, crospovidona, dibehenato de glicerilo,\nsílica coloidal anidra e talco.\nRevestimento: Opadry II branco (álcool polivinílico parcialmente hidrolisado, dióxido de\ntitânio (E171), talco, macrogol e lecitina) e óxido de ferro vermelho (E172).\nQual o aspeto de Clopidogrel Pharmacare e conteúdo da embalagem\nOs comprimidos revestidos por película de Clopidogrel Pharmacare 75 mg são cor-de-\nrosa, circulares e biselados.\nClopidogrel Pharmacare é fornecido em caixas de cartão contendo 7, 14, 28, 84 ou 98\ncomprimidos revestidos por película em blisters de Alumínio/Alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nSanóbia Centro de Saúde e Estética, Lda.\nRua Joaquim Paço d'Arcos, 11\n1500-365 Lisboa\nPortugal\nTel.: 21 711 27 60\nFax: 21 711 27 69\nFabricante\nSofarimex - Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride\n2735 – 213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em MM/AAAA\nOutras fontes de informação\nEstá disponível i o sítio da i\nnformação pormenorizada sobre este medicamento n nternet\ndo\nINFARMED - Autoridade Nacional do Medicamento e Produtos de Saúde, I.P.:\nhttp://www.infarmed.pt."
}