{
    "O que é e para que é utilizado": "O que é Clopidogrel Refta e para que é utilizado\nClopidogrel Refta contém clopidogrel e pertence a um grupo de medicamentos\ndenominados antiagregantes plaquetários. As plaquetas são estruturas muito\npequenas no sangue que se agregam durante a coagulação do sangue. Impedindo\nesta agregação, os medicamentos antiagregantes plaquetários reduzem a\npossibilidade de formação de coágulos sanguíneos (um processo denominado\ntrombose).\nClopidogrel Refta é utilizado em adultos para prevenir a formação de coágulos\nsanguíneos (trombos) que se formam em vasos sanguíneos endurecidos (artérias),\num processo conhecido como aterotrombose, que pode conduzir a acidentes\naterotrombóticos (tais como o acidente vascular cerebral, ataque cardíaco ou morte).\nFoi-lhe prescrito Clopidogrel Refta para ajudar a prevenir a formação de coágulos\nsanguíneos e reduzir o risco destes efeitos graves, porque:\n- Tem uma situação de endurecimento das artérias (também conhecida por\naterosclerose), e\n- Já teve anteriormente um ataque cardíaco, acidente vascular cerebral ou uma\nsituação conhecida como doença arterial periférica, ou\n- Já teve uma dor forte no peito conhecida como “angina instável” ou “enfarte de\nmiocárdio” (ataque cardíaco). Para o tratamento desta condição o seu médico poderá\nter colocado um stent na artéria bloqueada ou estreitada para recuperar a circulação\neficaz de sangue. O seu médico deverá também prescrever-lhe ácido acetilsalicílico\n(uma substância presente em muitos medicamentos utilizada para aliviar a dor e\nbaixar a febre, e também como anticoagulante).\n- Se tem um batimento cardíaco irregular, uma condição conhecida por “fibrilhação\nauricular” e não pode tomar medicamentos conhecidos como “anticoagulantes orais”\n(antagonistas da vitamina K) que previnem a formação de novos coágulos e oAPROVADO EM\n30-07-2021\nINFARMED\ncrescimento dos coágulos já existentes. Deve-lhe ter sido dito que os\n“anticoagulantes orais” são mais eficazes que o ácido acetilsalicílico ou o uso\ncombinado de Clopidogrel Refta e AAS para esta condição. O seu médico ter-lhe-á\nprescrito Clopidogrel Refta mais ácido acetilsalicílico caso não possa tomar\n“anticoagulantes orais” e não tenha um risco acrescido de hemorragia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Clopidogrel Refta\nNão tome Clopidogrel Refta\n- Se tem alergia (hipersensibilidade) ao clopidogrel ou a qualquer outro componente\ndeste medicamento (indicados na seção 6).\n- Se tem uma hemorragia ativa, como por exemplo, uma úlcera de estômago ou\nhemorragia cerebral.\n- Se sofrer de uma doença grave do fígado.\nSe pensa que algum destes problemas se aplica a si, ou se tiver quaisquer dúvidas,\nconsulte o seu médico antes de tomar Clopidogrel Refta.\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de tomar Clopidogrel Refta.\nSe alguma das seguintes situações se aplicar ao seu caso, deverá informar o seu\nmédico antes de tomar Clopidogrel Refta:\n- Se tem risco de hemorragia, tal como:\n- uma situação médica que o coloca em risco de hemorragia interna (tal como\numa úlcera de estômago)\n- uma perturbação sanguínea que o torna suscetível a hemorragias internas\n(hemorragias dentro de quaisquer tecidos, órgãos ou articulações do seu corpo).\n- uma lesão grave recente\n- uma cirurgia recente (incluindo cirurgia dentária)\n- uma cirurgia planeada (incluindo cirurgia dentária) para os próximos sete dias\n- Se teve um coágulo na artéria do seu cérebro (acidente vascular cerebral\nisquémico) que ocorreu nos últimos sete dias\n- Se sofre de doença dos rins ou do fígado\n- Se teve alguma alergia ou reação a qualquer medicamento utilizado para tratar a\nsua doença.\nEnquanto está a tomar Clopidogrel Refta:\n- Deve informar o seu médico se uma cirurgia (incluindo dentária) está planeada.\n- Deve também informar o seu médico imediatamente se desenvolver uma condição\nmédica (também conhecida por Púrpura Trombocitopénica Trombótica ou PTT) que\ninclui febre e nódoas negras debaixo da pele que podem parecer como minúsculos\npontos vermelhos, com ou sem cansaço extremo inexplicável, confusão,\namarelecimento da pele e/ou olhos (icterícia) (ver secção 4 “Efeitos Indesejáveis\nPossíveis”).\n- Se se cortar ou ferir, poderá levar mais de tempo do que o normal para estancar a\nhemorragia.\nEste facto está relacionado com o modo como o medicamento atua, uma vez que\nevita a possibilidade de se formarem coágulos de sangue. Se se tratar de cortes ou\nferidas sem importância (ex.: cortou-se ao fazer a barba) normalmente não tem que\nse preocupar. No entanto se tiver preocupado com a sua hemorragia deve contactar\no seu médico de imediato (ver secção 4 “Efeitos Indesejáveis Possíveis”).\n- O seu médico pode pedir para realizar análises ao sangue.APROVADO EM\n30-07-2021\nINFARMED\nCrianças e adolescentes\nNão dê este medicamento a crianças uma vez que este não funciona.\nOutros medicamentos e Clopidogrel Refta:\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o uso de Clopidogrel Refta ou vice-versa.\nDeve dizer especificamente ao seu médico se está a tomar\n- medicamentos que podem aumentar o seu risco de hemorragia tais como:\n- anticoagulantes orais, medicamentos utilizados para reduzir a coagulação do\nsangue\n- um medicamento anti-inflamatório não esteróide, usado normalmente para\ntratar situações dolorosas e/ou inflamatórias dos músculos e articulações,\n- heparina, ou qualquer outro medicamento injetável utilizado para reduzir a\ncoagulação do sangue,\n- ticlopidina, outro medicamento antiplaquetário,\n- um inibidor seletivo da recaptação da serotonina (incluindo, mas não restringido\na, fluoxetina ou fluvoxamina), medicamentos utilizados normalmente para tratar a\ndepressão,\n- omeprazol ou esomeprazol, medicamentos utilizados no tratamento de problemas\nno estômago,\n- fluconazol ou voriconazol, medicamentos utilizados no tratamento de infeções\nfúngicas,\n- efavirenz, medicamento para tratar infecções por VIH (Vírus da Imunodeficiência\nHumana),\n- carbamazepina, um medicamento para tratar algumas formas de epilepsia,\n- moclobemida, medicamento utilizado para tratar a depressão,\n- repaglinida, medicamento para tratar a diabetes,\n- paclitaxel, medicamento para tratar o cancro,\n- medicamentos antirretrovirais (medicamentos para tratar infeções pelo VIH).\nSe teve dor forte no peito (angina instável ou ataque cardíaco), pode ser-lhe\nreceitado Clopidogrel Refta em associação com ácido acetilsalicílico, uma substância\npresente em muitos medicamentos usada para aliviar dores e baixar a febre. Uma\nutilização ocasional de ácido acetilsalicílico (até 1000 mg em 24 horas) não deve\nnormalmente causar problema, mas o uso prolongado noutras circunstâncias deve\nser discutido com o seu médico.\nClopidogrel Refta com alimentos e bebidas\nO Clopidogrel Refta pode ser tomado com ou sem alimentos.\nGravidez e amamentação\nÉ preferível não tomar este medicamento durante a gravidez.\nSe estiver grávida ou suspeitar que está grávida, deve informar o seu médico ou o\nseu farmacêutico antes de iniciar o tratamento com Clopidogrel Refta. Se ficar\ngrávida durante o tratamento com Clopidogrel Refta, deve consultar imediatamente\no seu médico, uma vez que é recomendado não tomar clopidogrel enquanto estiver\ngrávida.\nNão deve amamentar enquanto estiver a tomar este medicamento.APROVADO EM\n30-07-2021\nINFARMED\nCaso esteja a amamentar ou planeia amamentar, fale com o seu médico antes de\ntomar este medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nA sua capacidade para conduzir ou para trabalhar com máquinas não deverá ser\nafetada pelo Clopidogrel Refta.\nClopidogrel Refta contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns, contacte-o antes de\ntomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Clopidogrel Refta\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada, incluindo doentes com uma condição designada de fibrilação\nauricular (um batimento cardíaco irregular), é de um comprimido de 75 mg de\nClopidogrel Refta por dia tomado por via oral com ou sem alimentos e à mesma\nhora, todos os dias.\nSe teve uma dor forte no peito (angina instável ou ataque cardíaco), o seu médico\npode receitar-lhe 300 mg de Clopidogrel Refta (4 comprimidos de 75 mg) uma vez\nno início do tratamento. Em seguida a dose recomendada é um comprimido de 75\nmg de Clopidogrel Refta por dia para ser tomado por via oral com ou sem alimentos\ne à mesma hora, todos os dias.\nDeve tomar Clopidogrel Refta durante o tempo que o médico assim o prescrever.\nSe tomar mais Clopidogrel Refta do que deveria\nContacte o seu médico ou o serviço de urgência hospitalar mais próximo devido ao\nrisco aumentado de hemorragia.\nCaso se tenha esquecido de tomar Clopidogrel Refta\nSe se esquecer de tomar uma dose de Clopidogrel Refta e ainda não tiverem passado\n12 horas da hora normal da toma, tome o comprimido imediatamente e tome o\npróximo comprimido na hora habitual.\nSe se esquecer por mais de 12 horas, tome simplesmente a próxima dose na hora\nhabitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nPara as embalagens de 7, 14, 28 e 84 comprimidos, pode verificar o dia em que pela\núltima vez tomou Clopidogrel Refta, consultando o calendário impresso no Blister.\nSe parar de tomar Clopidogrel Refta\nNão interrompa o tratamento a não ser que o seu médico lhe tenha dito para o fazer.\nContacte o seu médico ou farmacêutico antes de interromper o tratamento.APROVADO EM\n30-07-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se tiver:\n- Febre, sinais de infeção ou fraqueza grave. Isto pode ser devido a uma diminuição\nrara de algumas células sanguíneas.\n- Sinais de alterações ao nível do fígado, tais como amarelecimento da pele e/ou\nolhos (icterícia), associada ou não a hemorragia que aparece debaixo da pele como\nminúsculos pontos vermelhos, e/ou confusão (ver secção 2).\n- Inchaço da boca ou alterações da pele como vermelhidão e comichão, bolhas na\npele. Isto podem ser sinais de reação alérgica.\nO efeito indesejável mais frequente comunicado com Clopidogrel Refta é a\nhemorragia. A hemorragia pode ocorrer como hemorragia no estômago ou\nintestinos, nódoas negras, hematoma (hemorragia invulgar ou nódoa negra),\nhemorragia nasal, sangue na urina. Foi também referido um pequeno número de\ncasos de hemorragia ocular, no interior da cabeça, pulmão ou articulações.\nSe surgir uma hemorragia prolongada ao tomar Clopidogrel Refta\nSe se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua,\numa vez que evita a possibilidade de se formarem coágulos de sangue. Se se tratar\nde cortes ou feridas sem importância (ex.: cortou-se ao fazer a barba) não tem\nnormalmente que se preocupar. No entanto se estiver preocupado com a sua\nhemorragia, deve de imediato contactar o seu médico (ver secção 2).\nOutros efeitos indesejáveis:\nEfeitos indesejáveis frequentes (pode afetar até 1 em cada 10 pessoas):\nDiarreia, dor abdominal, indigestão ou azia.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas):\nDores de cabeça, úlcera de estômago, vómitos, náuseas, prisão de ventre, gás\nexcessivo no estômago ou intestinos, erupção cutânea, comichão, tonturas,\nformigueiro ou dormência.\nEfeitos indesejáveis raros (pode afetar até 1 em cada 1 000 pessoas):\nVertigens, aumento da mama nos homens.\nEfeitos indesejáveis muito raros (pode afetar até 1 em cada 10 000 pessoas):\nIcterícia, dor abdominal grave, com ou sem dores de costas, febre, dificuldade em\nrespirar por vezes associada com tosse, reações alérgicas generalizadas (por\nexemplo, sensação geral de calor acompanhado de desconforto geral com desmaio),\ninchaço na boca, bolhas na pele, alergia cutânea, inflamação da boca (estomatite),\ndiminuição da pressão sanguínea, confusão, alucinações, dor articular e muscular,\nalterações na forma como os alimentos sabem ou perda do paladar.APROVADO EM\n30-07-2021\nINFARMED\nEfeitos indesejáveis cuja frequência é desconhecida (frequência não pode ser\ncalculada com base nos dados disponíveis):\nReações de hipersensibilidade com dor no peito ou abdominal. Síndrome de Kounis\n(angina alérgica vasoplástica / enfarte do miocárdio alérgico) no contexto de uma\nreação de hipersensibilidade devido ao clopidogrel.\nAlém disso, o seu médico pode identificar alterações nos resultados dos seus exames\nao sangue ou à urina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nPortugal\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clopidogrel Refta\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize este medicamento se verificar quaisquer sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clopidogrel Refta\nA substância ativa é o clopidogrel. Cada comprimido contém 75 mg de clopidogrel\n(como hidrogenossulfato).\nOs outros componentes são:\n- Núcleo do comprimido: lactose (ver secção 2), amido pré-gelificado, macrogoll\n6000, celulose microcristalina e óleo vegetal hidrogenado.APROVADO EM\n30-07-2021\nINFARMED\n- Revestimento do comprimido: hipromelose, dióxido de titânio(E171), lactose mono-\nhidratada (ver secção 2), macrogol , triacetina, óxido de ferro vermelho(E172).\nQual o aspeto de Clopidogrel Refta e conteúdo da embalagem\nOs comprimidos revestidos por película de Clopidogrel Refta são redondos, de cor\nrosa e revestidos por película.\nClopidogrel Refta é fornecido em embalagens de 10, 14, 28, 56 e 60 comprimidos\nacondicionados em blister de PCTFE-PE-PVC/Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nRatiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricantes:\nAtlantic Pharma – Produções Farmacêuticas S.A.,\nRua da Tapada Grande, n.º 2, Abrunheira, 2710-089 Sintra\nEste folheto foi revisto pela última vez em"
}