{
    "O que precisa de saber antes de tomar Clopidogrel Generis Phar": "O que precisa de saber antes de tomar Clopidogrel Generis Phar\nNão tome Clopidogrel Generis Phar\n- Se tem alergia ao clopidogrel ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se tem uma hemorragia ativa, como por exemplo, uma úlcera de estômago ou\nhemorragia cerebral.\n- Se sofrer de uma doença grave do fígado.\nSe pensa que algum destes problemas se aplica a si, ou se tiver quaisquer dúvidas,\nconsulte o seu médico antes de tomar Clopidogrel Generis Phar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Clopidogrel Generis Phar.\nSe alguma das seguintes situações se aplicar ao seu caso, deverá informar o seu\nmédico ou farmacêutico antes de tomar Clopidogrel Generis Phar:\n• Se tem risco de hemorragia, tal como:\n- uma situação médica que o coloca em risco de hemorragia interna (tal como uma\núlcera de estômago)\n- uma perturbação sanguínea que o torna suscetível a hemorragias internas\n(hemorragias dentro de quaisquer tecidos, órgãos ou articulações do seu corpo)\n- uma lesão grave recente\n- uma cirurgia recente (incluindo cirurgia dentária)\n- uma cirurgia planeada (incluindo cirurgia dentária) para os próximos sete dias\n• Se teve um coágulo na artéria do seu cérebro (acidente vascular cerebral\nisquémico) que ocorreu nos últimos sete dias.\n• Se sofre de doença dos rins ou do fígado.\n• Se teve alguma alergia ou reação a qualquer medicamento utilizado para tratar a\nsua doença.\n• Se tem historial clínico de hemorragia cerebral não-traumática.\nEnquanto está a tomar Clopidogrel Generis Phar:\n- Deve informar o seu médico se uma cirurgia (incluindo dentária) está planeada.\n- Deve também informar o seu médico imediatamente se desenvolver uma condição\nmédica (também conhecida por Púrpura Trombocitopénica Trombótica ou PTT) que\ninclui febre e nódoas negras debaixo da pele que podem parecer como minúsculosAPROVADO EM\n29-05-2023\nINFARMED\npontos vermelhos, com ou sem cansaço extremo inexplicável, confusão,\namarelecimento da pele e/ou olhos (icterícia) (ver secção 4 \"Efeitos indesejáveis\npossíveis\").\n- Se se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua,\numa vez que evita a possibilidade de se formarem coágulos de sangue. Se se tratar\nde cortes ou feridas sem importância (ex.: cortou-se ao fazer a barba) normalmente\nnão tem que se preocupar. No entanto se tiver preocupado com a sua hemorragia\ndeve contactar o seu médico de imediato (ver secção 4 \"Efeitos indesejáveis\npossíveis\").\n- O seu médico pode pedir para realizar análises ao sangue.\nCrianças e adolescentes\nNão dê este medicamento a crianças uma vez que este não funciona.\nOutros medicamentos e Clopidogrel Generis Phar\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o uso de Clopidogrel Generis Phar ou vice-\nversa.\nDeve dizer especificamente ao seu médico se está a tomar\n- medicamentos que podem aumentar o seu risco de hemorragia tais como:\n- anticoagulantes orais, medicamentos utilizados para reduzir a coagulação do\nsangue\n- um medicamento anti-inflamatório não esteróide, usado normalmente para tratar\nsituações dolorosas e/ou inflamatórias dos músculos e articulações\n- heparina, ou qualquer outro medicamento injetável utilizado para reduzir a\ncoagulação do sangue\n- ticlopidina ou outros medicamentos antiplaquetários\n- um inibidor seletivo da recaptação da serotonina (incluindo, mas não restringido a,\nfluoxetina ou fluvoxamina), medicamentos utilizados normalmente para tratar a\ndepressão\n- rifampicina (utilizado para tratar infeções graves)\n- omeprazol ou esomeprazol, medicamentos utilizados no tratamento de problemas\nno estômago,\n- fluconazol ou voriconazol, medicamentos utilizados no tratamento de infeções\nfúngicas,\n- efavirenz, ou outros medicamentos anti-retrovirais (utilizados para tratar infeções\npor VIH),\n- carbamazepina, um medicamento para tratar algumas formas de epilepsia,\n- moclobemida, medicamento utilizado para tratar a depressão,\n- repaglinida, medicamento para tratar a diabetes,\n- paclitaxel, medicamento para tratar o cancro,\n- opioides: enquanto estiver a ser tratado com clopidogrel, deve informar o seu\nmédico antes de lhe ser prescrito qualquer opióides (usados para tratar a dor\nsevera).\n- rosuvastatina (usada para diminuir o seu nível de colesterol).\nSe teve dor forte no peito (angina instável ou ataque cardíaco), acidente isquémico\ntransitório ou AVC isquémico de baixa gravidade, pode ser-lhe receitado Clopidogrel\nGeneris Phar em associação com ácido acetilsalicílico, uma substância presente emAPROVADO EM\n29-05-2023\nINFARMED\nmuitos medicamentos usada para aliviar dores e baixar a febre. Uma utilização\nocasional de ácido acetilsalicílico (até 1000 mg em 24 horas) não deve normalmente\ncausar problema, mas o uso prolongado noutras circunstâncias deve ser discutido\ncom o seu médico.\nClopidogrel Generis Phar com alimentos e bebidas\nO Clopidogrel Generis Phar pode ser tomado com ou sem alimentos.\nGravidez e amamentação\nÉ preferível não tomar este medicamento durante a gravidez.\nSe estiver grávida ou suspeitar que está grávida, deve informar o seu médico ou o\nseu farmacêutico antes de iniciar o tratamento com Clopidogrel Generis Phar. Se\nficar grávida durante o tratamento com Clopidogrel Generis Phar, deve consultar\nimediatamente o seu médico, uma vez que é recomendado não tomar clopidogrel\nenquanto estiver grávida.\nNão deve amamentar enquanto estiver a tomar este medicamento.\nCaso esteja a amamentar ou planeia amamentar, fale com o seu médico antes de\ntomar este medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA sua capacidade para conduzir ou para trabalhar com máquinas não deverá ser\nafetada pelo Clopidogrel Generis Phar.\nClopidogrel Generis Phar contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Clopidogrel Generis Phar": "Como tomar Clopidogrel Generis Phar\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada, incluindo doentes com uma condição designada de fibrilhação\nauricular (um batimento cardíaco irregular), é de um comprimido de 75 mg de\nClopidogrel Generis Phar por dia tomado por via oral com ou sem alimentos e à\nmesma hora, todos os dias.\nSe teve uma dor forte no peito (angina instável ou ataque cardíaco), o seu médico\npode receitar-lhe 300 mg ou 600 mg de Clopidogrel Generis Phar (4 ou 8\ncomprimidos de 75 mg) uma vez no início do tratamento. Em seguida a dose\nrecomendada é um comprimido de 75 mg de Clopidogrel Generis Phar por dia como\nacima descrito.\nSe teve sintomas de um AVC que desapareceram num curto período de tempo\n(também conhecido como acidente isquémico transitório) ou um AVC isquémico de\nbaixa gravidade, o seu médico pode prescrever-lhe 300 mg de Clopidogrel Generis\nPhar (4 comprimidos de 75 mg) uma vez no início do tratamento. Posteriormente aAPROVADO EM\n29-05-2023\nINFARMED\ndose recomendada é de 1 comprimido de 75 mg de Clopidogrel Generis Phar por dia\ncomo descrito acima com ácido acetilsalicílico durante 3 semanas. Depois o médico\npode prescrever apenas Clopidogrel Generis Phar ou apenas ácido acetilsalicílico.\nDeve tomar Clopidogrel Generis Phar durante o tempo que o médico assim o\nprescrever.\nSe tomar mais Clopidogrel Generis Phar do que deveria\nContacte o seu médico ou o serviço de urgência hospitalar mais próximo devido ao\nrisco aumentado de hemorragia.\nCaso se tenha esquecido de tomar Clopidogrel Generis Phar\nSe se esquecer de tomar uma dose de Clopidogrel Generis Phar e ainda não tiverem\npassado 12 horas da hora normal da toma, tome o comprimido imediatamente e\ntome o próximo comprimido na hora habitual.\nSe se esquecer por mais de 12 horas, tome simplesmente a próxima dose na hora\nhabitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Clopidogrel Generis Phar\nNão interrompa o tratamento a não ser que o seu médico lhe tenha dito para o fazer.\nContacte o seu médico ou farmacêutico antes de interromper o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se tiver:\n- Febre, sinais de infeção ou fraqueza grave. Isto pode ser devido a uma diminuição\nrara de algumas células sanguíneas.\n- Sinais de alterações ao nível do fígado, tais como amarelecimento da pele e/ou\nolhos (icterícia), associada ou não a hemorragia que aparece debaixo da pele como\nminúsculos pontos vermelhos, e/ou confusão (ver secção 2).\n- Inchaço da boca ou alterações da pele como vermelhidão e comichão, bolhas na\npele. Isto podem ser sinais de reação alérgica.\nO efeito indesejável mais frequente comunicado com Clopidogrel Generis Phar é a\nhemorragia. A hemorragia pode ocorrer como hemorragia no estômago ou\nintestinos, nódoas negras, hematoma (hemorragia invulgar ou nódoa negra),\nhemorragia nasal, sangue na urina. Foi também referido um pequeno número de\ncasos de hemorragia ocular, no interior da cabeça, pulmão ou articulações.\nSe surgir uma hemorragia prolongada ao tomar Clopidogrel Generis Phar\nSe se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua,\numa vez que evita a possibilidade de se formarem coágulos de sangue. Se se tratarAPROVADO EM\n29-05-2023\nINFARMED\nde cortes ou feridas sem importância (ex.: cortou-se ao fazer a barba) não tem\nnormalmente que se preocupar. No entanto se estiver preocupado com a sua\nhemorragia, deve de imediato contactar o seu médico (ver secção 2 \"Advertências e\nprecauções\").\nOutros efeitos indesejáveis:\nEfeitos indesejáveis frequentes (pode afetar até 1 em cada 10 pessoas):\nDiarreia, dor abdominal, indigestão ou azia.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas):\nDores de cabeça, úlcera de estômago, vómitos, náuseas, prisão de ventre, gás\nexcessivo no estômago ou intestinos, erupção na pele, comichão, tonturas,\nformigueiro ou dormência.\nEfeitos indesejáveis raros (pode afetar até 1 em cada 1 000 pessoas):\nVertigens, aumento da mama nos homens.\nEfeitos indesejáveis muito raros (pode afetar até 1 em cada 10 000 pessoas):\nIcterícia, dor abdominal grave, com ou sem dores de costas, febre, dificuldade em\nrespirar por vezes associada com tosse, reações alérgicas generalizadas (por\nexemplo, sensação geral de calor acompanhado de desconforto geral com desmaio),\ninchaço na boca, bolhas na pele, alergia cutânea, inflamação da boca (estomatite),\ndiminuição da pressão sanguínea, confusão, alucinações, dor articular e muscular,\nalterações na forma como os alimentos sabem ou perda do paladar.\nEfeitos indesejáveis cuja frequência é desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis):\nReações de hipersensibilidade com dor no peito ou abdominal, sintomas persistentes\nde baixo nível de açúcar no sangue.\nAlém disso, o seu médico pode identificar alterações nos resultados dos seus exames\nao sangue ou à urina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clopidogrel Generis Phar": "Como conservar Clopidogrel Generis Phar",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clopidogrel Generis Phar\n- A substância ativa é o clopidogrel. Cada comprimido revestido por película\ncontém 75 mg de clopidogrel sob a forma de besilato de clopidogrel.\n- Os outros componentes são:Núcleo do comprimido: celulose microcristalina,\nmanitol, hidroxipropilcelulose, crospovidona, ácido cítrico mono-hidratado,\npolietilenoglicol 6000, ácido esteárico e talco;\n- Revestimento do comprimido: lactose mono-hidratada, hipromelose (E421), dióxido\nde titânio (E171), triacetina (E1518) e óxido de ferro vermelho (E172).\nQual o aspeto de Clopidogrel Generis Phar e conteúdo da embalagem\nOs comprimidos revestidos por película Generis são redondos, de cor rosa,\nbiconvexos e revestidos por película.\nClopidogrel Generis Phar apresenta-se na forma de comprimidos revestidos por\npelícula, estando disponível em embalagens de 14, 20, 28, 30, 56, 60 comprimidos,\nacondicionados em blisters de Alu/Alu ou PVDC/PE/PVC-Alu.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Phar - Unipessoal Lda.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nPharmathen - Pharmaceutical Industry, S.A.\n6, Dervenakion street\nPallini 15351 Attiki\nGréciaAPROVADO EM\n29-05-2023\nINFARMED\nou\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "Como conservar Clopidogrel Generis PharAPROVADO EM": "Como conservar Clopidogrel Generis PharAPROVADO EM\n29-05-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após \"EXP\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente."
}