{
    "O que é e para que é utilizado": "O que é Clopidogrel Basi e para que é utilizado\nClopidogrel Basi contém clopidogrel e pertence a um grupo de medicamentos\ndenominados antiagregantes plaquetários. As plaquetas são estruturas muito pequenas\nno sangue que se agregam durante a coagulação do sangue. Impedindo esta\nagregação, os medicamentos antiagregantes plaquetários reduzem a possibilidade de\nformação de coágulos sanguíneos (um processo denominado trombose).\nClopidogrel Basi é utilizado em adultos para prevenir a formação de coágulos\nsanguíneos (trombos) que se formam em vasos sanguíneos endurecidos (artérias), um\nprocesso conhecido como aterotrombose, que pode conduzir a acidentes\naterotrombóticos (tais como o acidente vascular cerebral, ataque cardíaco ou morte).\nFoi-lhe prescrito Clopidogrel Basi para ajudar a prevenir a formação de coágulos\nsanguíneos e reduzir o risco destes efeitos graves, porque:\n- Tem uma situação de endurecimento das artérias (também conhecida por\naterosclerose),\ne\n- Já teve anteriormente um ataque cardíaco, acidente vascular cerebral ou uma situação\nconhecida como doença arterial periférica, ou\n- Já teve uma dor forte no peito conhecida como “angina instável” ou “enfarte de\nmiocárdio” (ataque cardíaco). Para o tratamento desta condição o seu médico poderá\nter colocado um stent na artéria bloqueada ou estreitada para recuperar a circulação\neficaz de sangue. O seu médico deverá também prescrever-lhe ácido acetilsalicílico\n(uma substância presente em muitos medicamentos utilizada para aliviar a dor e baixar\na febre, e também como anticoagulante).APROVADO EM\n01-04-2022\nINFARMED\n- Se tem um batimento cardíaco irregular, uma condição conhecida por “fibrilhação\nauricular” e não pode tomar medicamentos conhecidos como “anticoagulantes orais”\n(antagonistas da vitamina K) que previnem a formação de novos coágulos e o\ncrescimento dos coágulos já existentes. Deve-lhe ter sido dito que os “anticoagulantes\norais” são mais eficazes que o ácido acetilsalicílico ou o uso combinado de Clopidogrel\nBasi e AAS para esta condição. O seu médico ter-lhe á prescrito Clopidogrel Basi mais\nácido acetilsalicílico caso não possa tomar “anticoagulantes orais” e não tenha um risco\nacrescido de hemorragia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Clopidogrel Basi\nNão tome Clopidogrel Basi\n- Se tem alergia (hipersensibilidade) ao clopidogrel ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- Se tem uma hemorragia ativa, como por exemplo, uma úlcera de estômago ou\nhemorragia cerebral;\n- Se sofrer de uma doença grave do fígado.\nSe pensa que algum destes problemas se aplica a si, ou se tiver quaisquer dúvidas,\nconsulte o seu médico antes de tomar Clopidogrel Basi.\nAFadlvee crtoêmnc oia sse eu pmreécdaiucoçõ oeus farmacêutico antes de tomar Clopidogrel Basi\nSe alguma das seguintes situações se aplicar ao seu caso, deverá informar o seu\nmédico antes de tomar Clopidogrel Basi:\n- Se tem risco de hemorragia tal como:\n- uma situação médica que o coloca em risco de hemorragia interna (tal como uma\núlcera de estômago),\n- uma perturbação sanguínea que o torna suscetível a hemorragias internas\n(hemorragias dentro de quaisquer tecidos, órgãos ou articulações do seu corpo),\n- uma lesão grave recente,\n- uma cirurgia recente (incluindo cirurgia dentária),\n- uma cirurgia planeada (incluindo cirurgia dentária) para os próximos sete dias,\n- Se teve um coágulo na artéria do seu cérebro (acidente vascular cerebral isquémico)\nque ocorreu nos últimos sete dias,\n- Se sofre de doença dos rins ou do fígado\n- Se teve alguma alergia ou reação a qualquer medicamento utilizado para tratar a sua\ndoença.\nEnquanto está a tomar Clopidogrel Basi:\n- Deve informar o seu médico se uma cirurgia (incluindo dentária) está planeada.\n- Deve também informar o seu médico imediatamente se desenvolver uma condição\nmédica (também conhecida por Púrpura Trombocitopénica Trombótica ou PTT) que\ninclui febre e nódoas negras debaixo da pele que podem parecer como minúsculos\npontos vermelhos, com ou sem cansaço extremo inexplicável, confusão,\namarelecimento da pele e/ou olhos (icterícia) (ver secção 4 “Efeitos Indesejáveis\nPossíveis”).\n- Se se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua, umaAPROVADO EM\n01-04-2022\nINFARMED\nvez que evita a possibilidade de se formarem coágulos de sangue. Se se tratar de\ncortes ou feridas sem importância (ex.: cortou-se ao fazer a barba) normalmente não\ntem que se preocupar. No entanto se estiver preocupado com a sua hemorragia deve\ncontactar o seu médico de imediato (ver secção 4 “Efeitos Indesejáveis Possíveis”).\n- O seu médico pode pedir para realizar análises ao sangue.\nCrianças e adolescentes\nNão dê este medicamento a crianças uma vez que este não funciona.\nOutros medicamentos e Clopidogrel Basi\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o uso de Clopidogrel Basi ou vice-versa.\nDeve dizer especificamente ao seu médico se está a tomar:\n- anticoagulantes orais, medicamentos utilizados para reduzir a coagulação do sangue\n- um medicamento anti-inflamatório não esteroide, usado normalmente para tratar\nsituações dolorosas e/ou inflamatórias dos músculos e articulações,\n- heparina, ou qualquer outro medicamento injetável utilizado para reduzir a coagulação\ndo sangue,\n- omeprazol, esomeprazol ou cimetidina, medicamentos utilizados no tratamento de\nproblemas no estômago,\n- fluconazol, voriconazol, ciprofloxacina ou cloranfenicol, medicamentos utilizados no\ntratamento de infeções bacterianas e fúngicas,\n- carbamazepina ou oxcarbazepina, medicamentos para tratar algumas formas de\nepilepsia,\n- ticlopidina, outros agentes antiplaquetários,\n- um inibidor seletivo da recaptação da serotonina (incluindo, mas não restringido a,\nfluoxetina ou fluvoxamina), medicamentos utilizados normalmente para tratar a\ndepressão,\n- moclobemida, medicamento utilizado para tratar a depressão;\n- medicamentos antirretrovirais (medicamentos para tratar infeções pelo VIH).\nSe teve dor forte no peito (angina instável ou ataque cardíaco), pode ser-lhe receitado\nClopidogrel Basi em associação com ácido acetilsalicílico, uma substância presente em\nmuitos medicamentos usada para aliviar dores e baixar a febre. Utilização ocasional de\nácido acetilsalicílico (até 1000 mg em 24 horas) não deve normalmente causar\nproblema, mas o uso prolongado noutras circunstâncias deve ser discutido com o seu\nmédico.\nClopidogrel Basi com alimentos e bebidas\nClopidogrel Basi pode ser tomado com ou sem alimentos.\nGravidez e amamentação\nÉ preferível não tomar este medicamento durante a gravidez.\nSe estiver grávida ou suspeitar que está grávida, deve informar o seu médico ou o seu\nfarmacêutico antes de iniciar o tratamento com Clopidogrel Basi. Se ficar grávidaAPROVADO EM\n01-04-2022\nINFARMED\ndurante o tratamento com Clopidogrel Basi, deve consultar imediatamente o seu\nmédico, uma vez que é recomendado não tomar clopidogrel enquanto estiver grávida.\nNão deve amamentar enquanto estiver a tomar este medicamento.\nCaso esteja a amamentar ou planeia amamentar, fale com o seu médico antes de tomar\neste medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA sua capacidade para conduzir ou para trabalhar com máquinas não deverá ser\nafetada pelo Clopidogrel Basi.\nClopidogrel Basi contém lactose anidra.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nClopidogrel Basi contém laca de alumínio amarelo sunset FCF (E110) .\nEste pode causar reações alérgicas.\n3. ",
    "Como utilizar": "Como tomar Clopidogrel Basi\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada, incluindo doentes com uma condição designada de fibrilação\nauricular (um batimento cardíaco irregular), é de um comprimido de 75 mg de\nClopidogrel Basi por dia tomado por via oral com ou sem alimentos e à mesma hora,\ntodos os dias.\nSe teve uma dor forte no peito (angina instável ou ataque cardíaco), o seu médico pode\nreceitar-lhe 300 mg de Clopidogrel Basi (4 comprimidos de 75 mg) uma vez no início do\ntratamento. Em seguida a dose recomendada é um comprimido de 75 mg de\nClopidogrel Basi por dia para ser tomado por via oral com ou sem alimentos e à mesma\nhora, todos os dias.\nDeve tomar Clopidogrel Basi durante o tempo que o médico assim o prescrever.\nSe tomar mais Clopidogrel Basi do que deveria\nContacte o seu médico ou o serviço de urgência hospitalar mais próximo devido ao risco\naumentado de hemorragia.\nCaso se tenha esquecido de tomar Clopidogrel Basi\nSe se esquecer de tomar uma dose de Clopidogrel Basi e ainda não tiverem passado\n12 horas da hora normal da toma, tome o comprimido imediatamente e tome o próximo\ncomprimido na hora habitual.\nSe se esquecer por mais de 12 horas, tome simplesmente a próxima dose na hora\nhabitual.APROVADO EM\n01-04-2022\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Clopidogrel Basi\nNão interrompa o tratamento a não ser que o seu médico lhe tenha dito para o fazer.\nContacte o seu médico ou farmacêutico antes de interromper o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se tiver:\n- Febre, sinais de infeção ou fraqueza grave. Isto pode ser devido a uma diminuição\nrara de algumas células sanguíneas.\n- Sinais de alterações ao nível do fígado, tais como amarelecimento da pele e/ou olhos\n(icterícia), associada ou não a hemorragia que aparece debaixo da pele como\nminúsculos pontos vermelhos e/ou confusão (ver secção 2).- Inchaço da boca ou\nalterações da pele como vermelhidão e comichão, bolhas na pele. Isto podem ser sinais\nde reação alérgica.\nO efeito secundário mais frequente comunicado com Clopidogrel Basi é a hemorragia. A\nhemorragia pode ocorrer como hemorragia no estômago ou intestinos, nódoas negras,\nhematoma (hemorragia invulgar ou nódoa negra), hemorragia nasal, sangue na urina.\nFoi também referido um pequeno número de casos de hemorragia ocular, no interior da\ncabeça, pulmão ou articulações.\nSe surgir uma hemorragia prolongada ao tomar Clopidogrel Basi\nSe se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento atua, uma\nvez que evita a possibilidade de se formarem coágulos de sangue. Se se tratar de\ncortes ou feridas sem importância (ex.: cortou-se ao fazer a barba) não tem\nnormalmente que se preocupar. No entanto se estiver preocupado com a sua\nhemorragia, deve de imediato contactar o seu médico (ver secção 2).\nOutros efeitos indesejáveis:\nEfeitos indesejáveis frequentes (pode afetar até 1 em cada 10 pessoas): Diarreia, dor\nabdominal, indigestão ou azia\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100pessoas): Dores\nde cabeça, úlcera de estômago, vómitos, náuseas, prisão de ventre, gás excessivo no\nestômago ou intestinos, erupção cutânea, comichão, tonturas, formigueiro ou\ndormência.\nEfeitos indesejáveis raros (pode afetar até 1 em cada 1.000pessoas): Vertigens,\naumento da mama nos homens.APROVADO EM\n01-04-2022\nINFARMED\nEfeitos indesejáveis muito raros (pode afetar até 1 em cada 10.000 pessoas): Icterícia,\ndor abdominal grave, com ou sem dores de costas, febre, dificuldade em respirar por\nvezes associada com tosse, reações alérgicas generalizadas (por exemplo, sensação\ngeral de calor acompanhado de desconforto geral com desmaio), inchaço na boca,\nbolhas na pele, alergia cutânea, inflamação da boca (estomatite), diminuição da pressão\nsanguínea, confusão, alucinações, dor articular e muscular, alterações na forma como\nos alimentos sabem.\nAlém disso, o seu médico pode identificar alterações nos resultados dos seus exames\nao sangue ou à urina.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nPortugal\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clopidogrel Basi\nManter este medicamento fora da vista e do alcance das crianças.\nNão necessita de precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar quaisquer sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n01-04-2022\nINFARMED\nQual a composição de Clopidogrel Basi\nA substância ativa é o clopidogrel. Cada comprimido contém 75 mg de clopidogrel\n(como hidrogenossulfato).\nOs outros componentes são:\n- Núcleo do comprimido: lactose, amido pré-gelificado, polietilenoglicol (PEG 6000),\ncelulose microcristalina e óleo vegetal hidrogenado.\n- Revestimento do comprimido: álcool polivinílico, dióxido de titânio, polietilenoglicol\n(PEG 4000), talco, óxido de ferro vermelho e laca de alumínio amarelo sunset FCF\n(E110).\nQual o aspeto de Clopidogrel Basi e conteúdo da embalagem\nOs comprimidos de Clopidogrel Basi são redondos, de cor rosa e revestidos por\npelícula.\nClopidogrel Basi Comprimidos revestidos por película apresenta-se em embalagens de\n10, 14, 28, 56 e 60 comprimidos acondicionados em blister.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nFabricante:\nWest Pharma – Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, n.º 11, Venda Nova, 2700-486 Amadora\nAtlantic Pharma – Produções Farmacêuticas S.A.\nRua da Tapada Grande, n.º 2, Abrunheira, 2710-089 Sintra\nPara quaisquer informações sobre este medicamento, queira contactar o Titular da\nAutorização de Introdução no Mercado.\nEste folheto foi revisto pela última vez em"
}