{
    "O que precisa de saber antes de tomar Clopidogrel Ciclum Farma": "O que precisa de saber antes de tomar Clopidogrel Ciclum Farma\nNão tome Clopidogrel Ciclum Farma\n· Se tem alergia (hipersensibilidade) ao clopidogrel ou a qualquer outro componente deste\nmedicamento (indicados na seção 6).\n· Se tem uma hemorragia activa, como por exemplo, uma úlcera de estômago ou\nhemorragia cerebral.\n· Se sofrer de uma doença grave do fígado.\nSe pensa que algum destes problemas se aplica a si, ou se tiver quaisquer dúvidas,\nconsulte o seu médico antes de tomar Clopidogrel Ciclum Farma.\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de tomar Clopidogrel Ciclum Farma:\n· Se tem risco de hemorragia, tal como:\n- uma situação médica que o coloca em risco de hemorragia interna (tal como uma úlcera\nde estômago)\n- uma perturbação sanguínea que o torna susceptível a hemorragias internas (hemorragias\ndentro de quaisquer tecidos, órgãos ou articulações do seu corpo).\n- uma lesão grave recente\n- uma cirurgia recente (incluindo cirurgia dentária)\n- uma cirurgia planeada (incluindo cirurgia dentária) para os próximos sete dias\n· Se teve um coágulo na artéria do seu cérebro (acidente vascular cerebral isquémico) que\nocorreu nos últimos sete dias\n· Se sofre de doença dos rins ou do fígado\n· Se teve alguma alergia ou reação a qualquer medicamento utilizado para tratar a sua\ndoença.\nEnquanto está a tomar Clopidogrel Ciclum Farma:\n· Deve informar o seu médico se uma cirurgia (incluindo dentária) está planeada.\n· Deve também informar o seu médico imediatamente se desenvolver uma condição\nmédica (também conhecida por Púrpura Trombocitopénica Trombótica ou PTT) queAPROVADO EM\n29-11-2016\nINFARMED\ninclui febre e nódoas negras debaixo da pele que podem parecer como minúsculos pontos\nvermelhos, com ou sem cansaço extremo inexplicável, confusão, amarelecimento da pele\ne/ou olhos (icterícia) (ver secção 4 “Efeitos secundários possíveis”).\n· Se se cortar ou ferir, poderá levar mais de tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento actua, uma\nvez que evita a possibilidade de se formarem coágulos de sangue. Se se tratar de cortes\nou feridas sem importância (ex.: cortou-se ao fazer a barba) normalmente não tem que se\npreocupar. No entanto se tiver preocupado com a sua hemorragia deve contactar o seu\nmédico de imediato (ver secção 4 “Efeitos secundários possíveis”).\n· O seu médico pode pedir para realizar análises ao sangue.\nCrianças e adolescentes\nNão dê este medicamento a crianças uma vez que este não funciona.\nOutros medicamentos e Clopidogrel Ciclum Farma:\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o uso de Clopidogrel Ciclum Farma ou vice-\nversa.\nDeve dizer especificamente ao seu médico se está a tomar:\n- medicamentos que podem aumentar o seu risco de hemorragia tais como:\n· anticoagulantes orais, medicamentos utilizados para reduzir a coagulação do sangue\n· um medicamento anti-inflamatório não esteróide, usado normalmente para tratar\nsituações dolorosas e/ou inflamatórias dos músculos e articulações,\n· heparina, ou qualquer outro medicamento injectável utilizado para reduzir a coagulação\ndo sangue,\n· ticlopidina, outro medicamento antiplaquetário,\n· um inibidor seletivo da recaptação da serotonina (incluindo, mas não restringido a,\nfluoxetina ou fluvoxamina), medicamentos utilizados normalmente para tratar a\ndepressão,\n- omeprazol ou esomeprazol, medicamentos utilizados no tratamento de problemas no\nestômago,\n- fluconazol ou voriconazol, medicamentos utilizados no tratamento de infecções\nfúngicas,\n- efavirenz, medicamento para tratar infecções por VIH (Vírus da Imunodeficiência\nHumana),\n- carbamazepina, um medicamento para tratar algumas formas de epilepsia,\n- moclobemida, medicamento utilizado para tratar a depressão,\n- repaglinida, medicamento para tratar a diabetes,\n- paclitaxel, medicamento para tratar o cancro.\nSe teve dor forte no peito (angina instável ou ataque cardíaco), pode ser-lhe receitado\nClopidogrel Ciclum Farma em associação com ácido acetilsalicílico, uma substância\npresente em muitos medicamentos usada para aliviar dores e baixar a febre. Uma\nutilização ocasional de ácido acetilsalicílico (até 1000 mg em 24 horas) não deveAPROVADO EM\n29-11-2016\nINFARMED\nnormalmente causar problema, mas o uso prolongado noutras circunstâncias deve ser\ndiscutido com o seu médico.\nClopidogrel Ciclum Farma com alimentos e bebidas\nO Clopidogrel Ciclum Farma pode ser tomado com ou sem alimentos.\nGravidez e amamentação\nÉ preferível não tomar este medicamento durante a gravidez.\nSe estiver grávida ou suspeitar que está grávida, deve informar o seu médico ou o seu\nfarmacêutico antes de iniciar o tratamento com Clopidogrel Ciclum Farma. Se ficar\ngrávida durante o tratamento com Clopidogrel Ciclum Farma, deve consultar\nimediatamente o seu médico, uma vez que é recomendado não tomar clopidogrel\nenquanto estiver grávida.\nNão deve amamentar enquanto estiver a tomar este medicamento.\nCaso esteja a amamentar ou planeia amamentar, fale com o seu médico antes de tomar\neste medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nA sua capacidade para conduzir ou para trabalhar com máquinas não deverá ser afectada\npelo Clopidogrel Ciclum Farma.\nClopidogrel Ciclum Farma contém lactose\nSe foi informado pelo seu médico que sofre de intolerância a alguns açúcares (por\nexemplo, lactose), contacte o seu médico antes de tomar este medicamento.\nClopidogrel Ciclum Farma contém óleo de rícino hidrogenado\nEste pode causar problemas de estômago ou diarreia.",
    "Como tomar Clopidogrel Ciclum Farma": "Como tomar Clopidogrel Ciclum Farma\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPosologia\nA dose recomendada, incluindo doentes com uma condição designada de fibrilação\nauricular (um batimento cardíaco irregular), é de um comprimido de 75 mg de\nClopidogrel Ciclum Farma por dia.\nSe teve uma dor forte no peito (angina instável ou ataque cardíaco), o seu médico pode\nreceitar-lhe 300 mg de Clopidogrel Ciclum Farma (1 comprimido de 300 mg ou 4\ncomprimidos de 75 mg) uma vez no início do tratamento. Em seguida a doseAPROVADO EM\n29-11-2016\nINFARMED\nrecomendada é um comprimido de 75 mg de Clopidogrel Ciclum Farma por dia como\nacima descrito.\nModo de administração\nTomar por via oral com ou sem alimentos e à mesma hora, todos os dias.\nDuração do tratamento\nDeve tomar Clopidogrel Ciclum Farma durante o tempo que o médico assim o\nprescrever.\nSe tomar mais Clopidogrel Ciclum Farma do que deveria\nContacte o seu médico ou o serviço de urgência hospitalar mais próximo devido ao risco\naumentado de hemorragia.\nCaso se tenha esquecido de tomar Clopidogrel Ciclum Farma\nSe se esquecer de tomar uma dose de Clopidogrel Ciclum Farma e ainda não tiverem\npassado 12 horas da hora normal da toma, tome o comprimido imediatamente e tome o\npróximo comprimido na hora habitual.\nSe se esquecer por mais de 12 horas, tome simplesmente a próxima dose na hora habitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Clopidogrel Ciclum Farma\nNão interrompa o tratamento a não ser que o seu médico lhe tenha dito para o fazer.\nContacte o seu médico ou farmacêutico antes de interromper o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nContacte imediatamente o seu médico se tiver:\n· Febre, sinais de infecção ou fraqueza grave. Isto pode ser devido a uma diminuição rara\nde algumas células sanguíneas.\n· Sinais de alterações ao nível do fígado, tais como amarelecimento da pele e/ou olhos\n(icterícia), associada ou não a hemorragia que aparece debaixo da pele como minúsculos\npontos vermelhos, e/ou confusão (ver secção 2 “Advertências e precauções”).\n· Inchaço da boca ou alterações da pele como vermelhidão e comichão, bolhas na pele.\nIsto podem ser sinais de reacção alérgica.\nO efeito secundário mais frequente comunicado com Clopidogrel é a hemorragia. A\nhemorragia pode ocorrer como hemorragia no estômago ou intestinos, nódoas negras,APROVADO EM\n29-11-2016\nINFARMED\nhematoma (hemorragia invulgar ou nódoa negra), hemorragia nasal, sangue na urina. Foi\ntambém referido um pequeno número de casos de hemorragia ocular, no interior da\ncabeça, pulmão ou articulações.\nSe surgir uma hemorragia prolongada ao tomar Clopidogrel Ciclum Farma\nSe se cortar ou ferir, poderá levar mais tempo do que o normal para estancar a\nhemorragia. Este facto está relacionado com o modo como o medicamento actua, uma\nvez que evita a possibilidade de se formarem coágulos de sangue. Se se tratar de cortes\nou feridas sem importância (ex.: cortou-se ao fazer a barba) não tem normalmente que se\npreocupar. No entanto se estiver preocupado com a sua hemorragia, deve de imediato\ncontactar o seu médico (ver secção 2 “Advertências e precauções”).\nOutros efeitos secundários:\nEfeitos secundários frequentes (pode afetar até 1 em cada 10 pessoas):\n- diarreia\n- dor abdominal\n- indigestão ou azia\nEfeitos secundários pouco frequentes (pode afetar até 1 em cada 100 pessoas):\n- dores de cabeça\n- úlcera de estômago\n- vómitos, náuseas\n- prisão de ventre\n- gás excessivo no estômago ou intestinos\n- erupção cutânea, comichão\n- tonturas\n- formigueiro ou dormência\nEfeitos secundários raros (pode afetar até 1 em cada 1 000 pessoas):\n- vertigens\n- aumento da mama nos homens\nEfeitos secundários muito raros (pode afetar até 1 em cada 10 000 pessoas):\n- icterícia\n- dor abdominal grave, com ou sem dores de costas\n- febre, dificuldade em respirar por vezes associada com tosse\n- reações alérgicas generalizadas (por exemplo, sensação geral de calor acompanhado de\ndesconforto geral com desmaio)\n- inchaço na boca\n- bolhas na pele\n- alergia cutânea\n- inflamação da boca (estomatite)\n- diminuição da pressão sanguínea\n- confusão, alucinações\n- dor articular e muscular\n- alterações na forma como os alimentos sabem.APROVADO EM\n29-11-2016\nINFARMED\nAlém disso, o seu médico pode identificar alterações nos resultados dos seus exames ao\nsangue ou à urina.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clopidogrel Ciclum Farma": "Como conservar Clopidogrel Ciclum Farma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nblister ou frasco, após “VAL.:”. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs frascos de HDPE devem ser utilizados no prazo de 6 meses após abertura.\nConservar a temperatura inferior a 30ºC.\nNão utilize este medicamento se verificar quaisquer sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clopidogrel Ciclum Farma\nA substância activa é o clopidogrel. Cada comprimido contém 75 mg de clopidogrel\n(como hidrogenossulfato).APROVADO EM\n29-11-2016\nINFARMED\nOs outros componentes no núcleo dos comprimidos são manitol (E421), celulose\nmicrocristalina (E460), hidroxipropilcelulose (E463), macrogol 6000 (E1521),\ncrospovidona (E1202) óleo de ricínio hidrogenado.\nOs outros componentes no revestimento do comprimido são lactose mono-hidratada,\nhipromelose (E464), hipromelose (E464), dióxido de titânio (E171), triacetina (E1518),\nóxido de ferro vermelho (E172)\nQual o aspeto de Clopidogrel Ciclum Farma e conteúdo da embalagem\nOs comprimidos revestidos por película de Clopidogrel Ciclum Farma são redondos,\nbiconvexos, biselados, cor rosa com 9 mm de diâmetro.\nSão comercializados em embalagens de cartão com 10, 14, 28, 30, 50, 56, 84, 90, 98 ou\n100 comprimidos revestidos por película em blisters de PVC/Alcar-Alu ou\nPVC/Alcar/PVC-Alu.\nOs comprimidos revestidos por película são comercializados em frascos de HDPE,\ncontendo 28, 30, 90, 100, 300, 500 ou 1000 comprimidos com tampa de polipropileno\nbranco opaco com exsicante integrado ou em frascos de HDPE com tampa em\npolipropileno branco e opaco e contendo saquetas de sílica gel.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 – Ala B\n2770-229 Paço de Arcos\nFabricante\nSTADA Arzneimittel AG\nStadastrasse 2-18\n6118 Bad Vilbel\nAlemanha\nSTADA Arzneimittel GmbH\nMuthgasse 36, 1190 Wien\nÁustria\nSTADA Nordic ApS\nMarielundvej 46A, 2730 Herlev\nDinamarca\nCentrafarm Services B.V.\nNieuwe Donk 9, NL-4879 AC Etten-Leur\nHolandaAPROVADO EM\n29-11-2016\nINFARMED\nClonmel Healthcare Ltd.\nWaterford Road, Clonmel, Co. Tipperary\nIrlanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nHolanda: Clopidogrel CF 75 mg, filmomhulde tabletten\nÁustria: Clopidogrel ALIUD 75 mg Filmtabletten\nBélgica: Clopidogrel Eurogenerics 75 mg filmomhulde tabletten\nRepública Checa: Clopidogrel STADA 75 mg potahované tablety\nAlemanha: Clopidogrel ALIUD 75 mg Filmtabletten\nDinamarca: Clopidogrel STADA Arzneimittel AG\nEspanha: Clopidogrel STADAGEN 75 mg comprimidos recubiertos com película\nEFG\nFinlândia: Clopidogrel STADA 75 mg kalvopäällysteinen tabletti\nFrança: CLOPIDOGREL EG LABO 75 mg, comprimé pelliculé\nIrlanda: Clopidogrel Clonmel 75 mg filmcoated tablets\nLuxemburgo: Clopidogrel Eurogenerics 75 mg comprimés pelliculés\nPortugal: Clopidogrel Ciclum Farma\nSuécia: Clopidogrel STADA Arzneimittel AG 75 mg filmdragerade tabletter\nEste folheto foi revisto pela última vez em"
}