{
    "O que é e para que é utilizado": "O QUE É CLORETO DE SÓDIO BASI E PARA QUE É UTILIZADO\nCloreto de Sódio Basi é usado como um solvente/veículo para preparar e diluir\nmedicamentos antes da utilização. Deste modo, pode ser utilizado para preparar\nmedicamentos que são dados por:\ninjecção (utilizando uma agulha, por exemplo na sua veia)\nperfusão (injecção lenta) numa veia, também chamada “gota-a-gota”.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR CLORETO DE SÓDIO BASI\nNão utilize Cloreto de Sódio Basi\n-se tem alergia (hipersensibilidade) ao cloreto de sódio ou a qualquer outro\ncomponente de Cloreto de Sódio Basi (ver Tópico 6, “Outras Informações”);\n-se tem perdas de potássio, que é um electrólito (tipo de sal) normal do seu corpo.\nTome especial cuidado com Cloreto de Sódio Basi\nSe sofrer de qualquer uma das seguintes doenças, deve tomar especial cuidado\ndurante o tratamento com Cloreto de Sódio Basi pois o seu estado de saúde poderá\nagravar-se, mas isso apenas ocorre se lhe forem administradas grandes quantidades\ndeste medicamento:\n- se tem problemas de coração, como insuficiência cardíaca;\n- se tem problemas graves de rins;\n- se tem retenção de sódio no organismo, que é também um electrólito (tipo de sal)\nnormal do seu corpo;\n- se tem edema (acumulação de líquidos no corpo que se traduz por inchaço);\n- se tem cirrose hepática, que é uma doença grave do fígado.APROVADO EM\n01-04-2022\nINFARMED\nQuando Cloreto de Sódio Basi for misturado com um ou mais medicamentos, o seu\nmédico ou enfermeiro irão assegurar que a mistura tem rigorosamente a mesma\nconsistência que o seu sangue (isotónica) e que a mistura esteja em boas condições\npara lhe ser administrada, o que inclui os cuidados necessários para manter a\nmistura estéril.\nAo utilizar Cloreto de Sódio Basi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nNão são conhecidas quaisquer interacções, mas devem no entanto ser consideradas\npossíveis interacções entre diferentes medicamentos diluídos ou reconstituídos com\nCloreto de Sódio Basi. Por isso, antes de receber medicamentos misturados com\nCloreto de Sódio Basi, o seu médico irá verificar se o medicamento é estável em\nCloreto de Sódio Basi e se os medicamentos não interagem uns com os outros.\nUtilizar Cloreto de Sódio Basi com alimentos e bebidas\nNão existe qualquer interacção entre o Cloreto de Sódio Basi e alimentos ou bebidas\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento\ne informe o seu médico se está grávida ou a amamentar.\nO Cloreto de Sódio Basi pode ser utilizado durante a gravidez ou aleitamento porque,\napesar da segurança do uso de soluções deste medicamento durante a gravidez\nainda não estar estabelecida, não se encontram descritos quaisquer cuidados ou\nprecauções especiais relativamente à utilização desta solução na gravidez ou\naleitamento dadas as suas características.\nOs riscos de utilização durante a gravidez e aleitamento também são determinados\npelas características dos medicamentos que lhe são adicionados.\nCondução de veículos e utilização de máquinas\nOs efeitos do cloreto de sódio sobre a capacidade de conduzir e utilizar máquinas são\nnulos.\nInformações importantes sobre alguns componentes de Cloreto de Sódio Basi\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola de 5\nml, ou seja, é praticamente \"isento de sódio\".\nEste medicamento contém 1.54 mmol de sódio por ampolas de 10 ml ou 3.08 mmol\nde sódio por ampolas de 20 ml. Esta informação deve ser tida em consideração em\ndoentes com ingestão controlada de sódio.\n3. ",
    "Como utilizar": "COMO UTILIZAR CLORETO DE SÓDIOAPROVADO EM\n01-04-2022\nINFARMED\nUtilizar Cloreto de Sódio Basi sempre de acordo com as indicações do médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual será determinada pelo medicamento adicionado, assim como o\nnúmero de tomas diárias (frequência de administração) e duração do tratamento.\nO Cloreto de Sódio Basi destina-se a ser administrado por via intravenosa, ou seja,\natravés de uma injecção para uma das suas veias.\nSe utilizar mais Cloreto de Sódio Basi do que deveria\nEste medicamento será administrado por profissionais de saúde. Se pensa que lhe\nderam mais Cloreto de Sódio Basi do que necessita, informe o seu médico ou\nenfermeiro.\nSe sentir qualquer um dos seguintes sintomas de sobredosagem, deve informar\nimediatamente o seu médico ou dirigir-se ao hospital mais próximo:\nalterações gastrointestinais como náuseas, vómitos, diarreia e cólicas;\ndescida da pressão arterial (hipotensão);\naceleração do ritmo cardíaco, que se pode manifestar por palpitações;\nfalência dos seus rins, que deixam de produzir urina;\nedema periférico, que é uma acumulação de líquidos no corpo que se traduz por\ninchaço;\ndificuldade em respirar por acumulação de líquidos no pulmão (edema pulmonar) e\nparagem respiratória;\ndiminuição na produção de saliva e lágrimas;\naumento da sede e da produção de suor;\ndores de cabeça;\ntonturas;\nagitação e irritabilidade;\nfalta de forças;\ncontracções e rigidez muscular;\nconvulsões;\nperda de consciência.\nA sobredosagem com pequenos volumes de Cloreto de Sódio Basi é muito pouco\nprovável. Contudo, existe um risco aumentado de agravamento da situação do\ndoente se forem administradas grandes quantidades de Cloreto de Sódio Basi em\ndoentes com as seguintes doenças:\nproblemas do coração;\nproblemas graves de rins;\nedema (acumulação de líquidos no corpo que se traduz por inchaço)\nretenção de sódio no seu organismo, que é também um electrólito (tipo de sal)\nnormal do seu corpo.\nOs sinais e sintomas de uma sobredosagem estarão também relacionados com as\ncaracterísticas do medicamento adicionado.\nNuma situação de sobredosagem acidental, o tratamento deve ser interrompido e\ndevem ser procurados no doente os sinais e sintomas de sobredosagem relacionados\ncom o medicamento administrado.\nCaso se tenha esquecido de utilizar Cloreto de Sódio BasiAPROVADO EM\n01-04-2022\nINFARMED\nEste medicamento será administrado por profissionais de saúde. Se pensa que se\nesqueceram de lhe dar Cloreto de Sódio Basi, informe o seu médico ou enfermeiro.\nSe parar de utilizar Cloreto de Sódio Basi\nAs consequências da interrupção do tratamento, estão dependentes do medicamento\nadicionado à solução de cloreto de sódio.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico\n4. ",
    "Efeitos secundários": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nTal como todos os medicamentos administrados em veias, existe o risco de\ntromboflebite, que é uma inflamação da veia associada à formação de um coágulo e\nque lhe pode causar os seguintes sintomas no local de administração:\nDor;\nVermelhidão;\nInchaço.\nPodem também ocorrer efeitos indesejáveis relacionados com o medicamento diluído\nou reconstituído.\nSe algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos\nindesejaveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.\n5. ",
    "Como conservar": "COMO CONSERVAR CLORETO DE SÓDIO BASI\nNão conservar acima de 30ºC.\nManter fora do alcance e da vista das crianças.APROVADO EM\n01-04-2022\nINFARMED\nNão utilize Cloreto de Sódio Basi após o prazo de validade impresso na ampola após\n“EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Cloreto de Sódio Basi se verificar que existem partículas em suspensão ou\nse a solução estiver turva.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Cloreto de Sódio Basi\n-A substância activa é o cloreto de sódio\n-O outro componente é a água para preparações injectáveis\nQual o aspecto de Cloreto de Sódio Basi e conteúdo da embalagem\nAmpolas incolores de polietileno de baixa densidade contendo uma solução aquosa\nlímpida, incolor.\nAmpolas 5 ml (embalagens de 1, 10, 20, 50 e 100 ampolas), ampolas 10 ml\n(embalagens de 1, 10, 20, 50 e 100 ampolas) e 20 ml (embalagens de 1, 8, 16, 40,\n50, 80, 96 e 104 ampolas).\nTitular da Autorização de Introdução no Mercado e Fabricantes\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricantes\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nLabesfal – Laboratórios Almiro, S.A,\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nEste folheto foi aprovado pela última vez em"
}