{
    "O que é e para que é utilizado": "O que é Cloreto de Tróspio Farmoz e para que é utilizado\nCloreto de Tróspio Farmoz é um medicamento que pertence ao grupo\nfarmacoterapêutico: 7.4.2.2. - Medicamentos usados na incontinência urinária.\nIndicações terapêuticas: Tratamento da hiperatividade ou hiperreflexia do detrusor com\nsintomas de necessidade frequente de urinar (polaquiúria); nas alterações involuntárias da\nfunção autonómica da bexiga de origem não hormonal ou orgânica, bexiga irritável,\npassagem involuntária de urina acompanhada por necessidade urgente de urinar (urgência\n– incontinência).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cloreto de Tróspio Farmoz\nNão tome Cloreto de Tróspio Farmoz:\n- se tem alergia (hipersensibilidade) ao cloreto de tróspio ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se sofre de:\n- retenção urinária;\n- aumento da pressão interna do globo ocular (glaucoma de ângulo fechado);\n- taquiarritmia;\n- fraqueza muscular (miastenia grave);\n- colite ulcerosa grave (inflamação do intestino grosso);APROVADO EM\n29-07-2022\nINFARMED\n- megacólon tóxico (cólon anormalmente grande);\n- insuficiência renal dialisada (depuração de creatinina < 10 ml/min/1,73 m2);\nDevido à inexistência de dados disponíveis em contrário, não é recomendada a\nadministração de Cloreto de Tróspio Farmoz em crianças com menos de 12 anos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Cloreto de Tróspio Farmoz.\nTome especial cuidado com Cloreto de tróspio Farmoz se tem:\n- obstrução em qualquer região do trato gastrointestinal, como por exemplo estreitamento\ndo piloro (estenose pilórica);\n- obstrução do fluxo urinário em risco de formação de retenção urinária;\n- doença nervosa (neuropatia autónoma);\n- hérnia do hiato associada a esofagite de refluxo;\n- ritmos cardíacos acelerados indesejáveis, como por exemplo, com hipertiroidismo,\nafeção das artérias coronárias e insuficiência cardíaca congestiva;\n- insuficiência renal ligeira a moderada e grave;\nNão se recomenda o uso de cloreto de tróspio em doentes com insuficiência hepática.\nAntes de iniciar o tratamento o seu médico deve excluir as causas orgânicas da frequência\nurinária, urgência e incontinência de urgência, tais como afeções cardíacas, doenças\nrenais, polidipsia, ou tumores de órgãos urinários.\nOutros medicamentos e Cloreto de Tróspio Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, incluindo medicamentos sem receita médica.\nQuando toma Cloreto de Tróspio Farmoz simultaneamente com medicamentos\nanticolinérgicos, como por exemplo amantadina, antidepressivos tricíclicos, quinidina,\nanti-histamínicos e disopiramida, o Cloreto de Tróspio Farmoz potencia o efeito destes.\nCloreto de Tróspio Farmoz aumenta a ação taquicárdica (batimentos cardíacos\nanormalmente rápidos) provocada pelos medicamentos beta-simpaticomiméticos.\nQuando toma Cloreto de Tróspio Farmoz simultaneamente com agentes pró-cinéticos\n(metoclopramida, cisaprida), Cloreto de Tróspio Farmoz diminui a eficácia destes\nmedicamentos.\nA absorção dos medicamentos que toma simultaneamente com Cloreto de Tróspio\nFarmoz pode ser modificada devido à alteração do normal funcionamento do aparelho\ndigestivo provocada pelo cloreto de tróspio.\nNão se recomenda que tome simultaneamente com Cloreto de Tróspio Farmoz os\nmedicamentos que contêm na sua composição guar, colestiramina e colestipol, uma vez\nque estes podem inibir a absorção do cloreto de tróspio.APROVADO EM\n29-07-2022\nINFARMED\nCloreto de Tróspio Farmoz com alimentos e bebidas\nOs comprimidos revestidos Cloreto de Tróspio Farmoz 20 mg devem ser tomados antes\ndas refeições, com o estômago vazio.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nSó deve tomar Cloreto de Tróspio Farmoz 20 mg durante a gravidez e durante o\naleitamento após uma avaliação cuidadosa do benefício-risco pelo seu médico.\nCondução de veículos e utilização de máquinas\nOs distúrbios da acomodação podem reduzir a capacidade em participar ativamente na\ncondução de veículos e na utilização de máquinas.\nCloreto de Tróspio Farmoz contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nCloreto de Tróspio Farmoz contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Cloreto de Tróspio Farmoz\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA menos que tenha sido prescrito de modo diferente pelo seu médico, a dose habitual é:\n1 comprimido revestido por película duas vezes por dia (equivalente a 40 mg de cloreto\nde tróspio por dia)\nEm doentes com insuficiência renal grave (depuração de creatinina entre 10 e 30\nml/min/1,73 m2), a dose recomendada é de 1 comprimido revestido por película por dia\nou em dias alternados (equivalente a 20 mg de cloreto de tróspio por dia ou em dias\nalternados).\nFale com o seu médico ou farmacêutico se tiver a impressão de que Cloreto de Tróspio\nFarmoz é demasiado forte ou demasiado fraco.\nModo e via de administração\nCloreto de Tróspio Farmoz destina-se exclusivamente ao uso por via oral.\nTome o comprimido revestido de Cloreto de Tróspio Farmoz inteiro, com um copo de\nágua.APROVADO EM\n29-07-2022\nINFARMED\nTome os comprimidos revestidos Cloreto de Tróspio Farmoz antes das refeições, com o\nestômago vazio.\nDuração do tratamento médio\nConsulte o seu médico, em intervalos regulares de 3-6 meses, que avaliará a necessidade\nde continuar o tratamento com Cloreto de Tróspio Farmoz.\nSe tomar mais Cloreto de Tróspio Farmoz do que deveria\nEm caso de ter ingerido demasiados comprimidos Cloreto de Tróspio Farmoz dirija-se ao\nhospital mais próximo, onde lhe serão administradas as medidas adequadas à intoxicação.\nCaso se tenha esquecido de tomar Cloreto de tróspio Farmoz\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nRetome o esquema posológico previamente estabelecido pelo seu médico.\nSe parar de tomar Cloreto de tróspio Farmoz\nSe interromper ou parar prematuramente o tratamento e se tiver efeitos indesejáveis\nconsulte o seu médico, que o informará sobre as medidas disponíveis para os tratar e que\noutros medicamentos podem ser considerados para o tratamento..\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais frequentemente descritos são:\n- inibição da secreção de suor,\n- boca seca,\n- digestão difícil (dispepsia),\n- prisão de ventre,\n- dores abdominais,\n- náuseas.\nRaramente, foram descritos:\n- perturbações na micção (por exemplo, formação de urina residual),\n- taquicardia,- perturbação da acomodação (isto aplica-se particularmente a doentes com\nhipermetropia (vê melhor ao longe que ao perto) aos quais a visão não foi adequadamente\ncorrigida),\n- diarreia,\n- flatulência,\n- dificuldade em respirar,\n- erupção cutânea,APROVADO EM\n29-07-2022\nINFARMED\n- fraqueza,\n- dor torácica.\nMuito raramente foram descritos:\n- retenção urinária,\n- taquiarritmia,\n- angioedema,\n- aumento ligeiro a moderado dos níveis séricos das transaminases.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cloreto de Tróspio Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade, impresso no blister e na\nembalagem exterior, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cloreto de Tróspio FarmozAPROVADO EM\n29-07-2022\nINFARMED\nA substância ativa é cloreto de tróspio. Cada comprimido revestido por película contém\n20 mg de cloreto de tróspio.\nOs outros componentes são:\nNúcleo do comprimido: lactose mono-hidratada, celulose microcristalina (101), celulose\nmicrocristalina (102), povidona, carboximetilamido sódico tipo A, talco, estearato de\nmagnésio.\nRevestimento do comprimido: álcool polivinílico, dióxido de titânio (E171), talco, laca\nde amarelo de quinoleína (E104), lecitina de soja, óxido de ferro amarelo (E172), laca de\nalumínio de amarelo sunset, goma xantana.\nQual o aspeto de Cloreto de Tróspio Farmoz e conteúdo da embalagem\nComprimidos revestidos por película de cor amarelada, redondos e lisos de ambos os\nlados, com 8,0 mm ± 0,2 mm de diâmetro e 3,0 mm ± 0,3 mm de espessura.\nCloreto de tróspio Farmoz apresenta-se na forma de comprimidos revestidos por película,\nestando disponível em embalagens de 20 ou 60 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nTecnimede – Sociedade Técnico-Medicinal S.A.\nQuinta da Cerca, Caixaria\n2565-187 Dois Portos\nPortugal\nEste folheto informativo foi aprovado pela última vez em {MM/AAAA}"
}