{
    "O que é e para que é utilizado": "O QUE É Cloreto de Potássio Basi E PARA QUE É UTILIZADO\nO Cloreto de Potássio Basi contém 74,5 mg de cloreto de potássio por ampola, que é\num electrólito (tipo de sal). Os electrólitos ajudam a manter os níveis de água em\ndiferentes partes do seu organismo numa proporção correcta.\nO Cloreto de Potássio Basi é utilizado em doentes que necessitem de quantidades\nadicionais de potássio e o seu médico receitou-lhe este medicamento porque tem\nmenos potássio no seu organismo do que necessita.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR Cloreto de Potássio Basi\nNão utilize Cloreto de Potássio Basi\nse tem alergia (hipersensibilidade) ao cloreto de potássio ou a qualquer outro\ncomponente de Cloreto de Potássio Basi (ver tópico 6 “ Outras informações”);\nse tem elevadas quantidades de potássio no seu organismo;\nse tem problemas de rins;\nse tem problemas de coração, problemas nas suas glândulas supra-renais, diabetes\nmellitus (aumento anormal do açúcar no sangue) ou se tem alterações da acidez\nnornal do sangue, devido ao risco de aparecimento ou agravamento das elevadas\nquantidades de potássio no seu organismo;\nse tem uma grande quantidade de pele danificada (por exemplo no caso de\nqueimaduras);\nTome especial cuidado com Cloreto de Potássio Basi\nCaso alguma destas situações se aplique a si, fale com o seu médico antes de utilizar\nCloreto de Potássio Basi.\nse lhe tiverem dito que está muito desidratado (ou seja, se não tem água suficiente\nno seu organismo);APROVADO EM\n21-05-2020\nINFARMED\nse tem problemas em urinar;\nse tiver caimbras;\nse for idoso (mais de 65 anos de idade);\nse fez ou está a fazer transfusões de sangue.\nAo utilizar Cloreto de Potássio Basi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nSe estiver a tomar qualquer um dos seguintes medicamentos, é muito importante\nque informe o seu médico:\nlisinopril, captopril ou enalapril (medicamentos usados no tratamento da pressão\narterial alta);\nlosartan, valsartan ou candesartan (medicamentos usados no tratamento da pressão\narterial alta);\nciclosporina e tacrolimus (medicamentos usados por doentes transplantados);\ncortisona, hidrocortisona, prednisona, prednisolona, betametasona (medicamentos\ncorticosteróides utilizados no tratamento de doenças com inflamação);\ndigoxina (medicamento usado para doenças do coração);\nquinidina (medicamento usado para regular o batimento cardíaco);\nespironolactona, amiloride e trianteno e tiazidas como por exemplo a indapamida\n(medicamentos usados para urinar mais);\nanti-inflamatórios não esteróides (medicamentos analgésicos, antipiréticos e anti-\ninflamatórios);\nprodutos derivados do sangue com potássio e soluções de penicilina com potássio;\nresinas permutadoras de iões;\nAo utilizar Cloreto de Potássio Basi com alimentos e bebidas\nSe estiver a utilizar na sua dieta substitutos de sal que contenham potássio, deverá\ndizer ao seu médico porque poderá estar a receber demasiado potássio se lhe for\nadministrado Cloreto de Potássio Basi ao mesmo tempo.\nGravidez e aleitamento\nse estiver grávida, ou pensa que pode estar grávida, deverá dizer ao seu médico;\nse estiver a amamentar deverá dizer ao seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize máquinas caso sinta fraqueza muscular, falta de energia,\nparalisia, reflexos lentos, confusão mental, dificuldades em respirar, pressão arterial\nbaixa ou formigueiro nas mãos e pés, depois de lhe ser administrado Cloreto de\nPotássio Basi.\n3. ",
    "Como utilizar": "COMO UTILIZAR Cloreto de Potássio Basi\nUtilizar Cloreto de Potássio Basi sempre de acordo com as indicações do médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nCloreto de Potássio Basi será sempre administrado através de uma perfusão para\numa das suas veias.APROVADO EM\n21-05-2020\nINFARMED\nO seu médico irá decidir sobre a quantidade de Cloreto de Potássio Basi de que\nnecessita. Este medicamento será sempre diluído numa outra solução antes de lhe\nser administrado.\nO seu médico vai monitorizar o seu coração enquanto estiver a receber este\nmedicamento.\nSe utilizar mais Cloreto de Potássio Basi do que deveria\nEste medicamento será administrado por profissionais de saúde. Se pensa que lhe\nderam mais Cloreto de Potássio Basi do que necessita, informe o seu médico ou\nenfermeiro.\nCaso se tenha esquecido de utilizar Cloreto de Potássio Basi\nEste medicamento será administrado por profissionais de saúde. Se pensa que se\nesqueceram de lhe dar uma dose de Cloreto de Potássio Basi, informe o seu médico\nou enfermeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Cloreto de Potássio Basi pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas:\n- Dor,\n- Tromboses (formação de um coágulo) podem ocorrer nas veias onde o\nmedicamento é administrado se a solução injectada for demasiado concentrada,\n- Morte de células e tecidos se o medicamento não for administrado directamente na\nveia.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR Cloreto de Potássio Basi\nManter as ampolas dentro da embalagem exterior para proteger da luz.\nManter fora do alcance e da vista das crianças.\nNão utilize Cloreto de Potássio Basi após o prazo de validade impresso na\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕESAPROVADO EM\n21-05-2020\nINFARMED\nQual a composição de Cloreto de Potássio Basi\nCada ampola contém 74,5 mg de cloreto de potássio por ml, ou seja 1 meq/ml de\npotássio\nO outro componentes é água para injectáveis.\nQual o aspecto de Cloreto de Potássio Basi e conteúdo da embalagem\nCloreto de Potássio Basi é uma solução límpida, incolor, livre de partículas e estéril\nde cloreto de potássio em água para injectáveis e é acondicionado em ampolas de 10\nml de Polietileno de baixa densidade ou vidro tipo I.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250\nFax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricantes\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nLabesfal – Laboratórios Almiro, S.A.\nZona Industrial Lagedo,\nSantiago de Besteiros\n3465 – 157\nPortugal\nEste folheto foi aprovado pela última vez em\n-----------------------------------------------------------------------------------------------\n------------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nIndicações\nCloreto de Potássio Basi é um correctivo da volémia e das alterações\nhidroelectrolíticas.\nEstá indicado, quando a via oral não está disponível, para:\nReposição nas deficiências de potássio;\nHipocaliémia induzida por diuréticos;\nHipocaliémia por eliminação renal de potássio;\nHipocaliémia por perdas gastrointestinais.APROVADO EM\n21-05-2020\nINFARMED\nA sua necessidade deverá ser confirmada pela determinação do potássio sérico.\nInstruções de utilização, manuseamento e eliminação:\nNão administrar Cloreto de Potássio Basi sem diluição prévia;\nCloreto de Potássio Basi só poderá ser administrado após prévia diluição em soluções\nde Glicose 5% ou Cloreto de Sódio 0,9%;\nUse técnica asséptica na diluição de Cloreto de Potássio Basi nas soluções para\nperfusão;\nCloreto de Potássio Basi é incompatível com soluções de Manitol, sangue e derivados\ndo sangue, aminoácidos e soluções lipídicas devido ao risco de precipitação;\nAs soluções para perfusão de Cloreto de Potásssio Basi devem ser usadas de\nimediato após a diluição;\nAs concentrações séricas de potássio devem ser monitorizadas;\nDurante o tratamento com Cloreto de Potássio Basi, a função renal e cardiaca\ndeverão ser monitorizadas.\nDoses:\nAdultos e idosos\nA dose habitual é de até 80 mmol (milimole) por dia. Cloreto de Potássio Basi será\nadministrado numa concentração de 20-40 mmol/litro. Para crianças com mais de 25\nKg deverá ser utilizada a dose para adultos.\nUtilização em crianças\nA dose habitual é de até 3 mmol por kg de peso por dia. Cloreto de Potássio Basi\nserá administrado numa concentração de 20 mmol/litro. Para crianças com mais de\n25 Kg deverá ser utilizada a dose para adultos."
}