{
    "O que é e para que é utilizado": "O que é Clorocil e para que é utilizado\nCloranfenicol a 8 mg/ml.\nA substância ativa de Clorocil é o Cloranfenicol, antibiótico de largo espectro de\nação e marcada atividade antimicrobiana contra bactérias e riquétsias.\nClorocil está indicado nas conjuntivites, blefarites, dacriocistites, úlceras da córnea,\ntracoma, queratites em crianças com idade igual ou superior a 2 anos, adultos e\nidosos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Clorocil\nNão utilize Clorocil:\n- se tem alergia ao cloranfenicol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tiver história pregressa de insuficiência medular.\n- em crianças com idade inferior a 2 anos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clorocil.\nQuando administrado em recém-nascidos e crianças com mecanismos de\nmetabolização ainda imaturos, o cloranfenicol em concentrações muito elevadas no\nsangue poderá causar “síndrome do bebé cinzento” que poderá levar à morte do\nrecém-nascido. Devido ao risco desta síndrome a administração de cloranfenicol em\ncrianças não deverá ser efetuada por via oral ou injetável, e as doses utilizadas\ndeverão ser adequadas à idade e ao estado de maturação dos processos\nmetabólicos.\nÉ pouco provável que Clorocil se encontre associado ao desenvolvimento da\n“síndrome do bebé cinzento”, devido à reduzida quantidade de cloranfenicol\nadministrado e à baixa absorção para o sangue.APROVADO EM\n22-12-2022\nINFARMED\nOutros medicamentos e Clorocil\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nEncontram-se descritas interações de antagonismo (efeito contrário) do\ncloranfenicol com outros antibióticos, como por exemplo as tetraciclinas.\nDeve evitar a utilização de Clorocil com outros medicamentos que também possam\ncausar depressão da medula óssea.\nGravidez, amamentação e fertilidade\nNão deve ser aplicado em caso e gravidez ou de aleitamento.\nCondução de veículos e utilização de máquinas\nEm caso de alteração da visão após a administração do colírio, não conduza\nveículos ou máquinas.\nClorocil colírio, solução contém cloreto de benzalcónio\nEste medicamento contém 0,1 mg de cloreto de benzalcónio em cada ml.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a cor das lentes de contacto. Deve remover as lentes de contacto antes da\nutilização deste medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se\ntem os olhos secos ou alterações da córnea (a camada transparente na parte da\nfrente do olho). Se tiver uma sensação estranha no olho, picadas ou dor no olho\napós utilizar este medicamento, fale com o seu médico.\nClorocil colírio, solução contém ácido bórico (e boratos)\nNão dê este medicamento a crianças com menos de 2 anos de idade, uma vez que\ncontém boro e pode afetar a fertilidade no futuro.\n3. ",
    "Como utilizar": "Como utilizar Clorocil\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nDe um modo geral o colírio deve ser utilizado aplicando uma ou duas gotas de 2 em\n2 horas. Correntemente utiliza-se a pomada oftálmica à noite (Clorocil) e o colírio\ndurante o dia.\nDado que a ação do antibiótico é predominantemente bacteriostática, a terapêutica\ndeve ser continuada até 48 horas depois da cura ser objetivada.\nColocar o colírio, solução no saco conjuntival (espaço entre o olho e a pálpebra).\nTratando-se de um medicamento para uso oftálmico, ao seu frasco com conta-\ngotas não deve ser dada qualquer outra utilização.\nCaso se tenha esquecido de utilizar Clorocil\nAplique Clorocil assim que se lembrar. A dose seguinte será aplicada no horário\nhabitual.\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n22-12-2022\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO Clorocil não deve ser usado de modo prolongado ou em tratamentos repetidos e\nfrequentes (cerca de 5 dias), dado que, nessas condições pode favorecer o\naparecimento de aplasias medulares, embora este risco seja maximizado no\nemprego sistémico. Pode ainda provocar discrasias sanguíneas (anemia aplástica,\nanemia hipoplástica, trombocitopenia e granulocitopenia).\nO cloranfenicol não deve ser utilizado em situações banais, só se justificando a sua\nutilização se não houver terapêutica alternativa que comporte menos riscos.\nPoderão, em certos pacientes, ocorrer reações de sensibilidade tais como irritação,\nardor, urticária, dermatite maculopapular e vesicular e edema angioneurótico, pelo\nque se recomenda, a interrupção da terapêutica.\nComo qualquer antibiótico deverá vigiar-se o aparecimento de superinfeção.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clorocil\nConservar no frigorífico (2ºC – 8ºC) até à primeira abertura do frasco.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nApós a primeira abertura do frasco, não conservar acima de 25ºC e utilizar no\nprazo de 28 dias.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clorocil\nA substância ativa é o cloranfenicol.APROVADO EM\n22-12-2022\nINFARMED\nOs outros componentes são: ácido bórico, bórax, cloreto de benzalcónio (solução a\n50%), dimetil- -ciclodextrina, cloreto de sódio, água para preparações injetáveis,\nácido clorídrico βa 10% (ajuste pH) e hidróxido de sódio a 40% (ajuste pH).\nQual o aspeto de Clorocil e conteúdo da embalagem\nClorocil colírio, solução é apresentado como uma solução incolor, límpida e inodora,\nem frasco com conta-gotas estéril de 10 ml, em LD-polietileno opaco e com tampa\nde HD-polietileno, com um total de 5 ml.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda–a-Velha\nTel: + 351 21 415 81 30\nFax: + 351 21 415 81 31\nE-mail: geral@edol.pt\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide -\nPortugal\nRua Casal do Canas 6, 2790-204 Carnaxide - Portugal\nEste folheto foi revisto pela última vez em"
}