{
    "O que é e para que é utilizado": "O que é Clorotalidona Pentafarma e para que é utilizado\nA clorotalidona, a substância ativa de Clorotalidona Pentafarma, é um diurético que reduz\na quantidade de sal e de água no organismo, aumentando o débito urinário. Em utilização\nprolongada, este medicamento ajuda a reduzir e a controlar a pressão arterial.\nClorotalidona Pentafarma é utilizada para baixar a pressão arterial elevada. A pressão\narterial elevada aumenta o trabalho do coração e das artérias. Se esta situação se mantiver\ndurante muito tempo, pode danificar os vasos sanguíneos do cérebro, coração e rins, e\nresultar em acidente vascular cerebral, insuficiência cardíaca ou insuficiência renal. A\npressão arterial elevada aumenta o risco de ataques cardíacos. A redução da pressão\narterial para valores normais diminui o risco de desenvolvimento destas doenças.\nClorotalidona Pentafarma é também utilizada no tratamento de outras situações,\nnomeadamente de insuficiência cardíaca, ou para reduzir o inchaço devido à acumulação\nde líquidos que ocorre com algumas doenças renais ou hepáticas e para a prevenção daAPROVADO EM\n26-06-2020\nINFARMED\nrecorrência de cálculos de oxalato de cálcio em doentes com excreção excessiva de cálcio\nurinário.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar utilizar Clorotalidona Pentafarma\nNão tome Clorotalidona Pentafarma:\n- se tem alergia à clorotalidona ou a outros medicamentos similares ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6); Se não sabe exatamente quais os\nmedicamentos que deve evitar, pergunte ao seu médico de família ou farmacêutico. Deve\ninformar o seu médico se suspeita ou sabe que já teve uma reação alérgica a qualquer um\ndestes componentes.\n- se sofre de alguma doença hepática ou renal grave;\n- se não consegue urinar;\n- se o seu nível sanguíneo de potássio ou sódio é muito baixo, ou se o seu nível sanguíneo\nde cálcio é muito elevado, apesar do tratamento;\n- se sofre (ou tem antecedentes) de gota ou pedras no rim;\n- se está grávida (ver secção “Gravidez e amamentação”).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Clorotalidona\nPentafarma:\n- se sofre de doença hepática ou renal;\n- se sofre de uma perturbação circulatória ou doença cardíaca;\n- se sofre de diabetes;\n- se apresenta níveis sanguíneos de potássio, sódio ou magnésio reduzidos, ou níveis\nsanguíneos de cálcio elevados\nBaixos níveis sanguíneos de potássio podem causar fraqueza muscular, espasmos\nmusculares ou batimentos cardíacos anormais.\nBaixos níveis sanguíneos de sódio podem causar cansaço, confusão, espasmos\nmusculares, convulsões ou coma.\nAltos níveis sanguíneos de cálcio podem causar perda de apetite, cansaço ou fraqueza\nmuscular.\n- se apresenta níveis sanguíneos de colesterol elevados\n- se apresenta níveis sanguíneos elevados de ácido úrico\n- se estiver a tomar qualquer outro medicamento, por favor leia também a secção \"Outros\nmedicamentos e Clorotalidona Pentafarma\"\n- se sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento\nda pressão no olho e podem ocorrer dentro de horas até uma semana depois de\ntomar Clorotalidona Pentafarma. Se não for tratada pode levar à perda permanente\nda visão. Se já teve alergia à penicilina ou sulfonamidas pode ter maior risco de\ndesenvolver estes sintomas.\nFale com o seu médico se alguma das advertências acima se aplica a si ou já se aplicou a\nsi no passado. O médico vai ter essa informação em consideração durante o tratamento. ÉAPROVADO EM\n26-06-2020\nINFARMED\nimportante que o seu médico monitorize regularmente o seu estado para verificar se o\nmedicamento está a actuar de forma adequada.\nPoderá ser necessário proceder, de vez em quando, à medição da quantidade de potássio\nou outros minerais no sangue, em especial se tiver mais de 65 anos de idade, sofrer de\nalgumas doenças cardíacas, hepáticas ou renais, ou se estiver a tomar suplementos de\npotássio. Poderá ser necessária uma determinação periódica de determinados eletrólitos e\numa monitorização para estabelecer o início de hiponatremia (baixa concentração de\nsódio no sangue), hipocalemia (nível baixo de potássio), hipomagnesemia (nível\nanormalmente baixo de magnésio) ou hipercalcemia (presença de níveis anormalmente\nelevados de cálcio).\nCrianças e adolescentes\nClorotalidona Pentafarma pode provocar tonturas e afectar a concentração,\nparticularmente no início do tratamento. Os pais / encarregados de educação precisam de\ngarantir que as crianças / adolescente não conduzem ou trabalham com máquinas até\nestes efeitos terem passado.\nOutros medicamentos e Clorotalidona Pentafarma\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos. Pode ser necessário alterar a dose ou, em alguns\ncasos, parar de tomar um dos medicamentos. Isto aplica-se a medicamentos sujeitos e não\nsujeitos a receita médica, especialmente:\n- medicamentos usados para baixar a pressão arterial ou para tratar problemas de coração,\ntais como:\n-inibidores da enzima de conversão da angiotensina (por ex., lisinopril),\n- bloqueadores dos receptores da angiotensina II (por ex., candesartan, losartan)\n- beta-bloqueadores (por ex. cloridrato de propranolol)\n- metildopa, guanetidina\n- vasodilatadores (por ex. bosentan)\n- diazóxido\n- bloqueadores dos canais de cálcio (por exemplo amlodipina);\n- hormona adrenocorticotrópica (ACTH) - utilizada para tratar uma série de condições\ndiferentes, incluindo a colite ulcerosa (uma forma de doença inflamatória intestinal),\ndoença de Crohn (uma doença inflamatória crônica do intestino) e artrite reumatóide\n- corticosteróides como a prednisolona ou betametasona - utilizados no tratamento de\ndoenças alérgicas e inflamatórias e reações imunológicas\n- agentes citotóxicos como a ciclofosfamida ou metotrexato - utilizados para tratamento\ndo cancro\n- medicamentos para o tratamento de asma, como salbutamol ou formoterol\n- medicamento utilizado para tratar infecções (anfotericina)\n- medicamento utilizado no tratamento de úlceras (carbenoxolona)\n- medicamento utilizado para tratar alguns transtornos mentais (lítio)\n- anticolinérgicos, tais como sulfato de atropina ou hioscina (brometo de butilo), para\ntratamento de espasmos ou cólicas abdominais ou estomacaisAPROVADO EM\n26-06-2020\nINFARMED\n- medicamento utilizado para reduzir os níveis de colesterol e prevenir doenças cardíacas\n(colestiramina)\n- medicamento utilizado para tratar a doença de Parkinson ou infecções virais\n(amantadina)\n- medicamento utilizado para tratar a gota (uma forma complexa de artrite) (alopurinol)\n- analgésicos ou medicamentos anti-inflamatórios, como a aspirina ou a indometacina,\nutilizados para o alívio da dor ou reumatismo\n- medicamento para tratamento do batimento cardíaco irregular (digoxina)\n- medicamento para a diabetes (insulina e outros tratamentos para a diabetes, tais como\nclorpropamida ou glibenclamida. A dose pode ter de ser reajustada)\n- medicamento utilizado no tratamento de doenças de pele ou dores reumáticas ou depois\nde um transplante (ciclosporina)\n- os sais de cálcio e de vitamina D utilizados para a terapia de substituição\n- derivados do curare\nClorotalidona Pentafarma com alimentos, bebidas e álcool\nEvite o consumo de bebidas alcoólicas até consultar o seu médico assistente. O álcool\npode provocar uma queda da pressão arterial e/ou aumentar a probabilidade de tonturas\nou desmaios.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome Clorotalidona Pentafarma se estiver grávida ou a tentar engravidar (ver secção\n\"Não tome Clorotalidona Pentafarma\"). Informe o seu médico imediatamente se\nengravidar enquanto estiver a ser tratada com Clorotalidona Pentafarma.\nAmamentação\nNão tome Clorotalidona Pentafarma se estiver a amamentar, porque a substância ativa da\nClorotalidona Pentafarma passa para o leite materno e pode prejudicar o seu bebé.\nCondução de veículos e utilização de máquinas\nTal como muitos outros medicamentos usados para tratar a pressão arterial elevada,\nClorotalidona Pentafarma pode causar tonturas e afectar a sua concentração. Assim, antes\nde conduzir um veículo, utilizar máquinas ou realizar quaisquer outras actividades que\npossam requerer reacções rápidas, assegure-se que sabe como reage ao Clorotalidona\nPentafarma.\nClorotalidona Pentafarma contém Lactose\nfoi informado pelo seu médico que tem intolerância\nSe a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nClorotalidona Pentafarma contém Sódio. Este medicamento contém menos do que 1\nmmol (23 mg) de sódio por comprimido ou seja, é praticamente “isento de sódio”.APROVADO EM\n26-06-2020\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Clorotalidona Pentafarma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTensão arterial:\nO seu médico irá receitar a dose mínima possível adequada às suas necessidades. Por\nfavor, cumpra as instruções do médico. O tratamento é iniciado com a dose mais baixa e\na posologia é depois aumentada gradualmente. A posologia habitual varia entre 12,5 e 50\nmg/dia.\nA dose inicial habitual é de 12,5 mg/dia ou 25 mg/dia.\nDeverá tomar, normalmente, os comprimidos à hora das refeições, com um pouco de\nlíquido, de preferência de manhã. Alguns doentes devem tomar medicamentos para\ncontrolar a pressão arterial elevada durante toda a vida. Será mais fácil lembrar-se de\ntomar o seu medicamento se se habituar a tomá-lo à mesma hora todos os dias.\nSe esta dose ainda não produz resultados satisfatórios, o médico pode adicionar outro\nmedicamento ao tratamento.\nInsuficiência cardíaca:\nA dose inicial recomendada é de 25 a 50 mg/dia; em casos graves, pode ser aumentada\npara 100 a 200 mg/dia. A dose de manutenção habitual é a dose eficaz mais baixa, i.e., 25\na 50 mg, diariamente ou em dias alternados.\nSe esta dose ainda não produz resultados satisfatórios, o médico pode adicionar outro\nmedicamento ao tratamento.\nEdema (inchaço devido à acumulação de líquidos):\nO seu médico irá receitar a dose mínima possível adequada às suas necessidades. Por\nfavor, cumpra as instruções do médico. Recomenda-se que a dose não exceda 50 mg /\ndia.\nProfilaxia da recorrência de pedras de oxalato de cálcio em doentes com excesso de\nexcreção urinária de cálcio:\nNa maioria dos casos, a dose profiláctica óptima é de 25 mg / dia. Não há um aumento da\neficácia na administração de doses maiores que 50 mg / dia.\nUtilização em crianças\nDeve ser administrada a dose eficaz mais baixa. A dosagem é estabelecida pelo médico.\nDoentes idosos e doentes com insuficiência renal\nÉ recomendada a menor dose efetiva de Clorotalidona Pentafarma em doentes idosos e\ntambém em doentes com insuficiência renal leve. A eliminação da clorotalidona é maisAPROVADO EM\n26-06-2020\nINFARMED\nlenta em doentes idosos do que em jovens adultos saudáveis, ainda que a absorção é a\nmesma. Por conseguinte, recomenda-se uma observação médica cuidadosa durante o\ntratamento de doentes de idade avançada, com clorotalidona e poderá ser necessária uma\nredução na dose indicada. Os idosos são mais sensíveis a perturbações do equilíbrio\neletrolítico.\nO efeito diurético de Clorotalidona Pentafarma e dos diuréticos tiazídicos é reduzido\nquando a depuração de creatinina é <30 ml/minuto.\nSe tomar mais Clorotalidona Pentafarma do que deveria\nSe tomar mais Clorotalidona Pentafarma do que deveria, contacte imediatamente o seu\nmédico, o seu farmacêutico ou o Centro de Informação Anti-Veneno (CIAV).\nEm casos de sobredosagem, poderão ocorrer os seguintes sintomas:\n- tonturas graves, desmaio, coma ou colapso;\n- náuseas;\n- ritmo cardíaco irregular;\n- cansaço invulgar, fraqueza ou cãibras musculares.\nCaso se tenha esquecido de tomar Clorotalidona Pentafarma\nSe se esquecer de tomar uma dose deste medicamento, tome a dose esquecida logo que\npossível. Se for quase a altura de tomar a próxima dose, não tome a dose esquecida e\nvolte ao esquema posológico normal.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Clorotalidona Pentafarma\nSinais de doença que se podem esperar quando se pára o tratamento com Clorotalidona\nPentafarma\nNão há sinais de doença conhecidos\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nConsulte o seu médico logo que possível em caso de ocorrência de algum dos seguintes\nefeitos indesejáveis:\nMuito frequentes: Baixos níveis sanguíneos de potássio podem causar fraqueza muscular,\nespasmos musculares ou batimentos cardíacos anormais.\nFrequentes: Erupção cutânea ou prurido, baixos níveis de sódio que podem causar\ncansaço, confusão, espasmos musculares, convulsões ou coma; baixos níveis deAPROVADO EM\n26-06-2020\nINFARMED\nmagnésio; níveis elevados de açúcar no sangue que podem causar cansaço, fraqueza ou\nsensação de sede.\nRaros: Dores de garganta, febre ou calafrios (sinais de uma perturbação sanguínea);\ncoloração amarelada dos olhos ou da pele (icterícia); insensibilidade ou sensação de\npicadas das mãos, pés ou lábios; inflamação renal ou dos vasos sanguíneos com ou sem\ndor, febre ou dificuldade em urinar; hemorragia ou nódoas negras inesperadas (sinais de\ntrombocitopenia); visão desfocada; ritmo cardíaco irregular; açúcar na urina;\nagravamento da diabetes; aumento do cálcio no sangue que pode causar agitação, dores\noculares, dor abdominal; inflamação dos vasos sanguíneos, geralmente com erupção\ncutânea.\nMuito raros: Dor abdominal com náuseas, vómitos ou febre (sinais de pancreatite);\nproblemas respiratórios (sinais de pneumonite e de edema pulmonar); inflamação dos rins\nou dos vasos sanguíneos, com ou sem dor; febre ou dificuldade em urinar; baixos níveis\nde cloreto no sangue, os sintomas incluem boca seca, sede, distúrbios gastrintestinais\n(incluindo náuseas, vómitos), fraqueza, letargia, sonolência, agitação, convulsões,\nconfusão mental, dor de cabeça, dores musculares ou cãibras, hipotensão.\nFrequência desconhecida: Diminuição da visão ou dor nos olhos devido a pressão\nelevada (possíveis sinais de acumulação de líquido na camada vascular do olho\n(efusão coroidal) ou glaucoma agudo de ângulo fechado).\nMuitos efeitos indesejáveis irão desaparecer sem que seja necessário interromper o\ntratamento. Consulte o seu médico caso algum dos seguintes efeitos persistir ou se tornar\nincomodativo:\nMuito frequentes: aumento dos níveis sanguíneos de colesterol; aumento dos níveis\nsanguíneos de ácido úrico.\nFrequentes: Tonturas ou sensação de cabeça leve quando se levanta da posição de deitado\nou sentado; indisposição gástrica; cansaço ou fraqueza invulgares (por vezes, sinal de\nperda de potássio), perda de apetite; aumento da sensibilidade cutânea à luz; dificuldade\nem atingir erecção ou perda de interesse sexual.\nRaros: Dores de cabeça; vómitos; náuseas; diarreia; dores no estômago; prisão de ventre;\ndores nas articulações (sinais de gota); aumento da sensibilidade da pele à luz.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\nao INFARMED I.P. dos\npoderá comunicar efeitos indesejáveis diretamente através\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n26-06-2020\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Clorotalidona Pentafarma\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clorotalidona Pentafarma\n- A substância ativa é clorotalidona.\nCada comprimido de Clorotalidona Pentafarma 12,5 mg contém 12,5 mg de\nclorotalidona.\nCada comprimido de Clorotalidona Pentafarma 25 mg contém 25 mg de\nclorotalidona.\nCada comprimido de Clorotalidona Pentafarma 50 mg contém 50 mg de\nclorotalidona.\n- Os outros componentes de Clorotalidona Pentafarma 12,5 mg, comprimidos são:\ncelulose microcristalina, lactose monohidratada, povidona, amido glicolato de\nsódio (Tipo A) e estearato de magnésio.\n- Os outros componentes de Clorotalidona Pentafarma 25 mg, comprimidos são:\ncelulose microcristalina, lactose mono-hidratada, povidona, amido glicolato de\nsódio (Tipo A), óxido de ferro amarelo (E172), óxido de ferro vermelho (E172) e\nestearato de magnésioAPROVADO EM\n26-06-2020\nINFARMED\n- Os outros componentes de Clorotalidona Pentafarma 50 mg, comprimidos são:\ncelulose microcristalina, lactose mono-hidratada, povidona, amido glicolato de\nsódio (Tipo A), óxido de ferro amarelo (E172) e estearato de magnésio\nOs comprimidos de Clorotalidona Pentafarma apresentam-se em embalagens de 10, 20,\n30, 60 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as embalagens.\nQual o aspeto de Clorotalidona Pentafarma e conteúdo da embalagem\nComprimidos brancos, circulares e convexos sem ranhura.\nComprimidos cor de rosa pálido a avermelhados, circulares e convexos sem ranhura.\nComprimidos amarelos, circulares e convexos sem ranhura.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico - Medicinal, S.A.\nRua da Tapada Grande, nº 2 - Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira, 2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}