{
    "O que é e para que é utilizado": "O que é Cloreto de tróspio Generis e para que é utilizado\nCloreto de tróspio Generis é um medicamento utilizado para o relaxamento da\nbexiga. É utilizado para o tratamento dos sintomas associados a perda involuntária\nde urina (incontinência) e/ou aumento da frequência urinária e urgência imperiosa\nde urinar em doentes com bexiga hiperativa (urgência involuntária de urinar e\nproblemas de micção de origem desconhecida ou devido a alterações do sistema\nnervoso).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cloreto de tróspio Generis\nNão tome Cloreto de tróspio Generis\n- se tem alergia ao cloreto de tróspio ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Uma alergia pode ser erupção cutânea,\nurticária ou falta de ar.\n- Se sofre de alguma das seguintes situações:\n- retenção urinária, isto é, obstrução do trato urinário,\n- glaucoma de ângulo fechado,\n- batimentos cardíacos anormais ou mais rápidos do que o normal,\n- miastenia grave (uma doença que causa fadiga muscular),\n- uma doença gastrointestinal grave, tal como o megacólon tóxico.\nAdvertências e precauções\nTome especial cuidado com Cloreto de tróspio Generis\nSe sofre de alguma das seguintes situações:\n- qualquer tipo de obstrução do estômago ou intestino,APROVADO EM\n28-07-2023\nINFARMED\n- obstrução do fluxo urinário (como por exemplo, no caso de hipertrofia benigna da\npróstata),\n- neuropatia, isto é, lesões a nível dos nervos,\n- uma hérnia do hiato associada a esofagite de refluxo. Esta é normalmente\nassociada a azia que piora quando o doente se dobra ou está deitado,\n- hipertiroidismo\n- quaisquer alterações cardíacas, tais como doença arterial coronária ou insuficiência\ncardíaca congestiva,\n- quaisquer problemas no fígado,\n- quaisquer problemas nos rins.\nSe algum dos casos anteriores é aplicável a si, é importante falar com o seu médico\nou farmacêutico antes de tomar Cloreto de tróspio Generis e eles decidirão o que\nfazer.\nDoentes com doenças do fígado\nNão deve tomar Cloreto de tróspio Generis se tiver uma doença grave do fígado. Se\ntiver insuficiência hepática ligeira a moderada deve falar com o seu médico antes de\ntomar este medicamento.\nDoentes com doenças dos rins\nSe tem uma doença renal deve falar com o seu médico antes de tomar este\nmedicamento. Ele irá, se necessário, dar-lhe uma dose mais baixa (ver instruções de\nposologia na Secção 3. – ",
    "Como utilizar": "Como tomar Cloreto de tróspio Generis “Para doentes com\ninsuficiência renal”).\nCrianças e adolescentes\nCloreto de tróspio Generis não deve ser tomado por crianças com menos de 12 anos\nde idade.\nOutros medicamentos e Cloreto de tróspio Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nInforme o seu médico, em especial, se estiver a tomar algum dos seguintes\nmedicamentos:\n- alguns medicamentos para ao tratamento da tristeza fora do normal (depressão),\ncomo por exemplo, a amitriptilina ou imipramina\n- medicamentos para o tratamento da asma que podem acelerar os batimentos\ncardíacos (por exemplo, o salbutamol)\n- outros medicamentos com ação anti-colinérgica (por exemplo, amantadina)\n- medicamentos estimulantes da motilidade do trato gastrointestinal que são usados\npara o tratamento de problemas a nível do esvaziamento gástrico ou queixas devidas\na refluxo de ácido gástrico (doença de refluxo), como a metoclopramida\n- medicamentos contendo as substâncias guar, colestipol ou colestiramina não\ndevem ser tomados simultaneamente com Cloreto de tróspio Generis.\nNote que esta informação pode aplicar-se também a medicamentos que tenha\ntomado recentemente.\nCloreto de tróspio Generis com alimentos e bebidasAPROVADO EM\n28-07-2023\nINFARMED\nUma vez que dietas ricas em gordura podem afetar a ação de Cloreto de tróspio\nGeneris, o medicamento deve ser tomado antes das refeições com o estômago vazio.\nGravidez e amamentação\nDado que não existe experiência com este medicamento durante a gravidez e\naleitamento, o seu médico decidirá se este medicamento é adequado para si.\nPortanto, informe o seu médico se estiver grávida, se pensa que está grávida ou se\nestá a amamentar.\nCondução de veículos e utilização de máquinas\nMesmo quando usado consoante as indicações, este medicamento pode alterar a\nmiopia acentuada, de modo que a capacidade de conduzir, operar máquinas ou\ntrabalhar sem suporte seguro é prejudicada. Assim, não deve conduzir veículos\nmotorizados, operar máquinas ou realizar outras atividades perigosas se estiver a\nsentir a visão turva.\nCloreto de tróspio Generis contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nCloreto de tróspio Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente \"isento de sódio\".\n3. Como tomar Cloreto de tróspio Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDose habitual exceto se prescrito de modo diferente pelo seu médico\nA menos que o seu médico prescreva de um modo diferente, a dose diária habitual\npara adultos e crianças com mais de 12 anos de idade é um comprimido de Cloreto\nde tróspio Generis tomado duas vezes ao dia (equivalente a 40 mg de cloreto de\ntróspio por dia)\nMétodo de administração\nEngolir um comprimido inteiro com um copo de água. Tomar o comprimido antes da\nrefeição com o estômago vazio.\nDuração do tratamento\nO seu médico irá determinar a duração do tratamento.\nA necessidade de tratamento prolongado deve ser avaliada pelo seu médico em\nintervalos regulares de 3-6 meses.\nPara doentes com doenças dos rins\nSe tiver insuficiência renal ligeira a moderada, não é necessário ajustar a dose de\nCloreto de tróspio Generis. Se sofrer de insuficiência renal grave, a dose deve ser\nreduzida para um comprimido uma vez ao dia ou um comprimido a cada dois dias\n(equivalente a 20 mg de cloreto de tróspio por dia ou a cada dois dias).\nDeve falar com o seu médico para saber qual a dose correta para si.APROVADO EM\n28-07-2023\nINFARMED\nSe tomar mais Cloreto de tróspio Generis do que deveria\nAté à data não foram descritos sintomas e sinais de intoxicação em humanos.\nSe tiver tomado mais Cloreto de tróspio Generis do que a quantidade prescrita deve\ncontactar um médico ou farmacêutico imediatamente.\nCaso se tenha esquecido de tomar Cloreto de tróspio Generis\nSe se esqueceu de tomar uma dose de Cloreto de tróspio Generis, continue\nsimplesmente com a dose seguinte. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Cloreto de tróspio Generis\nOs seus sintomas podem voltar se parar a toma de Cloreto de tróspio Generis antes\ndo recomendado pelo seu médico. Assim, deve tomar Cloreto de tróspio Generis\ndurante o tempo prescrito pelo seu médico. Por favor contacte o seu médico se\ndeseja parar o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis que ocorrem mais frequentemente são típicos deste tipo de\nmedicamento e incluem boca seca, dispepsia e obstipação.\nOs efeitos indesejáveis seguintes são graves e irão necessitar de ações imediatas se\nocorrerem. Deve parar de tomar Cloreto de tróspio Generis e falar com o seu médico\nimediatamente se os seguintes sintomas ocorrerem:\n- inchaço da cara, língua ou traqueia que pode provocar grande dificuldade em\nrespirar (afeta menos de um doente em 10.000)\n- uma reação alérgica súbita com falta de ar, erupção cutânea, pieira e diminuição\nda pressão arterial (frequência desconhecida)\n- reações graves como formação severa de bolhas e descamação da pele e/ou de\nmembranas mucosas como, por exemplo, nos lábios, olhos, boca, nariz e genitais.\nPode ser acompanhado por febre e arrepios, dores musculares e sensação geral de\nmal-estar (frequência desconhecida).\nForam descritos os seguintes efeitos indesejáveis para o cloreto de tróspio:\nEfeitos indesejáveis muito comuns, afetam mais de 1 doente em 10\n- secura da boca\nEfeitos indesejáveis comuns, afetam 1 a 10 doentes em 100\n- obstipação, náuseas, dor abdominal, indigestão (dispepsia)\nEfeitos indesejáveis pouco comuns, afetam 1 a 10 doentes em 1.000\n- ritmo cardíaco acelerado (taquicardia)\n- dor de cabeça\n- flatulência, diarreia\n- dor no peitoAPROVADO EM\n28-07-2023\nINFARMED\nEfeitos indesejáveis muito raros, afetam 1 a 10 doentes em 10.000\n- tonturas\n- dificuldade no esvaziamento da bexiga, retenção urinária\n- dificuldade em ver objetos ao perto\n- erupção cutânea\n- dores articulares e musculares\nOutros efeitos indesejáveis possíveis, cuja frequência não é conhecida\n- ritmo cardíaco acelerado e irregular (taquiarritmia),\n- dificuldade em respirar,\n- comichão, erupção cutânea, urticária\n- sensação geral de fraqueza (astenia),\n- aumento ligeiro e moderado de certos valores hepáticos (transaminases séricas).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cloreto de tróspio Generis\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Cloreto de tróspio Generis após expirar o prazo de validade indicado na\ncaixa, \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cloreto de tróspio Generis\n- A substância ativa deste medicamento é o cloreto de tróspio. Cada comprimido\nrevestido por película contém 20 mg de cloreto de tróspio.APROVADO EM\n28-07-2023\nINFARMED\n- Os outros componentes são sílica coloidal anidra, lactose mono-hidratada, celulose\nmicrocristalina, carboximetilamido sódico, povidona K 25 e estearato de magnésio.\nO revestimento é constituído por hipromelose, macrogol 6000, talco, dióxido de\ntitânio (E171) e sacarina sódica.\nQual o aspeto de Cloreto de tróspio Generis e conteúdo da embalagem\nCloreto de tróspio Generis apresenta-se na forma de comprimidos revestidos por\npelícula, estando disponível em embalagens de 20 ou 60 unidades.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}