{
    "Antes de tomar Cloranfenicol Made": "Antes de tomar Cloranfenicol Made",
    "Como tomar Cloranfenicol Made": "Como tomar Cloranfenicol Made",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Cloranfenicol Made": "Como conservar Cloranfenicol Made",
    "Outras informações": "Outras informações",
    "O QUE É CLORANFENICOL MADE E PARA QUE É UTILIZADO": "O QUE É CLORANFENICOL MADE E PARA QUE É UTILIZADO\nCloranfenicol Made é um medicamento antibacteriano e está indicado no tratamento das\nseguintes infecções graves, possivelmente com risco de vida, causadas por\nmicrorganismos susceptíveis que não podem ser tratadas com ou que não respondem a\noutros antimicrobianos eficazes e menos tóxicos:\n- Casos graves de febre tifóide ou outras salmoneloses, devendo ter-se em conta que o\ncloranfenicol não elimina o estado de portador.\n-Meningite bacteriana por microrganismos sensíveis, nomeadamente Haemophilus\ninfluenzae, Streptococcus pneumoniae e Neisseria meningitidis, quando a penicilina ou\ncefalosporinas de 3ª geração não são adequadas.\n-Ricketsioses (infecções bacterianas pelo género Rickettsia) como o tifo ou a febre\nescaro-nodular, quando as tetraciclinas estão contra-indicadas.\nDevem ser tomadas em consideração as orientações oficiais sobre o uso apropriado de\nagentes antibacterianos.",
    "ANTES DE TOMAR CLORANFENICOL MADEAPROVADO EM": "ANTES DE TOMAR CLORANFENICOL MADEAPROVADO EM\n10-02-2011\nINFARMED\nNão tome Cloranfenicol Made\n- se tem alergia (hipersensibilidade) ao cloranfenicol ou a qualquer outro componente de\nCloranfenicol Made.\n- se sofre de depressão medular (quando a medula óssea produz em quantidade\ninsuficiente as células sanguíneas) ou discrasias sanguíneas (qualquer alteração\nenvolvendo os elementos celulares do sangue) (ver secção 4. Efeitos Secundários\nPossíveis)\nDada a sua toxicidade, o Cloranfenicol nunca deve ser administrado em infecções ligeiras\nou a título profilático.\nO cloranfenicol foi considerado não seguro em doentes com porfiria aguda na medida em\nque foi associado com ataques agudos.\nO cloranfenicol só deve ser administrado a recém-nascidos em caso de perigo de vida em\nque não haja tratamento alternativo.\nTome especial cuidado com Cloranfenicol Made\nDevem evitar-se os tratamentos repetidos ou prolongados.\nRecomenda-se a vigilância periódica dos parâmetros sanguíneos, o que no entanto não\ndespista uma anemia aplástica (quando a medula óssea produz em quantidade insuficiente\nos três diferentes tipos de células sanguíneas existentes: glóbulos vermelhos, glóbulos\nbrancos e plaquetas). Em doentes de risco, recomenda-se igualmente a monitorização das\nconcentrações plasmáticas.\nDeve evitar-se igualmente a administração simultânea de outros fármacos que deprimam\na medula.\nDevem ser utilizadas doses reduzidas em doentes com alterações da função hepática.\nPodem ser atingidas concentrações muito elevadas em doentes com insuficiência renal\nsevera e nos recém-nascidos, por terem um sistema metabólico imaturo.\nAo tomar Cloranfenicol Made com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nO cloranfenicol é metabolizado no fígado, e, como tal, pode interagir com outros\nfármacos que também são metabolizados pelas enzimas do fígado.\nO cloranfenicol potencia o efeito dos anticoagulantes cumarínicos (fármacos usados para\nprevenir a formação de coágulos no sangue) como o dicumarol e a varfarina sódica, de\nalguns fármacos que causam diminuição dos níveis de açucar no sangue\n(hipoglicemiantes) como a clorpropamida e a tolbutamida.APROVADO EM\n10-02-2011\nINFARMED\nPode reduzir os efeitos do ferro e da vitamina B12 em pacientes anémicos (com\ndiminuição do número de glóbulos vermelhos no sangue), reduzir a eficácia dos\ncontraceptivos orais e reduzir a passagem da ciclofosfamida (um medicamento usado no\ntratamento de certos tipos de tumores) à sua forma activa.\nA eliminação e as concentrações do cloranfenicol no sangue podem ser afectadas pela\nfenobarbitona ou rifampicina.\nQuando administrado conjuntamente com a fenitoína, podem ser atingidas concentrações\nmais elevadas, potencialmente tóxicas de cloranfenicol, pelo que esta associação deve ser\nevitada.\nQuando o cloranfenicol é administrado simultaneamente com a cimetidina os efeitos são\naditivos e sinergéticos.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nO cloranfenicol não deve ser utilizado durante a gravidez, particularmente no 3º\ntrimestre. Não deve igualmente ser utilizado durante o aleitamento uma vez que é\nexcretado no leite materno.\nCondução de veículos e utilização de máquinas\nNão estão descritos efeitos do cloranfenicol na capacidade de conduzir e utilizar\nmáquinas.\nInformações importantes sobre alguns componentes de Cloranfenicol\nCloranfenicol Made comprimidos revestidos contém lactose e sacarose. Se foi informado\npelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "COMO TOMAR CLORANFENICOL MADE": "COMO TOMAR CLORANFENICOL MADE\nTomar Cloranfenicol Made sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para adultos e crianças com mais de 12 anos é de 40 mg de\ncloranfenicol por quilo de peso e por dia, divididos por 4 tomas.\nEm casos especiais, como meningites, poderão ser administradas doses até 100 mg / kg /\ndia, que deverão ser reduzidas logo que possível.\nDado que se trata de um bacteriostático (antibiótico que detem o crescimento das\nbactérias), para evitar o risco de recorrência, recomenda-se a continuação do tratamento 4\ndias após o desaparecimento da febre (apirexia) nas ricketsioses e 8 a 10 dias na febre\ntifóide.APROVADO EM\n10-02-2011\nINFARMED\nNão se recomenda a administração de comprimidos a crianças com menos de 12 anos ou\npeso inferior a 30 kg. Nestes casos, devem ser utilizadas outros medicamentos em formas\nfarmacêuticas mais adequadas.\nEm doentes com insuficiência da função hepática ou insuficiência renal grave pode haver\nnecessidade de reduzir a dose devido à diminuição no metabolismo e excreção.\nSe tomar mais Cloranfenicol Made do que deveria\nNão existem métodos seguros de remoção plasmática ou antídotos específicos para este\nfármaco.\nCaso se tenha esquecido de tomar Cloranfenicol Made\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Cloranfenicol Made pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nPodem ocorrer reacções alérgicas (hipersensibilidade), incluindo erupção cutânea, febre e\ninchaço (angioedema), as quais são mais frequentes após utilização tópica; pode também\nocorrer reacção alérgica sistémica (anafilaxia), mas raramente. Podem ainda ocorrer\nreacções alérgicas do tipo Jarisch-Herxheimer.\nApós administração oral podem surgir sintomas gastrointestinais incluindo náuseas,\nvómitos e diarreia. Alterações das floras oral e intestinal podem originar inflamações da\nboca ou gengivas (estomatites), inflamação da língua (glossites) e irritação rectal.\nEncontram-se descritos casos de lesão inflamatória ou degenerativa dos nervos\nperiféricos e ópticos (neurite periférica e óptica) em pacientes que receberam\ncloranfenicol, normalmente durante um longo período.\nA administração oral prolongada de cloranfenicol pode originar hemorragias quer por\ndepressão medular quer por redução da flora intestinal com consequente inibição da\nsíntese de vitamina K.\nO efeito adverso mais grave do cloranfenicol é a depressão medular (quando a medula\nóssea produz em quantidade insuficiente as células sanguíneas) que pode assumir duas\nformas diferentes. A primeira é uma depressão reversível relacionada com a dose,\nocorrendo normalmente quando as concentrações de cloranfenicol ultrapassam os 25APROVADO EM\n10-02-2011\nINFARMED\nµg/ml, caracterizada por alterações morfológicas da medula, diminuição da utilização de\nferro, reticulocitopenia, anemia, leucopenia e trombocitopenia. A segunda forma de\ndepressão medular que pode ocorrer é a anemia aplástica irreversível. È relativamente\nrara e aparentemente não relacionada com a dosagem.\nEm recém-nascidos que receberam doses elevadas de cloranfenicol foi descrito uma\nsíndroma tóxica (síndroma cinzento) que se caracteriza por vómitos, inchaço do abdómen\n(distensão abdominal), cor acinzentada, diminuição da temperatura corporal (hipotermia),\ncoloração azulada da pele e das mucosas progressiva (cianose), respiração irregular e\ncolapso circulatório a que se segue a morte em algumas horas ou dias. A síndroma está\nassociada com elevadas concentrações plasmáticas de cloranfenicol devidas à reduzida\ncapacidade de metabolização e filtração glomerular em crianças desta idade, levando à\nacumulação do fármaco. A recuperação é normalmente completa se o fármaco for\nretirado rapidamente após o início dos sintomas.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR CLORANFENICOL MADE": "COMO CONSERVAR CLORANFENICOL MADE\nConservar à temperatura ambiente (15º-25ºC), em recipiente fechado e ao abrigo da luz.\nManter fora do alcance e da vista das crianças.\nNão utilize Cloranfenicol Made após o prazo de validade impresso no rótulo após VAL.\nO prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Cloranfenicol Made\nA substância activa é o cloranfenicol\nOs outros componentes são goma arábica, talco, lactose, agar-agar, estearato de\nmagnésio, sacarose, Aerosil 200, Eudragit L12,5, cera E, Tartrazina (E102) e\nclorofórmio.\nQual o aspecto de Cloranfenicol Made e conteúdo da embalagem\nComprimidos revestidos, biconvexos, amarelos, de faces lisas, inodoros e insípidos,\napresentando-se em embalagens de 16 e 32 comprimidos.APROVADO EM\n10-02-2011\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nSociedade J. Neves, Lda.\nParque Industrial do Seixal\n2840-068 Paio Pires\nFabricante\nLaboratório Zimaia S.A.\nRua de Andaluz, nº 38 - Lisboa\nEste folheto foi aprovado pela última vez em"
}