{
    "O que é e para que é utilizado": "O que é Cloreto de Sódio Paracélsia e para que é utilizado\nEste medicamento é uma solução para perfusão intravenosa, gota-a-gota, sendo indicado\npara correção de situações de depleção hidrossalina (por exemplo, causadas por vómitos,\ndiarreia, aspiração do estômago, fístulas digestivas, sudorese profusa, poliúria,\nqueimaduras extensas, etc.) e/ou hipovolemia (por exemplo, após hemorragias). Pode\ntambém ser usado como solução de irrigação/lavagem de tecidos, em que se pretende\numa irrigação estéril, por exemplo olhos, bexiga, queimaduras, feridas. Tem utilização\ncomo solução de irrigação peritoneal, nomeadamente para prevenir a infeção durante a\ncirurgia colorretal ou para o diagnóstico de hemorragia interna.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Cloreto de Sódio Paracélsia\nNão utilize Cloreto de Sódio Paracélsia:\n- se tem alergia (hipersensibilidade) ao cloreto de sódio ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);APROVADO EM\n15-10-2021\nINFARMED\n- se apresenta hipernatremia, insuficiência cardíaca descompensada, insuficiência dos rins\nou edema generalizado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Cloreto de Sódio Paracélsia:\n- se apresenta hipertensão arterial ou pulmonar, insuficiência cardíaca latente, pré-\neclampsia ou outras situações associadas a retenção de sódio;\n- quando submetido a corticoterapia crónica.\nO Cloreto de Sódio Paracélsia não deve ser usado para induzir o vómito, dado que essa\nprática pode resultar em hipernatremia.\nOutros medicamentos e Cloreto de Sódio Paracélsia\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nNão estão descritas interações medicamentosas, contudo, na ausência de estudos de\ncompatibilidade, este medicamento não deve ser misturado com outros medicamentos.\nCloreto de Sódio Paracélsia com alimentos e bebidas\nNão estão descritas quaisquer interações com alimentos e bebidas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nA gravidez e o aleitamento não são contraindicações específicas à utilização do Cloreto\nde Sódio Paracélsia. Contudo, como boa regra, deve fazer-se sempre uma cuidadosa\navaliação do risco-benefício da sua utilização nessas situações.\nCondução de veículos e utilização de máquinas\nA influência do Cloreto de Sódio Paracélsia na capacidade de condução de veículos e\nutilização de máquinas é irrelevante.\nCloreto de Sódio Paracélsia contém sódio\nEste medicamento contém 15.4 mmol (ou 354.2 mg) de sódio por 100 ml. Esta\ninformação deve ser tida em consideração em doentes com ingestão controlada de sódio.\n3. ",
    "Como utilizar": "Como utilizar Cloreto de Sódio Paracélsia\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO Cloreto de Sódio Paracélsia destina-se a ser administrado por perfusão intravenosa ou\ncomo solução de irrigação. No caso da administração por perfusão, o volume a\nadministrar e a velocidade de perfusão dependem da situação clínica e da superfícieAPROVADO EM\n15-10-2021\nINFARMED\ncorporal. No adulto, a velocidade média de perfusão usualmente recomendada é de 60-\n100 ml/hora, mas em situações de grande depleção de volume a velocidade de perfusão\npoderá ser bastante superior. Na criança, as doses devem ser adaptadas\nproporcionalmente.\nSe utilizar mais Cloreto de Sódio Paracélsia do que deveria\nEm caso de sobredosagem, para além da interrupção da administração, dever-se-á realizar\nionograma e gasometria e proceder à correção das alterações hidroeletrolíticas\neventualmente existentes. Pode haver necessidade de recurso a diuréticos e outros\nfármacos. Se o sódio orgânico total estiver demasiado elevado, podem usar-se diuréticos\nda ansa para aumentar a excreção de sódio, sendo a perda de fluido compensada por uma\ninfusão de solução glucosada a 5% e cloreto de potássio. Pode ser necessário o recurso à\ndiálise se ocorrer insuficiência dos rins significativa, se o doente estiver moribundo ou se\na concentração sérica de sódio for superior a 200 mmol/L.\nCaso se tenha esquecido de utilizar Cloreto de Sódio Paracélsia\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nSe parar de utilizar Cloreto de Sódio Paracélsia\nNão requer quaisquer medidas particulares.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nou farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPode surgir irritação venosa no local da injeção. Quando a administração é excessiva ou\ninapropriada há o risco de acidose metabólica, por excesso de cloro, e de hipernatremia.\nO efeito mais severo de uma possível hipernatremia é a desidratação cerebral, que causa\nsonolência e confusão mental; em casos limite, tal poderá evoluir para convulsões, coma,\ninsuficiência respiratória e morte. Outros sintomas são sede, diminuição da salivação e\nlacrimação, febre, taquicardia, hipertensão ou hipotensão, cefaleia, vertigem,\nirritabilidade, fraqueza e rigidez muscular.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo.\nINFARMED, I.P.APROVADO EM\n15-10-2021\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Cloreto de Sódio Paracélsia\nConservar a temperatura inferior a 25 °C.\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após a\n“EXP.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a solução não está límpida.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cloreto de Sódio Paracélsia\n- A substância ativa é o cloreto de sódio. Cada ml de solução para perfusão contém 9 mg\nde cloreto de sódio.\n- O outro componente é a água para preparações injetáveis.\nQual o aspeto de Cloreto de Sódio Paracélsia e conteúdo da embalagem\nFrascos para injetáveis de 100 ml (1 unidade ou embalagens com 50 ou 100 unidades);\n250 ml (1 unidade ou embalagens com 20 ou 50 unidades) e 500 ml (1 unidade ou\nembalagens com 20 ou 25 unidades): frascos de polietileno de baixa densidade (LDPE)\ndestinados ao acondicionamento de soluções aquosas para perfusão intravenosa, com dois\ntipos de sistema de fecho: tampa de plástico com fecho de borracha e invólucro protetorAPROVADO EM\n15-10-2021\nINFARMED\nem alumínio ou tampa de plástico com fecho de borracha e invólucro protetor em\nplástico, contendo uma solução límpida e incolor.\nFrascos para injetáveis de 50 ml (1 unidade ou embalagens com 50 unidades); 100 ml (1\nunidade ou embalagens com 50 unidades); 250 ml (1 unidade ou embalagens com 20\nunidades); 500 ml (1 unidade ou embalagens com 20 unidades) e 1000 ml (1 unidade ou\nembalagens com 10 unidades): frascos de polipropileno destinados ao acondicionamento\nde soluções aquosas para perfusão intravenosa, com fecho de rolha de borracha para\nrecipientes destinados às preparações aquosas administradas por via intravenosa e cápsula\nde proteção em alumínio flip-off, contendo uma solução límpida e incolor.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 15\n3450-232 Mortágua\nPortugal\nFabricante\nParacélsia – Indústria Farmacêutica, S.A.\nRua Antero de Quental, 639\n4200-068 Porto\nPortugal\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez em"
}