{
    "Antes de utilizar Clotrimazol Labesfal": "Antes de utilizar Clotrimazol Labesfal",
    "Como utilizar Clotrimazol Labesfal": "Como utilizar Clotrimazol Labesfal",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Clotrimazol Labesfal": "Como conservar Clotrimazol Labesfal",
    "Outras informações": "Outras informações",
    "O QUE É CLOTRIMAZOL LABESFAL E PARA QUE É UTILIZADO": "O QUE É CLOTRIMAZOL LABESFAL E PARA QUE É UTILIZADO\nClotrimazol Labesfal pertence ao grupo farmacoterapêutico de medicamentos usados\nem afecções cutâneas, anti-infecciosos de aplicação na pele, antifúngicos.\nClotrimazol Labesfal está indicado no tratamento de infecções fúngicas da pele\ncausadas por dermatófitos nomeadamente as micoses interdigitais, nas mãos e nos\npés (p.ex.:tinea manuum, tinea pedis conhecido por \"pé de atleta\"), pitiríase\nversicolor (manchas mais ou menos redondas, com hipopigmentação ou\nhiperpigmentação, mais frequentemente, no peito ou nas costas podendo escamar\nligeiramente) e dermatite das fraldas quando causada por fungos.",
    "ANTES DE UTILIZAR CLOTRIMAZOL LABESFAL": "ANTES DE UTILIZAR CLOTRIMAZOL LABESFAL\nNão utilize Clotrimazol Labesfal\n-se tem alergia (hipersensibilidade) ao clotrimazol ou aos antifúngicos do grupo\nimidazol ou a qualquer outro componente de Clotrimazol Labesfal.\nConsulte também o capítulo \"Outros informações\" para verificar se é alérgico ou\nintolerante a algum dos componentes, em especial ao álcool cetostearílico.\nSe já teve alguma alergia devida ao componente álcool cetostearílico é conveniente\nutilizar uma formulação que não contenha aquele componente.APROVADO EM\n04-04-2011\nINFARMED\nTome especial cuidado com Clotrimazol Labesfal\n-evite que o Clotrimazol Labesfal entre em contacto com os olhos.\n- durante o tratamento com Clotrimazol Labesfal creme (clotrimazol) não é\naconselhável a utilização de sabões com pH ácido, pois favorecem o crescimento e\nmultiplicação de leveduras, nomeadamente Candida albicans.\nAo utilizar Clotrimazol Labesfal com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nNeste caso, não se conhecem alterações do efeito de Clotrimazol Labesfal, pelo facto\nde se tomarem outros medicamentos.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de utilizar qualquer medicamento.\nClotrimazol Labesfal apenas deve ser utilizado durante a gravidez e aleitamento se a\nrelação benefício/risco o justificar, avaliando-se esta relação caso a caso.\nCondução de veículos e utilização de máquinas\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas\nInformações importantes sobre alguns componentes de Clotrimazol Labesfal\n- devido à presença dos álcoois estearílico e cetílico na composição do creme,\nClotrimazol Labesfal, creme pode causar reacções cutâneas locais (por exemplo\ndermatite de contacto).\n-Clotrimazol Labesfal creme contém para-hidroxibenzoato de butilo na sua\ncomposição, como tal, pode causar reacções alérgicas (possivelmente retardadas).",
    "COMO UTILIZAR CLOTRIMAZOL LABESFAL": "COMO UTILIZAR CLOTRIMAZOL LABESFAL\nUtilizar Clotrimazol Labesfal sempre de acordo com as indicações do médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nO creme deverá ser aplicado em camada fina, friccionando ligeiramente. Para tratar\numa área correspondente, à da palma da mão, é geralmente suficiente uma tira de\ncreme (1/2cm de comprimento) aplicada 2 - 3 vezes por dia.\nNa dermatite das fraldas, o creme deverá ser aplicado na zona a tratar, em camada\nfina, 2 a 3 vezes ao dia.\nSe for alérgico ao álcool cetostearílico é conveniente optar por uma formulação que\nnão contenha este componente (solução para pulverização cutânea).\nDuração do tratamento\nNo geral os sintomas desaparecem após um período de tratamento de:APROVADO EM\n04-04-2011\nINFARMED\nMicoses interdigitais: 3-4 semanas\nPitiríase versicolor: 1-3 semanas\nDermatite das fraldas: 1 semana (Após este período, o tratamento poderá prosseguir\nquando indicado pelo médico).\nPara assegurar uma cura completa, o tratamento em geral deverá prosseguir,\ndependendo da indicação, durante cerca de duas semanas após desaparecimento\ndos sintomas subjectivos.\nSe utilizar mais Clotrimazol LabesfalL do que deveria\nO caso de sobredosagem é improvável, devido à via de administração. Se\nacidentalmente o medicamento for ingerido o doente deverá ser transportado de\nimediato a uma unidade hospitalar para tratamento adequado.\nCaso se tenha esquecido de utilizar Clotrimazol Labesfal\nNão exige nenhuma atitude especial. Deverá continuar-se o tratamento sem, no\nentanto, aplicar maior quantidade do que a indicada.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSIVEIS": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, Clotrimazol Labesfal pode ter efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nOs efeitos adversos mais frequentes são os que se manifestam localmente, tais como\nirritação, sensação de queimadura e prurido (comichão). Podem ocorrer ainda\neritema (vermelhidão da pele), edema (inchaço), vesiculação (formação de bolhas),\nqueratólise e urticária. A dermatite de contacto é pouco frequente.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, deve suspender o tratamento e informar\no seu médico ou farmacêutico.",
    "COMO CONSERVAR CLOTRIMAZOL LABESFAL": "COMO CONSERVAR CLOTRIMAZOL LABESFAL\nManter fora do alcance e da vista das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize Clotrimazol Labesfal após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Clotrimazol LabesfalAPROVADO EM\n04-04-2011\nINFARMED\n- A substância activa é o clotrimazol\n- Os outros componentes são álcool cetílico, álcool estearílico, para-hidroxibenzoato\nde butilo, estearato de polietilenoglicol 40, parafina líquida, vaselina branca e água\npurificada.\nQual o aspecto de Clotrimazol Labesfal e conteúdo da embalagem\nCreme de cor branca, homogéneo, macio ao tacto.\nO creme está acondicionado em bisnaga de alumínio interiormente revestida por\numa resina epoxifenólica, com tampa.\nCada bisnaga contém 20 g de creme doseado a 1% em clotrimazol e encontra-se\ndentro de uma caixa de cartão.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLabesfal - Laboratórios Almiro, S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nEste folheto foi aprovado pela última vez em:"
}