{
    "O que precisa de saber antes de utilizar Clotrimazol Farmoz": "O que precisa de saber antes de utilizar Clotrimazol Farmoz\nNão utilize Clotrimazol Farmoz:\n- se tem alergia (hipersensibilidade) ao clotrimazol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n13-11-2020\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Clotrimazol Farmoz\nClotrimazol Farmoz é um medicamento de uso externo, para aplicação na pele que não\npode ser aplicado nos olhos ou boca.\nOutros medicamentos e Clotrimazol Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nNão se conhecem interações com Clotrimazol Farmoz.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento. Se já informou o seu\nmédico, siga as suas instruções cuidadosamente.\nDurante o período de aleitamento, o clotrimazol não deverá ser aplicado na área peitoral.\nNos três primeiros meses da gravidez, como todos os medicamentos, Clotrimazol Farmoz\nsó deverá ser utilizado por recomendação e vigilância médica.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nClotrimazol Farmoz Creme contém álcool cetostearílico\nClotrimazol Farmoz creme contém álcool cetostearílico, que pode causar reações\ncutâneas locais (por exemplo dermatite de contacto).\nSe for alérgico ao álcool cetostearílico é conveniente optar por uma formulação que não\ncontenha este componente (Clotrimazol Farmoz solução cutânea).",
    "Como utilizar Clotrimazol Farmoz": "Como utilizar Clotrimazol Farmoz\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nSe Clotrimazol Farmoz lhe foi receitado pelo seu médico, siga as indicações que ele lhe\ndeu. Se comprou este medicamento sem receita médica, siga as seguintes indicações:\nClotrimazol Farmoz creme deve ser aplicado em camada fina e uniformemente sobre as\náreas afetadas. Geralmente deve ser aplicada uma tira de creme de cerca de meio\ncentímetro de comprimento duas a três vezes por dia espalhando com recurso a uma\nsuave massagem.\nClotrimazol Farmoz solução cutânea deve ser aplicada em camada fina, friccionando. São\ngeralmente suficientes cerca de 2 gotas, aplicadas duas a três vezes por dia.\nO número de aplicações diárias e duração habitual de tratamento dependem do tipo de\ninfeção a tratar, de acordo com o seguinte quadro:APROVADO EM\n13-11-2020\nINFARMED\nInfeção Número de aplicações por Duração habitual de\ndia tratamento\nPé de atleta Duas vezes por dia (de 3 a 4 semanas\nmanhã e à noite)\nAssadura provocada pela Duas vezes por dia (de 3 a 5 dias\nfralda manhã e à noite)\nPitiríase versicolor Duas vezes por dia (de 1 a 3 semanas\nmanhã e à noite)\nOs sintomas, tais como a comichão ou dor, deverão melhorar ao fim de alguns dias de\ntratamento. Contudo a vermelhidão e descamação poderão demorar mais algum tempo a\ndesaparecer.\nSe os sintomas persistirem após o tempo de tratamento previsto e acima indicado para\ncada situação particular, fale com o seu médico.\nPoderá ajudar ao tratamento se seguir os seguintes simples conselhos:\nApesar de sentir comichão na área infetada, tente não coçar porque coçar vai danificar a\nsuperfície da pele e propagar a infeção.\nMantenha a zona afetada limpa.\nTente secar bem a pele.\nNão partilhe toalhas ou outros objetos íntimos com outras pessoas pois poderá transmitir-\nlhes a sua infeção.\nLave sempre as suas mãos após tratar a área afetada para evitar que a infeção se espalhe a\noutras zonas.\nCaso tenha pé de atleta\nLembre-se de secar bem a pele entre os dedos (zona interdigital).\nLave bem as suas meias em água quente para remover a pele e fungos.\nSe possível, mude de calçado diariamente\nNo caso de ingestão acidental ou deliberada de Clotrimazol Farmoz\nDirija-se imediatamente a uma instituição hospitalar onde deverão ser instituídas as\nmedidas terapêuticas adequadas. Leve consigo a embalagem.\nEm caso de contacto acidental com Clotrimazol Farmoz\nNo caso de se verificar contacto acidental com os olhos ou boca, lavar abundantemente a\nzona atingida com água corrente e contacte o seu médico ou farmacêutico\nCaso se tenha esquecido de utilizar Clotrimazol Farmoz\nAplique Clotrimazol Farmoz assim que se lembrar e depois continue o resto do\ntratamento normalmente.APROVADO EM\n13-11-2020\nINFARMED\nSe parar de utilizar Clotrimazol Farmoz\nSe parar de utilizar Clotrimazol Farmoz antes do tempo de tratamento recomendado, é\npossível que os sintomas surjam novamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare imediatamente de utilizar Clotrimazol Farmoz e contacte o seu médico\nimediatamente se sentir algum dos seguintes sintomas:\nExantema cutâneo (erupção da pele com vermelhidão)\nDificuldades em engolir ou em respirar\nInchaço dos lábios, cara, garganta ou língua\nFraqueza, tonturas ou desmaio\nNáuseas\nOs seguintes efeitos secundários podem ocorrer no local de aplicação de Clotrimazol\nFarmoz:\nEritema (vermelhidão da pele)\nLigeira sensação de queimadura, dor ou comichão\nUrticária\nEdema (inchaço)\nIrritação\nSe estes sintomas forem intoleráveis, pare o tratamento e contacte o seu médico logo que\npossível.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.",
    "Como conservar Clotrimazol Farmoz": "Como conservar Clotrimazol Farmoz\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.\nApós a primeira abertura utilizar o medicamento num prazo máximo de 6 meses.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo da bisnaga /\ndo frasco e nas embalagens exteriores de cartão, após “EXP:”. O prazo de validade\ncorresponde ao último dia do mês indicado.APROVADO EM\n13-11-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clotrimazol Farmoz Creme\nA substância ativa é clotrimazol: 1 g de creme contém 10 mg de clotrimazol.\nOs outros componentes são: palmitato de cetilo, octildodecanol, polissorbato 60,\nestearato de sorbitano, álcool benzílico, álcool cetostearílico, água purificada.\nQual a composição de Clotrimazol Farmoz Solução Cutânea\nA substância ativa é clotrimazol: 1 ml de solução cutânea contém 10 mg de clotrimazol.\nOs outros componentes são: macrogol 400, hidróxido de sódio, ácido clorídrico diluído.\nQual o aspeto de Clotrimazol Farmoz Creme e conteúdo da embalagem\nCreme de cor branca e aspeto homogéneo.\nBisnaga de alumínio com revestimento interno e tampa de rosca de polietileno.\nBisnaga contendo 20 g ou 50 g de creme.\nQual o aspeto de Clotrimazol Farmoz Solução Cutânea e conteúdo da embalagem\nA solução cutânea é límpida, incolor a levemente amarelada e com aspeto homogéneo.\nFrasco conta-gotas de polietileno de baixa densidade com tampa branca inviolável de\npolietileno de baixa densidade, com anel de segurança branco, incluindo pipeta de\nencaixe de cor branca de polietileno de baixa densidade.\nFrasco conta-gotas com 20 ml de volume.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, nº2, Abrunheira\n2710-089 Sintra, Portugal\nFabricante\nLaboratórios Basi - Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugalAPROVADO EM\n13-11-2020\nINFARMED\nEste folheto foi revisto pela última vez em"
}