{
    "O que precisa de saber antes de tomar Co-Amlessa": "O que precisa de saber antes de tomar Co-Amlessa\nNão tome Co-Amlessa\nse tem alergia ao perindopril ou a qualquer outro inibidor da ECA, à indapamida ou a\nqualquer outra sulfonamida, ao besilato de amlodipina ou a outra di-hidropiridina ou\na qualquer outro componente deste medicamento (indicados na secção 6),\nse já teve sintomas tais como respiração ofegante, inchaço da face ou língua,\ncomichão ou reações cutâneas graves com tratamento prévio com inibidores da ECA,APROVADO EM\n30-03-2023\nINFARMED\nse já teve ou algum membro da sua família teve estes sintomas em qualquer outra\ncircunstância (uma situação chamada angioedema),\nse sofre de doença grave no fígado ou sofre de uma condição chamado encefalopatia\nhepática (doença do cérebro causada por doença hepática),\nse tem uma doença renal grave em que o fluxo de sangue para os seus rins é\nreduzido (estenose da artéria renal). Co-Amlessa está contraindicado na doença\nrenal grave e moderada,\nse está a fazer diálise ou qualquer outro tipo de filtração do sangue. Dependendo da\nmáquina utilizada, Co-Amlessa pode não ser adequado para si,\nse tem níveis baixos ou elevados de potássio no sangue,\nse houver suspeita de insuficiência cardíaca descompensada não tratada (grave\nretenção de água, dificuldade em respirar),\nse já sofreu choque cardiogénico (quando o coração não é capaz de fornecer sangue\nsuficiente para o corpo), estenose aórtica (estreitamento dos principais vasos\nsanguíneos para o coração) ou angina instável (dor no peito que pode ocorrer\nquando está em repouso),\nse tem hipotensão grave (pressão sanguínea muito baixa),\nse sofre de insuficiência cardíaca (o coração deixa de bombear o sangue\nadequadamente, resultando na falta de ar ou inchaços periféricos, tais como inchaço\ndas pernas, tornozelos ou pés) após um enfarte agudo do miocárdio,\nse está a tomar medicamentos não antiarrítmicos que causem batimentos cardíacos\nirregulares que colocam a vida em risco (torsades de pointes),\nse tiver mais do que três meses de gravidez. (Também é preferível não tomar Co-\nAmlessa no início da gravidez – ver secção Gravidez, amamentação e fertilidade”),\nse está a amamentar,\nse tem diabetes ou compromisso da função renal e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial,\nse tomou ou está a tomar sacubitril / valsartan, um medicamento utilizado em\nadultos para tratar um tipo de insuficiência cardíaca de longa duração (crónica),\nporque aumenta o risco de angioedema (inchaço rápido sob a pele numa área como\na garganta).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Co-Amlessa\nse teve recentemente um ataque do coração,\nse sofre de estenose da válvula aórtica (estreitamento do vaso sanguíneo principal\nque sai do coração) ou de cardiomiopatia hipertrófica (uma doença dos músculos do\ncoração) ou de estenose da artéria renal (estreitamento da artéria que fornece\nsangue ao rim),\nse sofre de insuficiência cardíaca ou de algum outro problema cardíaco,\nse tem problemas renais, ou se está a fazer diálise,\nse sofre de aumento grave da pressão arterial (crise hipertensiva),\nse tem um aumento anormal no sangue de uma hormona chamada aldosterona\n(aldosteronismo primário),\nse tem problemas de fígado,\nse sofre de uma doença do colagénio (doença da pele), tal como Lupus eritematoso\nsistémico ou esclerodermia,\nse sofre de aterosclerose (endurecimento das artérias),\nse sofre de hiperparatiroidismo (disfunção da glândula paratiroide),\nse sofre de gota,\nse é diabético,\nse tem uma dieta restrita em sal ou usa substitutos do sal contendo potássio,APROVADO EM\n30-03-2023\nINFARMED\nse está a tomar lítio ou medicamentos diuréticos poupadores do potássio\n(espironolactona, triamtereno), pois a sua utilização com Co-Amlessa deverá ser\nevitada (ver “Outros medicamentos e Co-Amlessa”),\nse está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\num antagonista dos recetores da angiotensina II (ARA) (também conhecidos como\nsartans – por exemplo valsartan, telmisartan, irbesartan), em particular se tiver\nproblemas nos rins relacionados com diabetes,\naliscireno.\nse é idoso e a sua dosagem necessita de ser aumentada,\nse teve reações de fotossensibilidade,\nse for de raça negra poderá ter uma maior incidência de angioedema (inchaço da\nface, lábios, boca, língua ou garganta que podem dificultar a deglutição ou a\nrespiração) e menor eficácia na redução da pressão arterial do que em doentes não\nnegros,\nse é um doente em hemodiálise dialisado com membranas de alto-fluxo,\nse tem problemas renais,\nse tiver excesso de acidez no sangue, o que pode causar um aumento da frequência\nrespiratória,\nse tem reações alérgicas graves com inchaço na face, lábios, boca, língua ou\ngarganta o que pode causar dificuldade na deglutição ou respiração (angioedema).\nIsto pode ocorrer em qualquer altura durante o tratamento. Se desenvolver tais\nsintomas, pare de fazer o tratamento e consulte um médico imediatamente,\nse estiver a tomar algum dos seguintes medicamentos, o risco de angioedema\n(inchaço rápido sob a pele em zonas como a garganta) é acrescido:\n- Racecadotril (usado para tratar a diarreia),\n- Sirolímus, everolímus, temsirolímus e outros medicamentos que pertencem à\nclasse dos inibidores mTOR (utilizados para evitar a rejeição de órgãos\ntransplantados e para o cancro),\n- Vildagliptina (um medicamento utilizado para tratar a diabetes),\n- Sacubitril (disponível em associação com valsartan), utilizado para o tratamento\nprolongado da insuficiência cardíaca.\nAngioedema\nTem sido notificado angioedema (uma reação alérgica grave com inchaço da face,\nlábios, língua ou garganta com dificuldade em engolir ou respirar) em doentes\ntratados com IECA, incluindo Co-Amlessa. Isto pode ocorrer em qualquer altura\ndurante o tratamento. Se tiver estes sintomas, deve parar de tomar Co-Amlessa e\ncontactar um médico imediatamente. Ver também a secção 4.\nDeve informar o seu médico se pensa estar grávida (ou planeia engravidar). Co-\nAmlessa não está recomendado no início da gravidez e não deve ser tomado após o\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé\nse utilizado a partir desta altura (ver secção \"Gravidez e amamentação\").\nQuando está a tomar Co-Amlessa, deve também informar o seu médico ou o pessoal\nmédico, se:\nvai ser submetido a anestesia e/ou uma intervenção cirúrgica;\nsofreu recentemente de diarreia ou vómitos, ou se se encontra desidratado;\nvai ser submetido a hemodiálise ou a aférese LDL (remoção do colesterol do seu\nsangue utilizando uma máquina);APROVADO EM\n30-03-2023\nINFARMED\nvai fazer um tratamento de dessensibilização para reduzir os efeitos das alergias às\npicadas de abelhas ou de vespas;\nvai ser submetido a testes médicos que requeiram injeção de um contraste iodado\n(uma substância que faz com que órgãos como os rins ou como o estômago se\ntornem visíveis com raio X);\ntiver alterações na visão ou dor num ou em ambos os olhos enquanto estiver a\ntomar Co-Amlessa. Pode ser um sinal de que está a desenvolver glaucoma, aumento\nda pressão no(s) seu(s) olho(s). Deve interromper o tratamento com Co-Amlessa e\nconsultar o médico;\nsentir uma diminuição da visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento\nda pressão no olho e podem ocorrer dentro de horas até uma semana depois de\ntomar Co-Amlessa. Se não for tratada pode levar à perda permanente da visão. Se\njá teve alergia a penicilina ou sulfonamida, pode ter maior risco de desenvolver estes\nsintomas.\nOs desportistas devem ter conhecimento de que Co-Amlessa contém uma substância\n(a indapamida) que pode resultar numa reação positiva em testes de controlo\nantidoping.\nCrianças e adolescentes\nCo-Amlessa não é recomendado para uso em crianças e adolescentes.\nOutros medicamentos e Co-Amlessa\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nDeve evitar a toma de Co-Amlessa com:\nlítio (usado para tratamento da mania ou depressão),\naliscireno (usado para tratamento da hipertensão),\nsuplementos de potássio (incluindo substitutos de potássio), diuréticos poupadores\nde potássio (espironolactona, triamtereno) e outros medicamentos que podem\naumentar a quantidade de potássio no seu organismo (tal como a heparina, um\nmedicamento usado para diluir o sangue para prevenir coágulos e o cotrimoxazol\ntambém conhecido como trimetoprim/sulfametoxazol, para infeções causadas por\nbactérias),\nciclosporina, um medicamento imunossupressor usado para prevenir a rejeição de\nórgãos transplantados),\ndantroleno (infusão) também usado para tratar hipertermia maligna durante\nanestesia (sintomas incluindo febre muito alta e rigidez muscular),\nestramustina (utilizado na terapia do cancro),\noutros medicamentos utilizados para tratar a pressão arterial elevada: inibidores da\nenzima de conversão da angiotensina e bloqueadores dos recetores da angiotensina.\nO tratamento com Co-Amlessa pode ser afetado por outros medicamentos.\nFale com o seu médico se estiver a tomar algum dos seguintes medicamentos, pois\npodem ser necessários cuidados especiais:\noutros medicamentos para o tratamento da pressão arterial elevada, como\nantagonistas dos recetores da angiotensina II (ARA) ou aliscireno (ver também\ninformações sob os títulos “Não tome Co-Amlessa” e “Advertências e precauções”)\nou diuréticos (medicamentos que aumentam a produção de urina pelos rins),APROVADO EM\n30-03-2023\nINFARMED\nmedicamentos poupadores de potássio utilizados no tratamento da insuficiência\ncardíaca: eplerenona e espironolactona,\nsacubitril/valsartan (utilizado no tratamento de longa duração da insuficiência\ncardíaca). Ver secções \"Não tome Co-Amlessa\" e \"Advertências e precauções\",\nmedicamentos anestésicos,\nagentes de contraste iodados,\nmoxifloxacina, esparfloxacina (antibiótico, medicamentos utilizados no tratamento de\ninfeções),\nmetadona (utilizado para tratar a dependência,\nprocainamida (usado no tratamento de batimen tos cardíacos irregulares),\nalopurinol (usado no tratamento da gota)\nterfenadina ou astemizol (usados no tratamento da febre dos fenos ou de alergias),\ncorticosteroides, usados para tratar condições diversas, incluindo asma grave e\nartrite reumatoide,\nimunossupressores utilizados no tratamento de alterações autoimunes ou após uma\ncirurgia de transplante de órgãos, para evitar a rejeição (por ex., ciclosporina),\nritonavir, indinavir, nelfinavir (chamados inibidores da protease e usados para o\ntratamento do VIH),\nmedicamentos para o tratamento do cancro,\ncetoconazol, itraconazol (medicamentos usados para o tratamento de infeções\nfúngicas),\nrifampicina, eritromicina, claritromicina (antibióticos),\nhalofantrina (usada para o tratamento certos tipos de malária),\npentamidina (usada para o tratamento da pneumonia),\ninjeções de ouro (usadas no tratamento da artrite reumatoide),\nvincamina (usada para tratar alterações cognitivas sintomáticas no idoso, incluindo a\nperda de memória),\nbepridilo, verapamil, diltiazem (medicamentos para o coração),\nsultoprida (usada no tratamento de psicoses),\nmedicamentos usados no tratamento de problemas do ritmo cardíaco (quinidina,\nhidroquinidina, disopiramida, amiodarona, sotalol),\ncisaprida, difemanil (utilizado no tratamento de problemas gástricos e digestivos),\ndigoxina ou outros glicósidos cardíacos (para o tratamento de problemas do\ncoração),\nbaclofeno (usado no tratamento da rigidez muscular decorrente de doenças tais com\na esclerose múltipla),\nmedicamentos para tratar a diabetes (tais como a insulina e a metformina),\ncálcio, incluindo suplementos de cálcio,\nlaxantes estimulantes (por ex., sene),\nmedicamentos anti-inflamatórios não esteroides (ibuprofeno) ou salicilatos\nadministrados em doses elevadas (aspirina),\ninjeções de anfotericina B (usada para tratar doenças fúngicas graves),\nmedicamentos para tratar doenças mentais tais como depressão, ansiedade,\nesquizofrenia, etc (por ex., antidepressivos tricíclicos, neurolépticos),\ntetracosactido (para o tratamento da doença de Crohn),\ntrimetoprim (para o tratamento de infeções),\nvasodilatadores, incluindo nitratos (medicamentos que tornam os vasos sanguíneos\nmais largos),\nmedicamentos utilizados para o tratamento de pressão arterial baixa, choque ou\nasma (por exemplo, efedrina, noradrenalina ou adrenalina),\nHypericum perforatum (erva de S. João),\ndantroleno (infusão para alterações graves da temperatura corporal),APROVADO EM\n30-03-2023\nINFARMED\ntacrolímus (medicamento utilizado para alterar a forma como o sistema imunitário\nfunciona),\nsinvastatina (medicamento para baixar os níveis de colesterol),\nciclosporina (um imunossupressor),\nanestésicos,\nmedicamentos que são frequentemente utilizados no tratamento da diarreia\n(racecadotril) ou medicamentos utilizados com maior frequência para evitar a\nrejeição de órgãos transplantados (sirolímus, everolímus, temsirolímus e outros\nmedicamentos que pertencem à classe dos inibidores da mTOR). Consulte a secção\n“Advertências e precauções”.\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\nse está a tomar um antagonista dos recetores da angiotensina II (ARA) ou aliscireno\n(ver também informações sob os títulos “Não tome Co-Amlessa” e “Advertências e\nprecauções”).\nCo-Amlessa com alimentos e bebidas\nÉ preferível tomar Co-Amlessa antes da refeição\nPessoas que estejam a tomar Co-Amlessa não devem consumir sumo de toranja e\ntoranja. A toranja e o sumo de toranja podem levar a um aumento dos níveis de\namlodipina no sangue, o que pode causar um efeito imprevisível de diminuição da\npressão arterial provocado por Co-Amlessa.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se está grávida (ou planeia engravidar).\nO seu médico normalmente aconselhá-la-á a interromper o tratamento com Co-\nAmlessa antes de engravidar ou assim que estiver grávida e a tomar outro\nmedicamento em vez de Co-Amlessa.\nCo-Amlessa não está recomendado no início da gravidez e não deve ser tomado após\no terceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o\nbebé se utilizado a partir desta altura.\nAmamentação\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Deverá informar o seu médico se está a amamentar ou que pretende\niniciar a amamentação. Co-Amlessa não está recomendado em mães a amamentar,\nespecialmente se o seu bebé for recém-nascido ou prematuro; nestes casos o seu\nmédico poderá indicar outro tratamento. Fale com o seu médico imediatamente.\nCondução de veículos e utilização de máquinas\nCo-Amlessa não afeta a vigilância mas, devido à descida da pressão arterial, podem\nocorrer tonturas ou cansaço que podem afetar a sua capacidade para conduzir ou\nutilizar máquinas. Não é aconselhável conduzir veículos ou operar máquinas até que\nsaiba como Co-Amlessa o afeta.\nCo-Amlessa contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.APROVADO EM\n30-03-2023\nINFARMED",
    "Como tomar Co-Amlessa": "Como tomar Co-Amlessa\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 comprimido por dia.\nOs comprimidos deverão ser tomados, de preferência, de manhã e antes da refeição.\nTome o comprimido com um copo de água.\nO seu médico irá decidir qual a dose correta para si. Co-Amlessa é prescrito a\ndoentes que já tomam perindopril + indapamida e amlodipina em comprimidos\nseparados.\nSe tomar mais Co-Amlessa do que deveria\nSe tomar mais comprimidos do que deveria contacte imediatamente o seu médico ou\no departamento de urgências do hospital mais próximo. Em caso de sobredosagem,\no efeito mais provável é a descida da pressão arterial. Se ocorrer uma descida\nacentuada da pressão arterial (os sintomas incluem tonturas ou fraqueza), poderá\najudar se se deitar mantendo os pés elevados.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando\nfalta de ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nCaso se tenha esquecido de tomar Co-Amlessa\nÉ importante que tome o seu medicamento todos os dias, pois o tratamento regular\né mais efetivo. No entanto, se se esqueceu de tomar o seu comprimido, não se\npreocupe e tome a próxima dose à hora habitual.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Co-Amlessa\nHabitualmente, o tratamento para a pressão arterial elevada é prolongado. Antes de\ninterromper o tratamento deverá falar com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe sentir algum dos seguintes efeitos indesejáveis, que podem ser graves, pare de\ntomar o medicamento e fale imediatamente com o seu médico:\ntonturas graves ou sensação de desmaio devido a pressão arterial baixa (Frequentes\npode afetar até 1 em cada 10 pessoas),\nbroncospasmo (dor no peito, pieira, falta de ar (Pouco frequente – pode afetar até 1\nem cada 100 pessoas),APROVADO EM\n30-03-2023\nINFARMED\ninchaço da face, lábios, boca, língua ou garganta, dificuldade em respirar,\n(angioedema) (ver secção 2 \"Advertências e precauções\") (Pouco frequente – pode\nafetar até 1 em cada 100 pessoas),\nreações cutâneas graves, incluindo eritema multiforme (erupção cutânea que começa\nfrequentemente com manchas vermelhas, comichão na face, braços ou pernas) ou\nerupção cutânea intensa, urticária, vermelhidão da pele em todo o corpo, comichão\nintensa, bolhas, descamação e inchaço da pele, inflamação das membranas mucosas\n(síndrome de Stevens-Johnson) ou outras reações alérgicas (Muito raros - podem\nafetar até 1 em cada 10.000 pessoas),\ndoenças cardiovasculares (batimentos cardíacos irregulares, angina de peito (dor no\npeito, maxilar e costas, devidas ao esforço intenso), ataque cardíaco (Muito raros -\npode afetar até 1 em cada 10.000 pessoas),\nfraqueza nos braços ou pernas, ou problemas na fala, que pode ser um sinal de um\npossível AVC (Muito raro - pode afetar até 1 em cada 10.000 pessoas),\npâncreas inflamado, que pode causar dor abdominal e de costas grave,\nacompanhada por mal-estar generalizado (Muito raros - pode afetar até 1 em cada",
    "Como conservar Co-Amlessa": "Como conservar Co-Amlessa\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da luz e da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Co-Amlessa\nAs substâncias ativas são perindopril, tert-butilamina, a amlodipina (sob a forma de\nbesilato) e a indapamida.\nCo-Amlessa 2 mg + 0,625 mg + 5 mg:\nCada comprimido contém 2 mg de tert-butilamina de perindopril, 5 mg de\namlodipina (sob a forma de besilato) e 0,625 mg de indapamida.\nOs outros componentes: são bicarbonato de sódio, celulose microcristalina 112,\ncelulose microcristalina 200, amido de milho pré-gelificado, carboximetilamido\nsódico, sílica coloidal hidratada, estearato de magnésio e cálcio, cloreto hexa-\nhidratado.\nQual o aspeto de Co-Amlessa e conteúdo da embalagem\nCo-Amlessa 2 mg + 0,625 mg + 5 mg: comprimidos brancos a quase brancos, ovais,\nbiconvexos, com ranhura num dos lados e com 9 mm de comprimento. A ranhura\ndestina-se apenas a facilitar a divisão, para ajudar a deglutição e não para dividir em\ndoses iguais.\nCo-Amlessa está disponível em apresentações de 10, 14, 20, 28, 30, 56, 60, 84 ou\n90 comprimidos, acondicionados em blister OPA/Alu/PVC-Alu.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n30-03-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo Mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6, 8501 Novo mesto, Eslovénia\ne\nKrka Polska Sp.z.o.o.\nul. Równoległa 5, 02-235 Warszawa, Polónia\ne\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5, 27472 Cuxhaven, Alemanha\nEste folheto foi revisto pela última vez em"
}