{
    "O que precisa de saber antes de tomar Co-Diovan/Co-Diovan Forte": "O que precisa de saber antes de tomar Co-Diovan/Co-Diovan Forte",
    "Como tomar Co-Diovan/Co-Diovan Forte": "Como tomar Co-Diovan/Co-Diovan Forte\nTomar este medicamento sempre de acordo com as indicações do médico. Isto\ncontribuirá para obter os melhores resultados e diminuir o risco de efeitos indesejáveis.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nFrequentemente, os doentes com hipertensão arterial não notam quaisquer sinais deste\nproblema.\nMuitos sentem-se perfeitamente normais. Torna-se assim fundamental que cumpra o\ncalendário de consultas com o seu médico, mesmo quando se sente bem.\nO seu médico dir-lhe-á exatamente quantos comprimidos de Co-Diovan/Co-Diovan Forte\ndeve tomar. Dependendo da sua resposta ao tratamento, o seu médico poderá receitar\numa dose mais elevada ou mais baixa.\nA dose recomendada de Co-Diovan/Co-Diovan Forte é de um comprimido por dia.\nNão altere a dose, nem deixe de tomar os comprimidos, sem consultar o seu médico.\nO medicamento deve ser sempre tomado à mesma hora todos os dias, geralmente de\nmanhã.\nPode tomar Co-Diovan/Co-Diovan Forte com ou sem alimentos.\nEngula os comprimidos com um copo de água.\nSe tomar mais Co-Diovan/Co-Diovan Forte do que deveria\nSe sentir tonturas graves e/ou desmaio, deite-se e contacte imediatamente o seu\nmédico. Se acidentalmente tomou demasiados comprimidos, contacte o seu médico,\nfarmacêutico ou hospital.\nCaso se tenha esquecido de tomar Co-Diovan/Co-Diovan Forte\nCaso se tenha esquecido de tomar uma dose, tome-a assim que se lembrar. No entanto,\nse estiver quase na hora de tomar a dose seguinte, não tome a dose que se esqueceu.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Co-Diovan/Co-Diovan Forte\nInterromper o tratamento com Co-Diovan/Co-Diovan Forte pode agravar a sua tensão\narterial. Não deixe de tomar o medicamento, a menos que seja o seu médico a dizer-lhe\nque o faça.APROVADO EM\n17-03-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nAlguns sintomas podem ser graves e requerem assistência médica imediata:\nDeve consultar imediatamente o seu médico se tiver sintomas de angioedema como, por\nexemplo:\nInchaço da face, língua ou faringe\nDificuldade em engolir\nErupção na pele e dificuldades em respirar\nDoença grave de pele que causa erupções na pele, vermelhidão, vesículas nos lábios,\nolhos ou boca, descamação da pele, febre (necrólise epidérmica tóxica)\nDiminuição da visão ou dor nos olhos devido à tensão elevada (possíveis sinais de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou de glaucoma\nagudo de ângulo fechado)\nFebre, dor de garganta, infeções mais frequentes (agranulocitose)\nInsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e\nconfusão)\nEstes efeitos indesejáveis são muito raros ou de frequência desconhecida\nSe sentir algum destes sintomas, pare de tomar Co-Diovan/Co-Diovan Forte e contacte\nimediatamente o seu médico (ver secção 2 ”Advertências e precauções”)\nOs efeitos indesejáveis incluem:\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nTosse\nTensão arterial baixa\nSensação de cabeça oca\nDesidratação (com sintomas de sede, boca e língua seca, micção pouco frequente, urina\nde coloração escura, pele seca)\nDor muscular\nCansaço\nFormigueiro ou dormência\nPerturbação da visão\nRuídos (ex. sibilos, zumbidos) nos ouvidos\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nTonturas\nDiarreia\nDor nas articulações\nDesconhecidos (frequência não pode ser estimada a partir dos dados disponíveis):\nDificuldade em respirar\nRedução acentuada do fluxo urinário\nNível baixo de sódio no sangue (pode desencadear cansaço, confusão, contrações\nmusculares e/ou convulsões em casos graves)APROVADO EM\n17-03-2022\nINFARMED\nNível baixo de potássio no sangue (por vezes com fraqueza muscular, cãibras arritmias\ncardíacas)\nNível baixo de glóbulos brancos no sangue (com sintomas como febre, infeções da pele,\ninflamação da garganta ou úlceras na boca devidas a infeções, fraqueza)\nAumento do nível de bilirrubina no sangue (que pode, em casos graves, provocar pele e\nolhos amarelos)\nAumento do nível de ureia e de creatinina no sangue (que pode ser sugestivo de função\nrenal alterada)\nAumento do nível de ácido úrico no sangue (que pode, em casos graves, provocar gota)\nSíncope (desmaio)\nForam comunicados os seguintes efeitos indesejáveis com medicamentos que contêm\nvalsartan ou hidroclorotiazida isoladamente:\nValsartan\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nSensação de andar à roda\nDor abdominal\nDesconhecidos (frequência não pode ser estimada a partir dos dados disponíveis):\nFormação de bolhas (sinal de dermatite bolhosa)\nErupção na pele com ou sem comichão associados a alguns dos seguintes sinais ou\nsintomas: febre, dor articular, dor muscular, nódulos linfáticos inchados e/ou sintomas\nsemelhantes aos da gripe\nErupção na pele, manchas vermelho-arroxeadas, febre, comichão (sinais de inflamação\ndos vasos sanguíneos)\nDiminuição do nível de plaquetas no sangue (acompanhada por vezes de hemorragias ou\nhematomas anormais)\nAumento do nível de potássio no sangue (por vezes com espasmos musculares, ritmo\ncardíaco anormal)\nReações alérgicas (com sintomas como erupção na pele, comichão, urticária (erupção na\npele com comichão), dificuldade em respirar ou engolir, tonturas\nInchaço sobretudo da face e garganta, erupção na pele, comichão\nElevação dos valores da função hepática\nDiminuição do nível de hemoglobina e diminuição da percentagem de glóbulos vermelhos\nno sangue (que podem ambos, em casos raros, provocar anemia).\nInsuficiência renal\nBaixo nível de sódio no sangue (o que pode provocar cansaço, confusão, espasmos\nmusculares e/ou convulsões em casos graves)\nHidroclorotiazida\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas):\nNível baixo de potássio no sangue\nAumento de lípidos no sangue\nFrequentes (podem afetar até 1 em 10 pessoas):\nNível baixo de sódio no sangue\nNível baixo de magnésio no sangue\nNível elevado de ácido úrico no sangue\nErupção na pele com comichão e outras formas de erupção na pele\nPerda de apetiteAPROVADO EM\n17-03-2022\nINFARMED\nNáuseas e vómitos ligeiros\nTonturas, desmaio ao levantar-se\nIncapacidade de obter ou manter a ereção\nRaros (podem afetar até 1 em 1.000 pessoas):\nInchaço e vesículas na pele (devidas a aumento da sensibilidade ao sol)\nNível elevado de cálcio no sangue\nNível elevado de açúcar no sangue\nAçúcar na urina\nAgravamento do estado metabólico da diabetes\nPrisão de ventre, diarreia, desconforto gastrointestinal, distúrbios hepáticos, que podem\nocorrer conjuntamente com a pele e olhos amarelos\nBatimentos cardíacos irregulares\nDor de cabeça\nPerturbações do sono\nTristeza e depressão)\nNíveis baixos de plaquetas do sangue (por vezes com hemorragia ou hematomas na\npele)\nTonturas\nFormigueiro ou dormência\nDistúrbios de visão\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nInflamação dos vasos sanguíneos com sintomas como erupção na pele, manchas\nvermelho arroxeadas, febre (vasculite)\nErupção na pele, prurido, urticária (erupção na pele com comichão), dificuldade em\nrespirar ou engolir, tonturas (reações de hipersensibilidade)\nDoença grave de pele que causa erupções na pele, vesículas nos lábios, olhos ou boca,\ndescamação da pele, febre (necrólise epidérmica tóxica)\nErupção facial, dor nas articulações, afeção muscular, febre (lúpus eritematoso cutâneo)\nDor intensa na região superior do abdómen (pancreatite)\nDificuldade em respirar com febre, tosse, respiração ofegante, falta de ar (dificuldade\nrespiratória incluindo pneumonite e edema pulmonar)\nPalidez, cansaço, falta de ar, urina escura (anemia hemolítica)\nFebre, dor de garganta ou aftas devido a infeções (agranulocitose)\nConfusão, cansaço, contrações e espasmos musculares, respiração rápida (alcalose\nhipoclorémica)\nDesconhecidos (frequência não pode ser estimada a partir dos dados disponíveis):\nFraqueza, infeções frequentes e hematomas (anemia aplástica)\nProdução de urina gravemente diminuída (possíveis sinais de doença renal ou\ninsuficiência renal)\nErupções na pele, vermelhidão, bolhas nos lábios, olhos ou boca, descamação da pele,\nfebre (possíveis sinais de eritema multiforme)\nEspasmo muscular\nFebre (pirexia)\nFraqueza (astenia)\nCancro da pele e do lábio (cancro da pele não-melanoma)\nComunicação de efeitos indesejáveisAPROVADO EM\n17-03-2022\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Co-Diovan/ Co-Diovan Forte": "Como conservar Co-Diovan/ Co-Diovan Forte",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Co-Diovan/Co-Diovan Forte\nAs substâncias ativas são o valsartan e a hidroclorotiazida. Cada comprimido revestido\npor película contém 80 mg, 160 mg ou 320 mg de valsartan, respetivamente e 12,5 mg\nou 25 mg de hidroclorotiazida, respetivamente.\nOutros componentes são: celulose microcristalina, crospovidona, sílica coloidal anidra,\nestearato de magnésio.\nO revestimento do comprimido contém: hipromelose, macrogol 8000 (apenas 80\nmg/12,5 mg e 160 mg/12,5 mg), macrogol 4000 (apenas 160 mg/25 mg, 320 mg/12,5\nmg e 320 mg/25 mg), talco, óxido de ferro vermelho (E172, exceto 320 mg/25 mg),\nóxido de ferro amarelo (E172, apenas 80 mg/12,5 mg, 160 mg/25 mg e 320 mg/25\nmg), óxido de ferro negro (E172, apenas 160 mg/25 mg e 320 mg/12,5 mg) dióxido de\ntitânio (E171).\nQual o aspeto de Co-Diovan/Co-Diovan Forte e conteúdo da embalagem\nComprimidos revestidos por pelicula\nCo-Diovan 80 mg/12,5 mg comprimidos revestidos por película, são cor-de-laranja claro,\novalóides, com gravação HGH numa face e CG na outra face.APROVADO EM\n17-03-2022\nINFARMED\nCo-Diovan 160 mg/12,5 mg comprimidos revestidos por película, são vermelho-escuro,\novalóides, com gravação HHH numa face e CG na outra face.\nCo-Diovan Forte 160 mg/25 mg comprimidos revestidos por película, são castanhos,\novalóides, com gravação HXH numa face e NVR na outra face.\nCo-Diovan 320 mg/12,5 mg comprimidos revestidos por película, são cor-de-rosa,\novalóides com bordos biselados, com gravação NVR numa face e HIL na outra face.\nCo-Diovan Forte 320 mg/25 mg comprimidos revestidos por película, são amarelos,\novalóides com bordos biselados, com gravação NVR numa face e CTI na outra face.\nOs comprimidos apresentam-se em embalagens com blisters de 7 (apenas para o Co-\nDiovan 320 mg/12,5 mg e 320 mg/25 mg), 14, 28 comprimidos em embalagem\ncalendário, 30 (apenas para o Co-Diovan 80 mg/12,5 mg), 56, 98 comprimidos em\nembalagem calendário ou 280 comprimidos. Também estão disponíveis embalagens com\nblisters destacáveis para dose unitária de 56x1, 98x1, 280x1 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nNovartis Farma – Produtos Farmacêuticos, S.A.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) e no Reino Unido (Irlanda do Norte) sob as seguintes denominações:\nFinlândia, Noruega, Suécia Diovan Comp\nÁustria, Bulgária, Croácia, Chipre, Estónia, Alemanha, Co-Diovan\nGrécia, Irlanda, Letónia, Lituânia, Malta, Países Baixos,\nPolónia, Portugal, Eslovênia, Espanha, Reino Unido\n(Irlanda do Norte)\nÁustria, Alemanha, Portugal, Espanha Co-Diovan forte\nÁustria Co-Diovan fortissimum\nBelgica, Luxembrugo Co-Diovane\nFrança, Itália Co-Tareg\nHungria Diovan HCT\nFabricante\nNovartis Pharmaceuticals (UK), Ltd.\n2nd Floor, The WestWorks Building, White City Place,\n195 Wood Lane, London, W12 7FQ,\nUnited Kingdom.\nNovartis Farma, S.p.A. (Fab. Torre Annunziata)\nVia Provinciale Schito, 131\nTorre Annunziata - NapoliAPROVADO EM\n17-03-2022\nINFARMED\nItália\nNovartis Pharma, S.A.S. (Fab. Rueil-Malmaison)\n8-10 rue Henri Sainte-Claire Deville\n92500 Rueil-almaison,\nFrance\nLek Spólka Akcyjna (Fab. Stryków)\nul. Podlipie 16 Stryków\nPolónia\nNovartis Sverige, AB (Fab. Kista)\nTorshamnsgatan 48,\n164 40 Kista, Sweden\nNovartis (Hellas) S.A.C.I. (Fab. Athens)\nNational Road nº 1 (12th Km)\nMetamorphosi - Athens\nGrécia\nNovartis Farmacéutica, S.A.\nGran Via de les Corts Catalanas,\n764 Barcelona\nEspanha\nNovartis Finland Oy (Fab. Espoo)\nMetsänneidonkuja 10 ESPOO\nFinlândia\nNovartis Pharma B.V. (Fab. Arnhem)\nRaapopseweg 1 DP Arnh\nHolanda\nNovartis Pharma GmbH (Fab. Nürnberg)\nRonnestrasse, 25 Nürnberg\nD-90429 Nürnberg\nAlemanha\nNovartis Pharma GmbH (Fab. Wien)\nStella-Klein-Loew-Weg 17 Wien\nÁustria\nNovartis Hungária Kft. (Fab. Budapest)\nBartók Béla út\n43-47 Budapest\nHungria\nNovartis Norge AS (Fab. Oslo II)\nNydalen Allé,\n37 A Oslo\nNoruega\nDemetriades & Papaellinas (Fab. Nicosia)\n179 Giannos Kranidiotis avenue,APROVADO EM\n17-03-2022\nINFARMED\nLatsia, Nicosia, 2235,\nCyprus\nNovartis Pharma (Fab. Vilvoorde)\nMedialaan 40/Bus\n1 Vilvoorde\nBélgica\nNovartis s.r.o. (Fab. Praha III)\nNA Pankraci\n1724/129 Praha 4\nRepública Checa\nEste folheto foi revisto pela última vez em 03/2022",
    "O que é Co-Diovan/ Co-Diovan Forte e para que é utilizado": "O que é Co-Diovan/ Co-Diovan Forte e para que é utilizado\nCo-Diovan/Co-Diovan Forte comprimidos revestidos por película contém duas\nsubstâncias ativas denominadas valsartan e hidroclorotiazida. Ambas as substâncias\najudam a controlar a tensão arterial elevada (hipertensão).\nValsartan pertence a uma classe de medicamentos conhecidos como “antagonistas dos\nrecetores da angiotensina II” que ajudam a controlar a tensão arterial elevada. A\nangiotensina II é uma substância produzida pelo organismo que provoca constrição dos\nvasos sanguíneos, induzindo assim um aumento da tensão arterial. Valsartan atua\nbloqueando o efeito da angiotensina II. Consequentemente, os vasos sanguíneos dilatam\ne a tensão arterial diminui.\nHidroclorotiazida pertence a um grupo de medicamentos denominados diuréticos\ntiazídicos. A Hidroclorotiazida aumenta o fluxo de urina, o que também reduz a tensão\narterial.\nCo-Diovan/ Co-Diovan Forte é utilizado no tratamento da tensão arterial elevada quando\nesta não está adequadamente controlada com uma substância em monoterapia.\nA tensão arterial elevada aumenta a sobrecarga do coração e artérias. Se não for\ntratada, pode provocar lesões nos vasos sanguíneos do cérebro, coração e rins, podendo\ndar origem a um acidente vascular cerebral, insuficiência cardíaca ou insuficiência renal.\nA tensão arterial elevada aumenta o risco de ataques de coração. A redução da tensão\narterial para valores normais reduz o risco de desenvolvimento destas situações.APROVADO EM\n17-03-2022\nINFARMED",
    "O que precisa saber antes de tomar Co-Diovan/Co-Diovan Forte": "O que precisa saber antes de tomar Co-Diovan/Co-Diovan Forte\nNão tome Co-Diovan/ Co-Diovan Forte:\nSe tem alergia (hipersensibilidade) a valsartan, hidroclorotiazida, derivados de\nsulfonamida (substâncias quimicamente relacionadas com hidroclorotiazida) ou a\nqualquer outro componente deste medicamento (mencionados na secção 6).\nSe estiver grávida de mais de 3 meses (também é melhor evitar tomar Co-Diovan/ Co-\nDiovan Forte no início da gravidez – ver secção de gravidez).\nSe sofrer de doença hepática grave, destruição dos canais biliares dentro do fígado\n(cirrose biliar), levando a acumulação de bílis no fígado (colestase)\nSe sofrer de doença renal grave.\nSe for incapaz de produzir urina (anúria).\nSe estiver a fazer diálise.\nSe os níveis de potássio ou sódio no sangue forem mais baixos do que o normal, ou se o\nnível de cálcio no sangue for superior ao normal apesar de tratamento.\nSe tiver gota.\nSe tem diabetes ou função renal diminuída e se está a ser tratado com um medicamento\nque contém aliscireno para diminuir a tensão arterial.\nSe algum dos casos acima se aplicar a si, informe o seu médico e não tome Co-Diovan/\nCo-Diovan Forte.\nAdvertências e precauções\nFale com o seu médico\nSe estiver a tomar medicamentos poupadores de potássio, suplementos de potássio ou\nsubstitutos salinos que contenham potássio, ou outros medicamentos que aumentem a\nquantidade de potássio no sangue, tais como heparina. O seu médico pode ter\nnecessidade de verificar o nível de potássio no seu sangue com regularidade.\nSe tiver níveis baixos de potássio no sangue.\nSe tiver diarreia ou vómitos graves.\nSe estiver a tomar doses elevadas de diuréticos.\nSe sofrer de doença cardíaca grave.\nSe sofre de insuficiência cardíaca ou sofreu um ataque cardíaco. Siga as instruções do\nseu médico acerca da dose inicial cuidadosamente. O seu médico poderá também\nverificar a sua função renal.\nSe sofrer de estreitamento da artéria renal.\nSe tiver sido submetido recentemente a transplante renal.\nSe sofrer de hiperaldosteronismo. Trata-se de uma doença em que as glândulas\nsuprarrenais produzem a hormona aldosterona em excesso. Se isto se aplicar a si, o uso\nde Co-Diovan/ Co-Diovan Forte não é recomendado.\nSe sofrer de doença renal ou hepática.\nSe sofreu alguma vez inchaço da língua e do rosto causado por uma reação alérgica\nchamada angioedema enquanto tomava outro medicamento (incluindo inibidores da\nECA), informe o seu médico. Se sentir estes sintomas enquanto estiver a tomar Co-\nDiovan/Co-Diovan Forte, pare imediatamente de tomar Co-Diovan/Co-Diovan Forte e\nnão volte a tomá-lo. Veja também a secção 4 “Efeitos indesejáveis”.\nSe tiver febre, erupção na pele e dor nas articulações, que possam ser sintomas de lúpus\neritematoso sistémico (LES, uma doença autoimune).\nSe tiver diabetes, gota, níveis elevados de colesterol ou triglicéridos no sangue.\nSe tiver tido reações alérgicas com outros fármacos para redução da tensão arterial\ndesta classe (antagonistas do recetor da angiotensina II) ou se tiver alergia ou asma.\nSe sentir uma diminuição da visão ou dor nos olhos. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou de um aumentoAPROVADO EM\n17-03-2022\nINFARMED\nde tensão no seu olho e podem acontecer entre poucas horas a semanas após o início do\ntratamento com Co-Diovan/ Co-Diovan Forte. Isto pode levar à perda de visão\npermanente, se não for tratado. Se sofreu alergia à penicilina ou sulfonamidas pode\nestar em maior risco de desenvolver esta situação.\nSe já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido nos\npulmões) após a toma de hidroclorotiazida. Se desenvolver qualquer falta de ar grave ou\ndificuldade em respirar após tomar Co-Diovan/ Co-Diovan Forte, procure assistência\nmédica imediatamente.\nSe está a tomar algum dos seguintes medicamentos para tratar a tensão arterial\nelevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\n- Aliscireno.\nCaso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada durante\no tratamento. O tratamento com hidroclorotiazida, no caso particular da utilização de\ndoses elevadas a longo prazo, pode aumentar o risco de alguns tipos de cancro da pele e\ndo lábio (cancro da pele não-melanoma). Proteja a sua pele contra a exposição solar e a\nradiação ultravioleta, enquanto estiver a tomar Co-Diovan/ Co-Diovan Forte.\nO seu médico pode verificar a sua função renal, tensão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Co-Diovan/ Co-Diovan Forte”\nCo-Diovan/ Co-Diovan Forte pode provocar aumento da sensibilidade da pele ao sol\nNão se recomenda a utilização de Co-Diovan/Co-Diovan Forte em crianças e\nadolescentes (com idade inferior a 18 anos).\nTem que informar o seu médico se pensa que está (ou pode vir a estar) grávida. Co-\nDiovan/Co-Diovan Forte não é recomendado no início da gravidez e não pode ser tomado\nse tiver mais de 3 meses de gravidez, porque pode causar lesões graves no seu bebé se\nfor utilizado nessa fase (ver secção de gravidez).\nOutros medicamentos e Co-Diovan/Co-Diovan Forte.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar, outros medicamentos.\nO efeito do tratamento pode ser influenciado se Co-Diovan/Co-Diovan Forte for tomado\ncom determinados medicamentos. Pode ser necessário alterar a dose, tomar outras\nprecauções, ou, nalguns casos, interromper o tratamento com um dos medicamentos.\nEsta situação aplica aos seguintes medicamentos:\nLítio, um medicamento utilizado no tratamento de certos tipos de doença psiquiátrica\nMedicamentos ou substâncias que podem aumentar a quantidade de potássio no sangue,\nincluindo suplementos de potássio ou substitutos do sal contendo potássio,\nmedicamentos poupadores de potássio e heparina.\nMedicamentos que podem reduzir a quantidade de potássio no sangue, tais como\ndiuréticos, corticosteroides, laxantes, carbenoxolona, anfotericina ou penicilina G.\nAlguns antibióticos (grupo rifamicina), um medicamento usado para evitar a rejeição ao\ntransplante (ciclosporina) ou medicamentos antirretrovirais para tratar a infeçãoAPROVADO EM\n17-03-2022\nINFARMED\nVIH/SIDA (ritonavir). Estes medicamentos podem aumentar o efeito de Co-Diovan/ Co-\nDiovan Forte\nMedicamentos que podem induzir \"torsades de pointes\" (batimento cardíaco irregular),\ntais como antiarrítmicos (medicamentos utilizados para tratar problemas cardíacos) e\nalguns antipsicóticos.\nMedicamentos que podem reduzir a quantidade de sódio no sangue, tais como\nantidepressivos, antipsicóticos, antiepiléticos\nMedicamentos para tratamento da gota, tais como alopurinol, probenecida,\nsulfinpirazona\nSuplementos de vitamina D e suplementos de cálcio\nMedicamentos para tratamento da diabetes (medicamentos orais como a metformina ou\ninsulinas)\nOutros medicamentos utilizados para baixar a tensão arterial incluindo metildopa,\ninibidores da ECA (tais como enalapril, lisinopril, etc) ou aliscireno (ver também\ninformações sob os títulos “Não tome Co-Diovan/Co-Diovan Forte” e “Advertências e\nprecauções com Co-Diovan/Co-Diovan Forte”).\nMedicamentos para aumentar a tensão arterial, tais como noradenalina ou adrenalina\ndigoxina ou outros digitálicos (medicamentos utilizados para tratar problemas\ncardíacos).\nMedicamentos que aumentem os níveis de açúcar no sangue, tais como diazóxido ou\nbloqueadores beta\nMedicamentos citotóxicos (usados para tratamento de cancro) tais como, metotrexato ou\nciclofosfamida\nAnalgésicos, tais como agentes anti-inflamatórios não-esteróides (AINE), incluindo\ninibidores seletivos da ciclooxigenase 2 (inibidores da Cox-2) e ácido acetilsalicílico > 3g\nMedicamentos relaxantes musculares tais como tubocurarina\nMedicamentos anticolinérgicos (medicamentos utilizados para tratar uma variedade de\ndoenças, tais como cólicas gastrointestinais, espasmos da bexiga, asma, enjoo de\nmovimento, espasmos musculares, doença de Parkinson e como um auxílio à anestesia)\nAmantadina (um medicamento utilizado para tratamento da doença de Parkinson\ntambém utilizado para tratar ou evitar certas doenças causadas por vírus)\nColestiramina e colestipol (medicamentos utilizados principalmente para tratamento de\nníveis elevados de lípidos no sangue)\nCiclosporina, um medicamento utilizado no transplante de órgãos para evitar a rejeição\ndo órgão\nÁlcool, comprimidos para dormir e anestésicos (medicamentos com efeito analgésico ou\nsedativo usados, por exemplo, durante a cirurgia)\nMeios de contraste iodados (agentes usados para exames de imagem)\nAo tomar Co-Diovan/Co-Diovan Forte com alimentos, bebidas e álcool\nEvite beber bebidas alcoólicas enquanto não tiver falado com o seu médico. O álcool\npode fazer com que a tensão arterial baixe mais, ou pode aumentar o risco de ficar tonto\nou desmaiar.\nGravidez e aleitamento\nTem que informar o seu médico se pensa que está (ou pode vir a estar) grávida\nNormalmente o seu médico irá aconselhá-la a interromper o tratamento com Co-Diovan/\nCo-Diovan Forte antes de engravidar, ou assim que você saiba que está grávida, e irá\naconselhá-la a tomar outro medicamento para substituição de Co-Diovan/Co-Diovan\nForte. Co-Diovan/Co-Diovan Forte não é recomendado no início da gravidez e não podeAPROVADO EM\n17-03-2022\nINFARMED\nser tomado se tiver mais de 3 meses de gravidez porque pode causar lesões graves no\nseu bebé se for utilizado depois do terceiro mês de gravidez.\nInforme o seu médico caso se encontre a amamentar ou se vai começar a amamentar\nCo-Diovan/Co-Diovan Forte não é recomendado para mães que estão a amamentar e o\nseu médico poderá escolher outro tratamento para si se desejar amamentar,\nespecialmente se o seu bebé for recém-nascido ou for prematuro.\nCondução de veículos e utilização de máquinas\nAntes de conduzir um veículo, utilizar ferramentas ou máquinas, ou desempenhar outras\ntarefas que requeiram concentração, certifique-se de que sabe como reage aos efeitos\nde Co-Diovan/Co-Diovan Forte. Tal como com outros medicamentos utilizados no\ntratamento da tensão arterial elevada, Co-Diovan/Co-Diovan Forte pode,\nocasionalmente, provocar tonturas e afetar a capacidade de concentração.",
    "Como conservar Co-Diovan/Co-Diovan Forte": "Como conservar Co-Diovan/Co-Diovan Forte\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo\nde validade corresponde ao último dia do mês indicado.\nNão conservar acima dos 30ºC. Conservar na embalagem de origem para proteger da\nhumidade.\nNão utilize este medicamento se verificar que a embalagem se encontra danificada ou\napresenta sinais visíveis de adulteração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente."
}