{
    "O que precisa de saber antes de tomar Coartil": "O que precisa de saber antes de tomar Coartil",
    "Como tomar Coartil": "Como tomar Coartil\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nTome o comprimido inteiro com um copo de água, de preferência todos os dias à mesma\nhora, de manhã e antes de uma refeição. O seu médico decidirá qual a dose correta para\nsi. A dose recomendada é de um comprimido por dia. Coartil será normalmente prescrito\na doentes que já tomam perindopril e amlodipina em comprimidos separados.\nSe tomar mais Coartil do que deveria\nNo caso de ter tomado mais comprimidos deve contactar o serviço de urgência mais\npróximo ou falar imediatamente com o seu médico. O sintoma mais provável em caso de\nsobredosagem é uma descida da pressão sanguínea que pode causar sensação de\nvertigem ou de desmaio. Se isto acontecer, deitar-se com as pernas elevadas pode\najudar.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando falta\nde ar que poderá desenvolver-se até 24-48 horas após a ingestão.APROVADO EM\n14-04-2023\nINFARMED\nCaso se tenha esquecido de tomar Coartil\nÉ importante tomar o seu medicamento diariamente para o tratamento ser mais eficaz.\nNo entanto, se se esqueceu de tomar uma dose de Coartil, tome a próxima dose à hora\nhabitual.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Coartil\nComo o tratamento com Coartil é normalmente um tratamento prolongado, deve falar\ncom o seu médico antes de parar de tomar os comprimidos.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis são classificados nos seguintes grupos por ordem decrescente de\nfrequência:\nMuito frequentes: Afetam mais de 1 utilizador em cada 10\nFrequentes: Afetam 1 a 10 utilizadores em cada 100\nPouco frequentes: Afetam 1 a 10 utilizadores em cada 1.000\nRaros: Afetam 1 a 10 utilizadores em cada 10.000\nMuito raros: Afetam menos 1 utilizador em cada 10.000\nDesconhecido: A frequência não pode ser calculada a partir dos dados\ndisponíveis\nSe sentir algum dos seguintes efeitos, pare de tomar o medicamento e fale\nimediatamente com o seu médico:\ninchaço da face, lábios, boca, língua ou garganta, dificuldade em respirar, tonturas\ngraves ou sensação de desmaio, batimentos cardíacos rápidos ou irregulares.\nOutros efeitos indesejáveis incluem:\nFrequentes (menos de 1 em 10 utilizadores mas mais de 1 em 100 utilizadores):\ndor de cabeça, tonturas, vertigens, picadas, sonolência (sono), perturbações da visão,\nzumbidos (sensação de campainhas nos ouvidos), palpitações (batimento muito rápido\ndo coração), rubor (sensação de calor na face), sensação de cabeça oca devido à tensão\narterial baixa, tosse, respiração lenta, náuseas (sensação de mal estar), vómitos\n(enjoos), dor abdominal, alterações do paladar, dispepsia ou dificuldade de digestão,\ndiarreia,APROVADO EM\n14-04-2023\nINFARMED\nobstipação, reações alérgicas (tais como reação cutânea, comichão), cãibras\nmusculares, sensação de fadiga, edema (inchaço das pernas ou tornozelos).\nPouco frequentes (menos de 1 em 100 utilizadores mas mais de 1 em 1000\nutilizadores): alterações do humor, alterações do sono, tremores, síncope (perda\ntemporária de consciência), perda de sensação à dor, rinite (obstrução nasal ou\ncorrimento nasal), alteração dos hábitos intestinais, queda de cabelo, manchas\nvermelhas ou descoloração na pele, dor de costas, musculares ou das articulações,\ndor no peito, aumento da necessidade de urinar especialmente durante a noite, mal-\nestar, broncospasmo (aperto no peito, respiração ofegante e fraca), boca seca,\nangioedema (sintomas tais como respiração ofegante, inchaço da língua ou face),\nproblemas nos rins, impotência, aumento da transpiração, aumento do peito nos\nhomens, aumento ou perda de peso, depressão.\nRaros (pode afetar até 1 em 1.000 pessoas):\nAgravamento da psoríase, produção de urina diminuída ou ausente, afrontamentos,\ninsuficiência renal aguda. Os seguintes sintomas podem ser sintomas de uma\ncondição denominada SIADH (secreção inapropriada da hormona antidiuréica) -\nurina escura, sensação de mal-estar (náusea) ou enjoo (vómitos), cãibras\nmusculares, confusão e convulsões.\nMuito raros (menos de 1 em 10000 utilizadores):\nConfusão, alterações cardiovasculares, (batimentos cardíacos irregulares, angina,\nataque cardíaco e AVC), pneumonia eosinofílica (um tipo de pneumonia rara),\neritema multiforme (uma reação cutânea que muitas vezes começa com manchas\nvermelhas e comichão na face, braços ou pernas), alterações no sangue, pâncreas,\nestômago ou fígado, neuropatia periférica (doença que provoca perda de\nsensibilidade, dor, dificuldade em controlar os músculos), hipertonia (aumento\nanormal da tensão muscular), vasculites (inflamação dos vasos sanguíneos da pele),\ninchaço das gengivas, aumento do açúcar no sangue.\nDesconhecido:\nNecrólise epidérmica tóxica\nOs seguintes efeitos indesejáveis foram também notificados por doentes a tomar\nCoartil: hipoglicemia (baixo nível de açúcar no sangue), vasculite (inflamação dos\nvasos sanguíneos).\nEfeitos indesejáveis associados ao Perindopril:\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- descoloração, dormência e dor nos dedos das mãos e pés (fenómeno de Raynaud)\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.APROVADO EM\n14-04-2023\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Coartil": "Como conservar Coartil\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem para proteger da luz e da humidade.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Coartil\n- As substâncias ativas são a tert-butilamina de perindopril e besilato de amlodipina.\n- Os outros componentes são: celulose microcristalina 112, celulose microcristalina\n200, carboximetilamido sódico, sílica coloidal anidra e estearato de magnésio.\nCoartil 4 mg + 5 mg comprimidos\nCada comprimido contém 4 mg de tert-butilamina de perindopril e 5 mg de\namlodipina (equivalente a 6,94 mg de besilato de amlodipina).\nCoartil 4 mg + 10 mg comprimidos\nCada comprimido contém 4 mg de tert-butilamina de perindopril e 10 mg de\namlodipina (equivalente a 13,87 mg de besilato de amlodipina).\nCoartil 8 mg + 5 mg comprimidos\nCada comprimido contém 8 mg de tert-butilamina de perindopril e 5 mg de\namlodipina (equivalente a 6,94 mg de besilato de amlodipina).\nCoartil 8 mg + 10 mg comprimidos\nCada comprimido contém 8 mg de tert-butilamina de perindopril e 10 mg de\namlodipina (equivalente a 13,87 mg de besilato de amlodipina).\nQual o aspeto de Coartil e conteúdo da embalagem\nCoartil 4 mg + 5 mg comprimidos: este medicamento apresenta-se em comprimidos\nbrancos ou quase brancos, redondos, biconvexos, com um diâmetro de 7 mm.APROVADO EM\n14-04-2023\nINFARMED\nCoartil 4 mg + 10 mg comprimidos: este medicamento apresenta-se em\ncomprimidos brancos ou quase brancos, redondos, com a gravação “15” numa das\nfaces e diâmetro de 9 mm.\nCoartil 8 mg + 5 mg comprimidos: este medicamento apresenta-se em comprimidos\nbrancos ou quase brancos, redondos, biconvexos, com a gravação “100” numa das\nfaces e “^5” na outra face, com 9 mm de diâmetro.\nCoartil 8 mg + 10 mg comprimidos: este medicamento apresenta-se em\ncomprimidos brancos ou quase brancos, redondos, biconvexos, com a gravação “5”\nnuma das faces e diâmetro de 9,5 mm.\nOs comprimidos estão disponíveis em caixas de cartão de 14, 20, 28, 30, 56, 60 ou\n90 comprimidos em blisters.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharma Bavaria Internacional (PBI) Portugal, Unipessoal Lda.\nViela da Beloura, nº 6, Lj 19\n2710-693 Sintra\nPortugal\nFabricante\nAdamed Pharma S.A.\nul. Marszałka Józefa Piłsudskiego 5\n95-200 Pabianice\nPoland\nEste folheto foi aprovado pela última vez em",
    "O que precisa de saber antes de tomar CoartilAPROVADO EM": "O que precisa de saber antes de tomar CoartilAPROVADO EM\n14-04-2023\nINFARMED\nNão tome Coartil\n- se tem alergia (hipersensibilidade) ao perindopril ou a outro inibidor da ECA, ou à\namlodipina ou a outra dihidropiridina, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6.1).\n- se tiver mais do que três meses de gravidez (também é preferível não tomar Coartil no\ninício da gravidez – ver secção relativa à gravidez).\n- se já teve sintomas tais como respiração ofegante, inchaço da face ou língua,\ncomichão ou reações cutâneas graves com tratamento prévio com um inibidor da ECA,\nse já teve ou algum membro da sua família teve estes sintomas em qualquer outra\ncircunstância (uma situação chamada angioedema).\n- se já sofreu choque cardiogénico (quando o coração não é capaz de fornecer sangue\nsuficiente para o corpo), estenose aórtica (estreitamento dos principais vasos\nsanguíneos para o coração) ou angina instável (dor no peito que pode ocorrer quando\nestá em repouso).\n- se tem hipotensão grave (pressão sanguínea muito baixa).\n- se já sofre de insuficiência cardíaca (o coração deixa de bombear o sangue\nadequadamente, resultando na falta de ar ou inchaços periféricos, tais como inchaço das\npernas, tornozelos ou pés) após um enfarte agudo do miocárdio.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Coartil.\nTome especial cuidado com Coartil\n- se tem cardiomiopatia hipertrófica (doença do músculo cardíaco) ou estenose da\nartéria renal (aperto da artéria que fornece o sangue ao rim).\n- se tem qualquer outro problema no coração.\n- se tem problemas no fígado.\n- se tem problemas renais ou se está a fazer hemodiálise.\n- se tem doença colagénica vascular (doença do tecido conjuntivo) tal como lúpus\neritematoso sistémico ou esclerodermia.\n- se tem diabetes.\n- se tem uma dieta restrita em sal ou usa substitutos do sal contendo potássio (é\nessencial um bom equilíbrio do potássio no sangue).\nSe estiver a tomar algum dos medicamentos seguintes, o risco de angioedema está\naumentado:\n- Racecadotril (usado para tratar a diarreia)\n- Sirolímus, everolímus, temsirolímus e outros medicamentos que pertençam à classe\ndenominada por inibidores da mTOR (usado para evitar a rejeição de orgãos\ntransplantados).\nDeve informar o seu médico se pensa estar grávida (ou planeia engravidar). Coartil não\nestá recomendado no início da gravidez e não deve ser tomado após o terceiro mês de\ngravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado a partir\ndesta altura.\nQuando está a tomar Coartil, deve também informar o seu médico ou o pessoal médico,\nse:\n- estiver para ser submetido a uma anestesia geral e/ou grande cirurgia.\n- teve recentemente diarreia ou vómitos (enjoos).\n- vai fazer aférese LDL (remoção do colesterol do seu sangue por uma máquina).\n- vai fazer tratamento de dessensibilização para redução dos efeitos de uma alergia a\npicada de abelha ou vespa.APROVADO EM\n14-04-2023\nINFARMED\nCrianças e adolescentes\nCoartil não é recomendado para uso em crianças e adolescentes.\nOutros medicamentos e Coartil\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente\nou se vier a tomar outros medicamentos.\nDeve evitar a toma de Coartil com: lítio (usado para tratamento da mania ou\ndepressão), estramustina (usado em terapia do cancro), diuréticos poupadores de\npotássio (espironolactona, triamtereno), suplementos de potássio ou substitutos do sal\ncontendo potássio e aliscireno (usado para tratar a pressão arterial alta) se tem diabetes\nou problemas nos rins.\nO tratamento com Coartil pode ser afetado por outros medicamentos. Fale com o seu\nmédico se estiver a tomar os seguintes medicamentos, pois são necessários alguns\ncuidados:\n- Outros medicamentos para a tensão arterial alta, incluindo diuréticos (medicamentos\nque aumentam a quantidade de urina produzida pelos rins).\n- Medicamentos anti-inflamatórios não esteroides (ex.: ibuprofeno) para alívio das\ndores, ou ácido acetilsalicílico em doses altas.\n- Medicamentos para tratar a diabetes (tal como a insulina).\n- Medicamentos para tratar doenças mentais tais como depressão, ansiedade,\nesquizofrenia, etc. (ex: antidepressivos tricíclicos, antipsicóticos, antidepressivos tipo\nimipramina, neurolépticos).\n- Medicamentos imunosupressores (medicamentos que reduzem os mecanismos de\ndefesa do corpo) usados para o tratamento de doenças auto-imunes ou em seguida a\numa cirurgia de transplante (ex.: ciclosporina).\n- Alopurinol (para o tratamento da gota).\n- Procainamida (para o tratamento dos batimentos irregulares do coração).\n- Vasodilatadores incluindo nitratos (produtos que alargam os vasos sanguíneos).\n- Heparina (medicamento usado para tornar o sangue mais fluido).\n- Efedrina, noradrenalina ou adrenalina (medicamentos usados para tratar a tensão\narterial baixa, choque ou asma).\n- Baclofeno ou dantroleno (perfusão) ambos usados para tratar a rigidez muscular em\ndoenças como a esclerose múltipla; o dantroleno também é usado para tratar a\nhipertermia maligna durante a anestesia (sintomas que incluem uma febre muito alta e\nrigidez muscular).\n- Alguns antibióticos como a rifampicina, eritromicina, claritromicina.\n- Medicamentos antiepiléticos, tais como a carbamazepina, fenobarbital, fenitoína,\nfosfentoína, primidona.\n- Itraconazol, cetoconazol (medicamentos usados para o tratamento de infeções\nfúngicas).\n- Bloqueadores alfa, usados para o tratamento do aumento da próstata tais como\nprazosina, alfuzosina, doxazosina, tansulosina, terazosina.\n- Amifostina (usada para prevenir ou reduzir efeitos indesejáveis provocados por outros\nmedicamentos ou radioterapia usados no tratamento do cancro).\n- Corticosteroides (usados para tratamento de várias situações incluindo asma grave e\nartrite reumatoide).\n- Sais de ouro, especialmente quando administrados por via intravenosa (usados para\ntratamento de sintomas da artrite reumatoide).\n- Ritonavir, indinavir, nelfinavir (também designados inibidores da protease utilizados no\ntratamento do HIV).\n- Sinvastatina (usada para baixar o colesterol).APROVADO EM\n14-04-2023\nINFARMED\n- Medicamentos que são frequentemente utilizados no tratamento da diarreia\n(racecadotril) ou medicamentos para evitar a rejeição dos órgãos transplantados\n(sirolímus, everolímus, temsirolímus e outros medicamentos pertencentes à classe\ndenominada por inibidores da mTOR). Ver secção “advertências e precauções”.\n-Rifampicina, eritromicina, claritromicina (antibióticos).\nCoartil com alimentos e bebidas\nCoartil deve ser tomado antes de uma refeição.\nPessoas que estejam a tomar Coartil não devem beber sumo de toranja nem comer\ntoranjas. A toranja e o sumo de toranja podem levar a um aumento dos níveis da\nsubstância ativa, amlodipina, no sangue, o que pode causar um efeito imprevisível de\ndiminuição da pressão arterial provocada por Coartil.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nO seu médico normalmente irá aconselhar a interrupção de Coartil antes de engravidar\nou assim que souber que está grávida e a tomar outro medicamento em vez de Coartil,\numa vez que este não está recomendado no início da gravidez e não deve ser tomado\napós o terceiro mês de gravidez, pois pode ser gravemente prejudicial para o bebé.\nFoi demonstrado que a amlodipina é excretada para o leite materno em pequenas\nquantidades. Deverá informar o seu médico de que se encontra a amamentar ou que\npretende iniciar a amamentação. Coartil não está recomendado em mães a amamentar,\nespecialmente se o bebé for recém-nascido ou prematuro. Nestes casos o seu médico\npoderá indicar outro tratamento.\nCondução de veículos e utilização de máquinas\nCoartil não afeta a vigilância mas, devido à descida da pressão arterial, podem ocorrer\ntonturas ou cansaço que podem afetar a sua capacidade para conduzir ou utilizar\nmáquinas. Não é aconselhável conduzir veículos ou operar máquinas até que saiba como\nCoartil o afeta."
}