{
    "O que é e para que é utilizado": "O que é Cobaxid e para que é utilizado\nCobaxid (cobamamida) é um medicamento para tratamento das anemias megaloblásticas.\nA cobamamida é a forma coenzimática da Vitamina B12, sendo esta vitamina um fator\nessencial no processo de produção do sangue e nos processos metabólicos envolvendo os\naçúcares, os lípidos e as proteínas. Consequentemente, a cobamamida é, utilizada nas\nsituações em que há um défice da Vitamina B12 como por exemplo nas carências\nalimentares (ex. regime vegetariano) e na ausência de absorção por falta do fator\nintrínseco.\nO Cobaxid está assim indicado nas seguintes situações:\n- Vários tipos de anemia (anemia perniciosa, anemia pernicióide, anemia macrocítica\ntropical), mielose funicular (distúrbios da medula espinal), psilose (malabsorção\nintestinal).\n- Nevralgias, nevrites e polinevrites, herpes zóster, osteoporose, neuropatias devidas a\ndiabetes, alcoolismo, hipertiroidismo, etc.\n- Deficiências metabólicas do adulto e dos idosos; astenia (fraqueza), osteoporose,\nconvalescença, estados carenciais, anorexia (perda de apetite), decadência senil.APROVADO EM\n06-05-2016\nINFARMED\nDeficiências metabólicas dos prematuros, lactentes, crianças e adolescentes:\nprematuridade, atrasos de crescimento, hipotrofia, insuficiência ponderal, anorexia,\ninapetência, emagrecimento, astenia e adinamia da idade escolar.\n- Insuficiência hepática (mal funcionamento do fígado).\nEm doses elevadas:\n- Algias (dores): reumáticas, neurológicas, metabólicas (tabagismo, alcoolismo, diabetes),\npós-traumáticas, polialgias do envelhecimento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cobaxid\nNão tome Cobaxid:\n- se tem alergia (hipersensibilidade) à cobamamida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou tem antecedentes alérgicos a outros\nmedicamentos contendo cobamamida ou cobalaminas (Vitamina B12 e derivados);\n-se sofre de acne grave;\n-se tem um processo neoplásico em atividade.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Cobaxid.\nDurante o tratamento com Cobaxid é normal o doente apresentar uma urina de cor\navermelhada.\nCobaxid deve ser administrado com precaução a doentes com manifestações alérgicas\n(asma, eczema).\nOutros medicamentos e Cobaxid\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nCertos medicamentos, como os contracetivos orais podem causar uma interação com o\nCobaxid, diminuindo o seu efeito terapêutico.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nO Cobaxid não revela efeitos nocivos sobre o feto. Portanto poderá ser utilizado quer\ndurante a gravidez quer durante o período de amamentação.\nCondução de veículos e utilização de máquinas\nO Cobaxid não produz qualquer efeito sobre a capacidade de condução de veículos e o\nuso de máquinas.APROVADO EM\n06-05-2016\nINFARMED\nCobaxid contém lactose. Se o seu médico o informou que tem intolerância a algum\naçúcar, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Cobaxid\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia habitual\nA posologia deve ser estabelecida pelo médico em função da situação patológica do\ndoente. No entanto a posologia média recomendada é a seguinte:\nAdultos:\nCápsulas: 1 a 4 cápsulas de 1 mg ou 1 a 2 cápsulas de 2,5 mg por dia, durante 10 a 30\ndias, consoante os casos.\nNa terapêutica das algias, estas doses podem ser aumentadas sem inconveniente. Respeite\nsempre a indicação do médico.\nModo e via de administração\nVia oral. As cápsulas deverão ser engolidas com um copo cheio de água no início das\nrefeições.\nDuração média do tratamento\nA duração média do tratamento varia entre 10 a 30 dias conforme a indicação do seu\nmédico. Ver duração do tratamento recomendado na secção “Posologia habitual”.\nSe tomar mais Cobaxid do que deveria\nNão se verificou até à data, qualquer sintoma de intoxicação pela toma de dose excessiva.\nCaso se tenha esquecido de tomar Cobaxid\nNão tome uma dose a dobrar para compensar a cápsula que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nO Cobaxid é geralmente muito bem tolerado sem perturbações digestivas, cutâneas ou\nhematológicas.\nRaramente, no entanto, poderão ocorrer os seguintes sintomas:APROVADO EM\n06-05-2016\nINFARMED\n-Prurido (comichão), alterações da pele como urticária, eritema e aparecimento de acne,\nchoque.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente INFARMED, I.P. através dos contactos\nabaixo.. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cobaxid\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração nas cápsulas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cobaxid 1 mg cápsulas\n- A substância ativa é a cobamamida. Cada cápsula contém 1 mg de cobamamida.\n- Os outros componentes são: sílica coloidal, estearato de magnésio, lactose anidra, talco\ne cápsula de gelatina.\nQual a composição de Cobaxid 2,5 mg cápsulas:APROVADO EM\n06-05-2016\nINFARMED\n- A substância ativa é a cobamamida. Cada cápsula contém 2,5 mg de cobamamida.\n- Os outros componentes são: sílica coloidal, estearato de magnésio, lactose anidra, talco\ne cápsula de gelatina.\nQual o aspeto de Cobaxid e conteúdo da embalagem\nAs cápsulas de Cobaxid 1 mg são de cor branco/rosa e as de Cobaxid 2,5 mg são de\nbranco/laranja.\nAs cápsulas são acondicionadas em blisters de PVC/alumínio.\nEmbalagens de 20 e 60 cápsulas.\nTitular da Autorização de Introdução no Mercado:\nTecnifar – Indústria Técnica Farmacêutica, S.A.\nRua Tierno Galvan Torre 3, 12º\n1099-036 Lisboa\nTel.: 210 330 700 – Fax.: 210 330 709\nLinha de Farmacovigilância: 213 860 929\ne-mail: farmalerta@tecnifar.pt\nFabricante:\nLusomedicamenta – Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69-B – Queluz de Baixo\n2730-055 Barcarena\nEste folheto foi revisto pela última vez em"
}