{
    "O que é Cobaxid Infantil e para que é utilizado": "O que é Cobaxid Infantil e para que é utilizado\nCobaxid Infantil (cobamamida) é um medicamento para tratamento das anemias\nmegaloblásticas. A cobamamida é a forma coenzimática da Vitamina B12, sendo esta\nvitamina um fator essencial no processo de produção do sangue e nos processos\nmetabólicos envolvendo os açúcares, os lípidos e as proteínas. Consequentemente, a\ncobamamida é, utilizada nas situações em que há um défice da Vitamina B12 como por\nexemplo nas carências alimentares (ex. regime vegetariano) e na ausência de absorção\npor falta do fator intrínseco.\nO Cobaxid Infantil está assim indicado nas seguintes situações:\nProfilaxia e tratamento das seguintes situações associadas ao défice em Vitamina B12:\n- Anemia por carência alimentar em Vitamina B12:\n●\nEm crianças mal nutridas ou em que o seu regime alimentar seja exclusivamente\nvegetariano.\n●\nEm recém-nascidos, amamentados por mães com regime alimentar vegetariano\nrestrito.\n●\nDevido a causas iatrogénicas (anticonvulsivantes e antibióticos).\n- Anemia perniciosa.APROVADO EM\n18-12-2013\nINFARMED\n- Como coadjuvante terapêutico na anemia das células falciformes.",
    "O que precisa de saber antes de tomar Cobaxid Infantil": "O que precisa de saber antes de tomar Cobaxid Infantil\nNão tome Cobaxid Infantil:\n- se tem alergia (hipersensibilidade) à cobamamida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou tem antecedentes alérgicos a outros\nmedicamentos contendo cobamamida ou cobalaminas (Vitamina B12 e derivados);\n- se sofre de acne grave;\n- se tem um processo neoplásico em atividade.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Cobaxid Infantil.\nDurante o tratamento com Cobaxid Infantil é normal o doente apresentar uma urina de\ncor avermelhada.\nCobaxid Infantil deve ser administrado com precaução a doentes com manifestações\nalérgicas (asma, eczema).\nOutros medicamentos e Cobaxid Infantil\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nCertos medicamentos, como os contracetivos orais podem causar uma interação com o\nCobaxid Infantil, diminuindo o seu efeito terapêutico.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nO Cobaxid Infantil não revela efeitos nocivos sobre o feto. Portanto poderá ser utilizado\nquer durante a gravidez quer durante o período de amamentação.\nCondução de veículos e utilização de máquinas\nO Cobaxid Infantil não produz qualquer efeito sobre a capacidade de condução de\nveículos e o uso de máquinas.\nEste medicamento contem para-hidroxibenzoato de metilo (E218), para-hidroxibenzoato\nde propilo (E216). Pode causar reacções alérgicas (possivelmente retardadas).\nEste medicamento contém glucose e sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Cobaxid Infantil": "Como tomar Cobaxid Infantil",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nO Cobaxid Infantil é geralmente muito bem tolerado sem perturbações digestivas,\ncutâneas ou hematológicas.\nRaramente, no entanto, poderão ocorrer os seguintes sintomas:\n- Prurido (comichão), alterações da pele como urticária, eritema e aparecimento de acne,\nchoque.APROVADO EM\n18-12-2013\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Cobaxid Infantil": "Como conservar Cobaxid Infantil\nConservar a temperatura inferior a 25ºC.\nManter as saquetas dentro da embalagem exterior para proteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nna saqueta, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração no pó oral.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cobaxid Infantil\nA substância ativa é a cobamamida. Cada saqueta contém 1 mg de cobamamida.\nOs outros componentes são: alginato de potássio, aroma de framboesa, para-\nhidroxibenzoato de metilo (E218), para-hidroxibenzoato de propilo (E216), glucose,\nsacarose, sílica coloidal e sacarina sódica (E954).\nQual o aspeto de Cobaxid Infantil e conteúdo da embalagemAPROVADO EM\n18-12-2013\nINFARMED\nCobaxid Infantil apresenta-se na forma de pó branco ou ligeiramente rosa, com cheiro a\nframboesa e acondicionado em saquetas de Alu/Alu.\nEmbalagem de 15 saquetas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTecnifar – Indústria Técnica Farmacêutica, S.A.\nRua Tierno Galvan, Torre 3, 12º Amoreiras\n1099-036 Lisboa\nPortugal\nTel.: 210 330 700\nFax.: 210 330 709\ne-mail: farmalerta@tecnifar.pt\nFabricante\nLusomedicamenta – Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69-B – Queluz de Baixo.\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em",
    "Como tomar Cobaxid InfantilAPROVADO EM": "Como tomar Cobaxid InfantilAPROVADO EM\n18-12-2013\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia habitual\nA posologia deverá ser estabelecida pelo médico em função da situação patológica do\ndoente. No entanto a posologia média recomendada é a seguinte:\nCrianças:\nPó oral em saquetas: O conteúdo de uma saqueta diluído numa colher (5 ml) de água ou\nde leite, uma a duas vezes por dia durante 10 dias, no início das refeições.\nPrematuros e latentes:\nPó oral em saquetas: A utilização de Cobaxid carteiras em lactentes e prematuros deve\nser ponderada caso-a-caso, tendo em conta que neste grupo etário não existem dados\nsuficientes de exposição ao propilparabeno. Cada saqueta de Cobaxid Infantil contém 1\nmg de propilparabeno e a posologia (uma saqueta por dia durante 20 dias, no início das\nrefeições) deve ser ajustada tendo em conta a gravidade da doença.\nModo e via de administração\nVia oral. As saquetas deverão ser diluídas em água ou leite.\nAs saquetas deverão ser administradas no início das refeições.\nDuração média do tratamento\nA duração média do tratamento varia entre 10 a 30 dias conforme a indicação do seu\nmédico. Ver duração do tratamento recomendado na secção 3.\nSe tomar mais Cobaxid Infantil do que deveria\nNão se verificou até á data, qualquer sintoma de intoxicação pela toma de dose excessiva.\nCaso se tenha esquecido de tomar Cobaxid Infantil\nNão tome uma dose a dobrar para compensar a cápsula que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro."
}