{
    "O que é e para que é utilizado": "O que é Cocardax e para que é utilizado\nO nome do seu medicamento é Cocardax. Este medicamento é utilizado para tratar a\npressão arterial elevada (hipertensão) em doentes adultos. Este medicamento\ncontém duas substâncias ativas: o candesartan cilexetil e a hidroclorotiazida. As\nduas substâncias atuam em conjunto para reduzir a sua pressão arterial.\n- O candesartan cilexetil pertence a um grupo de medicamentos denominados de\nantagonistas dos recetores da angiotensina II. Atua induzindo o relaxamento e a\ndilatação dos seus vasos sanguíneos. Esta ação ajuda a diminuir a sua pressão\narterial.\n- A hidroclorotiazida pertence a um grupo de medicamentos denominados de\ndiuréticos. Ajuda o seu corpo a eliminar água e sais, como o sódio, na urina. Esta\nação ajuda a diminuir a sua pressão arterial.\nO seu médico pode prescrever Cocardax quando o tratamento com candesartan\ncilexetil ou hidroclorotiazida, isoladamente, não controlou de forma adequada a sua\npressão arterial.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cocardax\nNão tome Cocardax:\n- se tem alergia (hipersensibilidade) ao candesartan cilexetil, à hidroclorotiazida ou a\nqualquer dos excipientes mencionados na secção 6.1.\n- se é alérgico a medicamentos derivados das sulfonamidas. Caso tenha dúvidas\nsobre se esta situação se aplica a si, fale com o seu médico.APROVADO EM\n16-09-2021\nINFARMED\n- se estiver grávida há mais de 3 meses (também é preferível não tomar Cocardax\nno início da gravidez – ver secção Gravidez).\n- se tem problemas renais graves.\n- se tem diabetes ou função renal comprometida ou se está a ser tratado com um\nmedicamento contendo aliscireno para baixar a pressão arterial.\n- se tem doença do fígado grave ou obstrução biliar (um problema relacionado com o\nfluxo/drenagem da bílis produzida pela vesícula biliar).\n- se tem continuamente valores baixos de potássio no seu sangue.\n- se tem continuamente valores elevados de cálcio no seu sangue.\n- se alguma vez teve gota.\nCaso tenha dúvidas sobre se alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Cocardax.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Cocardax:\n- se for diabético.\n- se tiver problemas de coração, fígado ou rins.\n- se tiver sido submetido recentemente a um transplante renal\n- se tem vómitos, se teve recentemente vómitos graves ou se tiver diarreia.\n- se tiver uma doença da glândula adrenal denominada Síndrome de Conn (também\ndesignada por hiperaldosteronismo primário).\n- se já tiver tido uma doença chamada Lúpus Eritematoso Sistémico (LES).\n- se tiver pressão arterial baixa.\n- se já tiver tido um acidente vascular cerebral\n- se já tiver tido alergia ou asma\n- deve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nCocardax não é recomendado no início da gravidez e não deve ser tomado se estiver\ngrávida há mais de 3 meses, uma vez que pode ser gravemente prejudicial para o\nseu bebé se utilizado a partir desta altura (ver secção Gravidez).\n- se está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\n- um inibidor-ACE (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\n- aliscireno\n- se está a tomar um inibidor da ECA em conjunto com um medicamento que\npertence à classe dos medicamentos conhecida como antagonistas dos recetores\nmineralocorticoides (ARM). Estes medicamentos são para o tratamento da\ninsuficiência cardíaca (ver “Outros medicamentos e Cocardax”).\n- caso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no caso particular da\nutilização de doses elevadas a longo prazo, pode aumentar o risco de alguns tipos de\ncancro da pele e do lábio (cancro da pele não-melanoma). Proteja a sua pele contra\na exposição solar e a radiação ultravioleta, enquanto estiver a tomar Cocardax.\n- se sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento\nda pressão no olho e podem ocorrer dentro de horas a semanas depois de tomar\nCocardax. Se não tratado, pode conduzir à perda permanente de visão. Se teve\npreviamente uma alergia à penicilina ou à sulfonamida, pode ter maior risco de\ndesenvolver isto.APROVADO EM\n16-09-2021\nINFARMED\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Cocardax”\nSe vai ser submetido a uma cirurgia, informe o seu médico ou dentista que está a\ntomar Cocardax, uma vez que Cocardax, em associação com alguns anestésicos,\npode causar uma descida da pressão arterial.\nCocardax pode aumentar a sensibilidade da pele ao sol.\nCrianças\nNão há experiência sobre a utilização de Cocardax em crianças (com idade inferior a\n18 anos). Por conseguinte, Cocardax não deve ser administrado a crianças.\nOutros medicamentos e Cocardax\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, ou se vier a tomar outros medicamentos.\nCocardax pode afetar o modo de ação de outros medicamentos e alguns\nmedicamentos podem ter um efeito sobre Cocardax. Se estiver a utilizar\ndeterminados medicamentos, o seu médico pode pedir-lhe que faça análises ao\nsangue, de vez em quando.\nEm particular, informe o seu médico se estiver a tomar algum dos seguintes\nmedicamentos:\n- Outros medicamentos para ajudar a reduzir a pressão arterial, incluindo\nbloqueadores-beta, diazóxido e inibidores da enzima de conversão da angiotensina\n(ECA), tais como enalapril, captopril, lisinopril ou ramipril.\n- Medicamentos anti-inflamatórios não esteróides (AINEs), tais como ibuprofeno,\nnaproxeno, diclofenac, celecoxib ou etoricoxib (medicamentos para o alívio da dor e\ninflamação).\n- Ácido acetilsalicílico (se estiver a tomar mais do que 3 g por dia) (medicamento\npara o alívio da dor e inflamação).\n- Suplementos de potássio ou substitutos de sal contendo potássio (medicamentos\npara aumentar a quantidade de potássio no seu sangue).\n- Cálcio ou suplementos de vitamina D.\n- Medicamentos para reduzir o seu colesterol, tais como colestipol ou colestiramina.\n- Medicamentos para a diabetes (comprimidos ou insulina).\n- Medicamentos para controlar o batimento cardíaco (agentes antiarrítmicos), tais\ncomo digoxina e bloqueadores-beta.\n- Medicamentos que podem ser afetados pelos níveis sanguíneos de potássio.\n- Heparina (um medicamento que reduz a tendência do sangue para coagular).\n- Medicamentos que aumentam a produção de urina (diuréticos).\n- Laxantes.\n- Penicilina (um antibiótico).\n- Anfotericina (para tratamento de infeções fúngicas).\n- Lítio (um medicamento para perturbações da saúde mental).\n- Esteróides como a prednisolona.\n- Hormona produzida pela glândula pituitária (ACTH).\n- Medicamentos para tratar cancro.APROVADO EM\n16-09-2021\nINFARMED\n- Amantadina (para o tratamento da doença de Parkinson ou para infeções graves\nprovocadas por vírus).\n- Barbitúricos (um tipo de sedativo também para tratar epilepsia).\n- Carbenoxolona (para tratamento da doença esofágica ou úlceras orais).\n- Agentes anticolinérgicos tais como atropina e biperideno.\n- Ciclosporina, um medicamento utilizado nos transplantes de órgão para evitar a\nrejeição dos órgãos.\n- Outros medicamentos que podem causar o aumento do efeito antihipertensivo tais\ncomo baclofeno (um medicamento para o alívio de espasmos), amifostina (utilizado\nno tratamento do cancro) e alguns medicamentos antipsicóticos.\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\n- Se está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Cocardax” e “Advertências e precauções”).”\n- Se está a tomar um inibidor da ECA em conjunto com determinados medicamentos\npara tratar a insuficiência cardíaca, os quais são conhecidos como antagonistas dos\nrecetores mineralocorticoides (ARM) (por exemplo espironolactona, eplerenona).\nCocardax com alimentos, bebidas e álcool\n- Pode tomar Cocardax com ou sem alimentos.\n- Se lhe for receitado Cocardax, fale com o seu médico antes de beber álcool. O\nálcool pode causar-lhe sensação de desmaio ou tonturas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nO seu médico irá normalmente, aconselhá-la a interromper Cocardax antes de\nengravidar ou assim que estiver grávida e a tomar outro medicamento em vez de\nCocardax.\nCocardax não está recomendado no início da gravidez e não deve ser tomado se\nestiver grávida há mais de 3 meses, uma vez que pode ser gravemente prejudicial\npara o bebé se utilizado depois do terceiro mês de gravidez.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar a amamentação. Cocardax não está recomendado em mães que estão a\namamentar, e o seu médico poderá indicar-lhe outro tratamento se deseja\namamentar.\nCondução de veículos e utilização de máquinas\nAlgumas pessoas poderão sentir tonturas ou fadiga durante o tratamento com\nCocardax. Se isto lhe acontecer, não conduza nem utilize quaisquer ferramentas ou\nmáquinas.\n3. ",
    "Como utilizar": "Como tomar Cocardax\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. É importante que continue a tomar\nCocardax todos os dias.APROVADO EM\n16-09-2021\nINFARMED\nA dose recomendada de Cocardax é de um comprimido uma vez por dia.\nEngula o comprimido com água.\nTente tomar o comprimido todos os dias sempre à mesma hora. Isto irá ajudá-lo a\nlembrar-se de o tomar.\nCocardax 8 mg + 12,5 mg comprimidos, Cocardax 16 mg + 12,5 mg comprimidosA\nranhura existe apenas para o ajudar a partir o comprimido, caso tenha dificuldade\nem engoli-lo inteiro.\nSe tomar mais Cocardax do que deveria\nSe tomou mais Cocardax do que o que lhe foi prescrito pelo seu médico, contacte\nimediatamente um médico ou farmacêutico para o aconselhar.\nCaso se tenha esquecido de tomar Cocardax\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar. Tome a próxima dose de acordo com o esquema habitual.\nSe parar de tomar Cocardax\nA sua pressão arterial pode aumentar novamente se parar de tomar Cocardax.\nAssim, não pare de tomar Cocardax sem primeiro falar com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. É importante que saiba quais\nsão os efeitos secundários. Alguns dos efeitos secundários de Cocardax são\nprovocados pelo candesartan cilexetil e outros são provocados pela hidroclorotiazida.\nPare de tomar Cocardax e consulte imediatamente um médico se tiver alguma das\nseguintes reações alérgicas:\n- dificuldade em respirar, com ou sem inchaço da face, lábios, língua e/ou garganta.\n- inchaço da face, lábios, língua e/ou garganta, o que pode causar dificuldade em\nengolir.\n- comichão intensa na pele (com inchaços ou protuberâncias).\nCocardax pode causar uma redução do número de glóbulos brancos. A sua\nresistência à infeção pode estar diminuída e poderá sentir cansaço, sintomas de\ninfeção ou febre. Se isto lhe acontecer informe o seu médico. O seu médico poderá\npedir ocasionalmente análises ao sangue para verificar se Cocardax tem algum efeito\nno seu sangue (agranulocitose).\nOutros efeitos secundários possíveis incluem:\nFrequentes (podem afetar até 1 em 10 pessoas)\n- Alterações nos resultados das análises ao sangue:\n- Redução da quantidade de sódio no seu sangue. Se esta redução for significativa,\npoderá sentir fraqueza, falta de energia ou cãibras musculares.APROVADO EM\n16-09-2021\nINFARMED\n- Um aumento ou uma redução da quantidade de potássio no seu sangue,\nespecialmente se já tiver problemas renais ou insuficiência cardíaca. Se esta\nalteração for significativa poderá sentir cansaço, fraqueza, batimento cardíaco\nirregular ou sensação de formigueiro e picadas de agulhas.\n- Níveis elevados de colesterol, açúcar ou ácido úrico no seu sangue.\n- Açúcar na sua urina.\n- Tonturas/sensação de cabeça à roda ou fraqueza.\n- Dor de cabeça.\n- Infeção respiratória.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- Pressão arterial baixa, o que pode provocar tonturas ou sensação de desmaio.\n- Perda de apetite, diarreia, prisão de ventre, irritação do estômago.\n- Erupção cutânea, urticária (erupção da pele com comichão), erupção provocada por\nsensibilidade à luz solar.\nRaros (podem afetar até 1 em 1000 pessoas)\n- Icterícia (coloração amarela da pele e do branco dos seus olhos). Se isto lhe\nacontecer fale imediatamente com o seu médico.\n- Efeitos no funcionamento dos seus rins, particularmente se já tiver problemas\nrenais ou insuficiência cardíaca.\n- Dificuldade em adormecer, depressão, agitação.\n- Formigueiro ou comichão nas pernas ou braços.\n- Visão turva durante um curto período de tempo.\n- Batimento cardíaco anormal.\n- Dificuldades em respirar (incluindo inflamação dos pulmões e líquido nos pulmões).\n- Temperatura elevada (febre).\n- Inflamação do pâncreas, o que provoca uma dor de estômago moderada a grave.\n- Cãibras musculares.\n- Danos nos vasos sanguíneos que provoca o aparecimento de pontos vermelhos ou\nroxos na pele.\n- Redução de glóbulos vermelhos ou brancos, ou das plaquetas. Poderá aperceber-se\nde uma sensação de fadiga, sintomas de infeção, febre ou aparecimento de nódoas\nnegras.\n- Uma erupção cutânea grave, que se desenvolve rapidamente, com o aparecimento\nde bolhas e descamação da pele e possível aparecimento de bolhas na boca.\n- Agravamento de reações de tipo lúpus eritematoso existentes ou aparecimento de\nreações cutâneas não habituais.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- Inchaço da face, lábios, língua e/ou garganta.\n- Comichão.\n- Dores nas costas, dores nas articulações e dores musculares.\n- Alterações no funcionamento do seu fígado, incluindo inflamação do fígado\n(hepatite). Poderá sentir cansaço, aperceber-se de uma coloração amarela da pele e\ndo branco dos olhos e de sintomas de gripe.\n- Tosse.\n- Náuseas.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- miopia súbita.APROVADO EM\n16-09-2021\nINFARMED\n- diminuição da visão ou dor nos olhos devido a pressão elevada (possíveis sinais de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou glaucoma\nagudo de ângulo fechado).\n-\n- diarreia\n- cancro da pele e do lábio (cancro da pele não-melanoma)\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\n5. ",
    "Como conservar": "Como conservar Cocardax\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após (VAL.). O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cocardax\nCocardax 8 mg + 12,5 mg comprimidos\n- As substâncias ativas são o candesartan cilexetil e a hidroclorotiazida\nCada comprimido contém 8 mg de candesartan cilexetil e 12,5 mg de\nhidroclorotiazida.\nOs outros componentes são: manitol (E421), amido de milho, copovidona, glicerol e\nestearato de magnésio.APROVADO EM\n16-09-2021\nINFARMED\nCocardax 16 mg + 12,5 mg comprimidos\n- As substâncias ativas são o candesartan cilexetil e a hidroclorotiazida\nCada comprimido contém 16 mg de candesartan cilexetil e 12,5 mg de\nhidroclorotiazida.\nOs outros componentes são: manitol (E421), amido de milho, copovidona, glicerol,\nestearato de magnésio, óxido amarelo de ferro (E172) e óxido vermelho de ferro\n(E172).\nQual o aspeto de Cocardax e conteúdo da embalagem\nCocardax 8 mg + 12,5 mg comprimidos\nCocardax 8 mg + 12,5 mg comprimidos são comprimidos brancos ou\nesbranquiçados, ovais, biconvexos (~9.5 x 4.5 mm), não revestidos, com uma\nranhura numa das faces.\nCocardax 8 mg + 12,5 mg comprimidos é acondicionado blisters em embalagens de\n7, 10, 14, 15, 28, 30, 50, 56, 90, 98, 98x1 (dose unitária), 100 e 300 comprimidos.\nCocardax 16 mg + 12,5 mg comprimidos\nCocardax 16 mg + 12,5 mg comprimidos são comprimidos cor de pêssego, ovais,\nbiconvexos (~9.5 x 4.5 mm), não revestidos, com uma ranhura numa das faces.\nCocardax 16 mg + 12,5 mg comprimidos é acondicionado blisters em embalagens de\n7, 10, 14, 15, 28, 28x1 (dose unitária), 30, 50, 50x1 (dose unitária), 56, 56x1 (dose\nunitária), 90, 98, 98x1 (dose unitária), 100 e 300 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nAlfred E. Tiefenbacher (GmbH & Co. KG)\nVan der Smissen-Str. 1\n22767 Hamburgo\nAlemanha\nFabricante\nDelorbis Pharmaceuticals Ltd.\n17, Athinon Street, Ergates Industrial Area\n2643 Nicósia\nChipre\nHBM Pharma s.r.o.\nSklabinská 30\n036 80 Martin\nEslováquia\nPharmaceutical Works Polpharma S.A.\nProduction Solid Form DepartmentAPROVADO EM\n16-09-2021\nINFARMED\n19, Pelplinska Str.\n83-200 Starogard Gdanski\nPolónia\nSTADA Arzneimittel AG\nStadastraße 2-18\n6118 Bad Vilbel\nAlemanha\nIberfar – Indústria Farmacêutica, S.A.\nRua Consiglieri Pedroso, n.o 121-123\nQueluz de Baixo,\nBarcarena, 2745-557\nPortugal\nSTADA Arzneimittel GmbH\nMuthgasse 36 / 2\n1190 Vienna\nAustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEstado-Membro: Nome do medicamento:\nPortugal (RMS) Cocardax 8 mg/12.5mg, 16 mg/12.5 mg, Candesartan\n+ Hidroclorotiazida Ciclum 32 mg / 12.5 mg, 32 mg/25mg\nÁustria: Candesartan/HCT STADA GmbH 8 mg/12,5 mg, 16 mg/\n12,5 mg,\n32 mg/12,5 mg, 32 mg/25 mg Tabletten\nBulgária: Repido Plus (8 mg/12,5 mg, 16 mg/12,5 mg, tablets,\n32mg/12,5mg)\nEspanha: Candesartán /Hidroclorotiazida STADA Genéricos\n16 mg/12.5 mg ,\n32 mg / 12.5 mg comprimidos EFG,\nItália: Candesartan e Idroclorotiazide Eurogenerici 8\nmg/12.5mg,\n16 mg/ 12.5 mg, 32 mg/12.5 mg, 32 mg/25 mg\ncompresse\nSuécia: Candesartan/Hydrochlorothiazide STADA 16 mg/12,5\nmg,\n32 mg/12.5 mg, 32 mg/25 mg tabletter,\nEste folheto foi revisto pela última vez em abril de 2020."
}