{
    "O que é e para que é utilizado": "O QUE É COCCULINE, COMPRIMIDOS E PARA QUE É UTILIZADO\nMedicamento homeopático tradicionalmente utilizado na prevenção e tratamento do\nenjoo nos transportes: barco, automóvel e avião.\n2.",
    "Antes de utilizar": "ANTES DE TOMAR COCCULINE, COMPRIMIDOS\nNão tome COCCULINE, comprimidos\nSe tem alergia às substâncias activas ou a qualquer outro componente de\nCOCCULINE, comprimidos.\nTome especial cuidado com COCCULINE, comprimidos\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nTomar COCCULINE, comprimidos com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInformações importantes sobre alguns componentes de COCCULINE, comprimidosAPROVADO EM\n07-08-2008\nINFARMED\nExcipiente com efeito notório: Sacarose, lactose.APROVADO EM\n07-08-2008\nINFARMED\n3.",
    "Como utilizar": "COMO UTILIZAR COCCULINE, COMPRIMIDOS\nVia oral.\nAdultos e crianças a partir de dois anos:\nPrevenção: chupar 2 comprimidos 3 vezes ao dia na véspera e no dia da viagem.\nTratamento: chupar 2 comprimidos logo após o aparecimento dos sintomas.\nRenovar a toma se necessário.\nDeixar o comprimido dissolver-se lentamente na boca.\nSe tomar mais COCCULINE, comprimidos do que deveria\nFale com o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar COCCULINE, comprimidos\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar COCCULINE, comprimidos\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4.",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo todos os medicamentos, COCCULINE, comprimidos pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5.",
    "Como conservar": "COMO CONSERVAR COCCULINE, COMPRIMIDOS\nManter fora do alcance e da vista das crianças.\nNão utilize COCCULINE, comprimidos após o prazo de validade impresso na caixa.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\n6.",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de COCCULINE, comprimidos\nPor 1 comprimido de 150 mg:\nCocculus indicus 4 CH 0,375 mg\nNux vomica 4 CH 0,375 mg\nTabacum 4 CH 0,375 mg\nPetroleum 4 CH 0,375 mgAPROVADO EM\n07-08-2008\nINFARMED\nOs outros componentes são: sacarose, lactose, estearato de magnésio.APROVADO EM\n07-08-2008\nINFARMED\nQual o aspecto de COCCULINE, comprimidos e conteúdo da embalagem\nComprimido de 150 mg.\nCaixa com 30 comprimidos\nTitular da Autorização de Introdução no Mercado\nBOIRON\n20, rue de la Libération\n69110 Sainte-Foy-lès-Lyon\nFrança\nFabricante\nBOIRON\n2, avenue de l’Ouest Lyonnais\n69510 Messimy\nFrança\nEste folheto foi aprovado pela última vez em {MM/AAAA}."
}