{
    "O que precisa de saber antes de tomar Esomeprazol Codramol": "O que precisa de saber antes de tomar Esomeprazol Codramol\nNão tome Esomeprazol Codramol se tem alergia (hipersensibilidade) ao esomeprazol ou\na quaisquer outros componentes deste medicamento (indicados na secção 6).\nSe tem alergia a outros inibidor da bomba de protões (como por exemplo pantoprazol,\nlansoprazol, rabeprazol, omeprazol.\nSe está a tomar um medicamento contendo nelfinavir (usado no tratamento do VIH).APROVADO EM\n13-05-2022\nINFARMED\nNão tome Esomeprazol Codramol se isto se aplicar a si. Se não tem a certeza, fale com o\nseu médico ou farmacêutico antes de tomar Esomeprazol Codramol.\nAdvertências e precauções\nDeve discutir com o seu médico ou farmacêutico antes de tomar Esomeprazol Codramol:\nse tem graves problemas de fígado.\nSe tem graves problemas de rins\nEsomeprazol Codramol poderá esconder os sintomas de outras doenças. Por isso, se\nobservar algum dos sintomas abaixo descritos antes de tomar ou durante o tratamento\ncom Esomeprazol Codramol, deverá falar imediatamente com o seu médico: se perder\nmuito peso sem razão aparente e se tem problemas em engolir.\nSe começar a vomitar comida ou sangue.\nSe evacuar fezes escuras (manchadas de sangue).\nEstá previsto fazer uma análise específica ao sangue (Cromogranina A).\nA toma de inibidores da bomba de protões como Esomeprazol Codramol, especialmente\ndurante um período de tempo superior a um ano, pode aumentar ligeiramente o seu risco\nde fraturas da anca, punho e coluna vertebral. Informe o seu médico se tiver osteoporose\nou se estiver a tomar corticosteroides (os quais podem aumentar o risco de osteoporose).\nSe lhe foi prescrito Esomeprazol Codramol só quando necessário, deve contactar o seu\nmédico se os sintomas forem persistentes ou se alterarem.\nOutros medicamentos e Esomeprazol Codramol\nInforme o seu médico ou farmacêutico se estiver a tomar algum dos seguintes\nmedicamentos:\nAtazanavir (utilizado no tratamento do VIH).\nCetoconazol, itraconazol ou voriconazol (usado no tratamento de infeções causadas por\num fungo).\nCitalopram, imipramina ou clomipramina (usados no tratamento da depressão).\nDiazepam (usado no tratamento da ansiedade, relaxamento muscular ou na epilepsia).\nFenitoína (usado no tratamento da epilepsia). Se estiver a tomar fenitoína, o seu médico\nirá necessitar de monitorizá-lo quando iniciar ou parar de tomar Esomeprazol Codramol.\nMedicamentos que são usados para fluidificar o seu sangue, tais como varfarina. O seu\nmédico irá necessitar de monitorizá-lo quando iniciar ou parar de tomar Esomeprazol\nCodramol.\nCisaprida (usado para tratar a indigestão e azia).\nDigoxina (usado para problemas de coração).\nRifampicina (usado no tratamento da tuberculose).\nErva de São João (Hypericum perforatum) (usado no tratamento da depressão).\nSe o seu médico lhe prescreveu os antibióticos amoxicilina e claritromicina bem como\nEsomeprazol Codramol para tratar úlceras causadas pela infeção por Helicobacter\npylori,e muito importante que informe o seu médico de outros medicamentos que estiver\na tomar.\nEsomeprazol Codramol com alimentos e bebidasAPROVADO EM\n13-05-2022\nINFARMED\nPode tomar os seus comprimidos com alimentos ou com o estômago vazio.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento. O seu\nmédico irá avaliar se desta vez poderá tomar Esomeprazol Codramol.\nDesconhece-se se Esomeprazol Codramol passa para o leite materno. Como tal, não deve\ntomar Esomeprazol Codramol se está a amamentar.\nCondução de veículos e utilização de máquinas\nNão é esperado que Esomeprazol Codramol afete a capacidade de conduzir ou utilizar\nferramentas ou máquinas.\nEsomeprazol Codramol contém sacarose. Se foi informado pelo seu médico de que é\nintolerante a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Esomeprazol Codramol": "Como tomar Esomeprazol Codramol\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nEsomeprazol Codramol não é recomendado em crianças com idade inferior a 12 anos.\nSe estiver a tomar este medicamento há muito tempo, o seu médico poderá querer\nmonitorizá-lo (especialmente se estiver a tomá-lo há mais de um ano).\nSe o seu médico lhe disse para tomar este medicamento e quando este seja necessário,\ncontacte o seu médico se os sintomas se alterarem.\nModo de administração\nPode tomar os seus comprimidos a qualquer hora do dia.\nPode tomar os seus comprimidos com alimentos ou com o estômago vazio.\nEngula os seus comprimidos inteiros com água. Não mastigue nem esmague os\ncomprimidos. Isto é porque os comprimidos contêm grânulos revestidos que impedem\nque o medicamento se desfaça pelo ácido no seu estômago. É importante não danificar os\ngrânulos.\nO que fazer se tiver problemas em engolir os comprimidos\nSe tiver problemas em engolir os comprimidos:\nColoque-os num copo de água não gaseificada. Não utilize nenhum outro líquido.\nAgite até que os comprimidos se desfaçam (a mistura não será muito límpida) Depois\nbeba a mistura imediatamente ou nos 30 minutos seguintes. Agite sempre a mistura antes\nde bebê-la.\nPara ter certeza que tomou todo o medicamento, volte a encher muito bem o copo com\nágua até meio e beba. As partículas sólidas contêm o medicamento – não as mastigue\nnem esmague.\nQue quantidade tomarAPROVADO EM\n13-05-2022\nINFARMED\nO seu médico dir-lhe-á quantos comprimidos e por quanto tempo os deve tomar. Isto irá\ndepender da sua condição, idade e como funciona o seu fígado.\nAs doses habituais estão referidas em baixo.\nPara tratar a azia causada por Doença de refluxo gastro-esofágico (DRGE):\nAdultos e crianças com idade igual ou superior a 12 anos:\nSe o seu médico detetou que o seu tubo digestivo (esófago) está ligeiramente danificado,\na dose habitual é dois comprimidos de Esomeprazol Codramol 20 mg, uma vez por dia,\ndurante 4 semanas. O seu médico poderá dizer-lhe para tomar a mesma dose por mais 4\nsemanas, se o seu esófago ainda não estiver curado.\nSe tiver graves problemas de fígado, o seu médico poderá receitar-lhe uma dose mais\nbaixa.\nSe tomar mais Esomeprazol Codramol do que deveria\nSe tomou mais Esomeprazol Codramol do que o médico prescreveu, deverá falar com o\nseu médico ou farmacêutico imediatamente.\nCaso se tenha esquecido de tomar Esomeprazol Codramol\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar. No entanto, se estiver\nquase na altura de tomar a dose seguinte, ignore a dose esquecida.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Esomeprazol Codramol e contacte o seu médico imediatamente se sentir\nalgum dos seguintes efeitos secundários graves:\nDificuldade repentina em respirar, inchaço dos seus lábios, língua e garganta ou do corpo,\nerupção cutânea ou perda de consciência ou dificuldade em engolir (reação alérgica\ngrave).\nVermelhidão da pele com vesículas ou pele descamada. Também podem ocorrer\nvesículas graves e hemorragia nos lábios, olhos, boca, nariz e genitais. Isto poderá ser “\nSíndrome de Steven-Johnson” ou “necrólise epidérmica tóxica”.\nPele amarela, urina de cor escura e cansaço que poderão ser sintomas de problemas de\nfígado.\nEstes efeitos são raros e afetam 1 a 10 em 10.000 pessoas.\nOutros efeitos secundários incluem:\nFrequentes (1 a 10 em 100 pessoas)\nDor de cabeça\nEfeitos no seu estômago ou intestinos: diarreia, dor de estômago, obstipação, gases\n(flatulência).APROVADO EM\n13-05-2022\nINFARMED\nNáuseas e vómitos.\nPólipos benignos no estômago.\nPouco frequentes (1 a 10 em 1.000 pessoas)\nInchaço das pernas e tornozelos.\nDificuldades em adormecer (insónia).\nTonturas, sensação de formigueiro tipo “picaduras e agulhas”, sonolência.\nSensação rotacional (vertigens).\nBoca seca.\nAlteração nas análises sanguíneas que mostram como o fígado funciona.\nErupção cutânea, urticária e comichão na pele.\nRaros (1 a 10 em 10.000 pessoas)\nAlterações no sangue tais como redução do número das células brancas ou plaquetas. Isto\npoder causar fraqueza, nódoas negras e infeções com facilidade.\nNíveis baixos de sódio no sangue. Isto pode causar fraqueza, vómitos e cãibras.\nAgitação, confusão o depressão.\nAlteração do paladar.\nProblemas de visão tais como visão turva.\nSensação repentina de dificuldade de respirar ou de falta de ar (broncospasmo).\nInflamação no interior da boca.\nInfeção designada por “afta” que pode afetar o intestino e é causado por um fungo.\nProblemas hepáticos, incluindo icterícia, o que pode originar pele amarela, urina de cor\nescura e cansaço.\nPerda de cabelo (alopécia).\nErupção da pele aquando da exposição ao sol.\nDores nas articulações (artralgia) e dores musculares (mialgia).\nSensação de mal-estar geral e falta de energia.\nAumento da sudação.\nMuito raros (afetam menos de 1 em 10.000 pessoas):\nAlterações na contagem de células do sangue incluindo agranulocitose (falta de células\nbrancas).\nAgressividade.\nVer, sentir e ouvir coisas que não existem (alucinações).\nProblemas graves do fígado que leva a insuficiência hepática e inflamação no cérebro.\nInicio repentino de erupção cutânea grave, vesículas ou pele descamada. Isto pode estar\nassociado a febres elevadas e dores nas articulações (Eritema multiforme, síndrome de\nStevens-Johnson, necrólise epidérmica tóxica).\nFraqueza muscular.\nProblemas graves de rins.\nDesenvolvimento das mamas no homem.\nNíveis baixos de magnésio no sangue. Isto pode causar fraqueza, mal-estar (vómitos),\ncãibras, tremor e arritmias (perturbações do ritmo cardíaco).\nFrequência desconhecida\nSe está a tomar Esomeprazol Codramol há mais de 3 meses, é possível que os seus níveis\nde magnésio no sangue desçam. Como consequência, podem surgir sintomas como\nfadiga, contrações musculares involuntárias, desorientação, convulsões, tonturas e ritmoAPROVADO EM\n13-05-2022\nINFARMED\ncardíaco acelerado. Se tiver algum destes sintomas informe o seu médico imediatamente.\nOs níveis baixos de magnésio no sangue podem também conduzir à redução dos níveis de\npotássio ou de cálcio no sangue. O seu médico poderá decidir pedir-lhe análises\nsanguíneas regulares para monitorizar os níveis de magnésio no sangue.\nEsomeprazol Codramol pode em casos muito raros afetar as células sanguíneas brancas\noriginando uma deficiência imunitária. Se tiver uma infeção com sintomas como febre\ncom uma condição reduzida geral grave ou febre com sintomas de uma infeção local\ncomo dor no pescoço, garganta ou boca ou dificuldades em urinar, deve contactar quanto\nantes o seu médico, para que seja possível detetar a falta de células sanguíneas brancas\n(agranulocitose) através de análises sanguíneas. É importante para si que dê informação\nsobre a sua medicação nesta altura.\nNão fique alarmado com esta lista de possíveis efeitos secundários. Poderá não sentir\nnenhum deles. Se algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "Como conservar Esomeprazol Codramol": "Como conservar Esomeprazol Codramol\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da luz e humidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\n(VAL). O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Esomeprazol Codramol\nA substância ativa é o esomeprazol. Cada comprimido gastrorresistente contém 20 mg de\nesomeprazol (na forma de magnésio dihidratado).\nOs outros componentes são:\nNúcleo do comprimido: monoestearato de glicerilo, manitol, copolímero de ácido\nmetacrílico, mistura de celulose microcristalina e manitol (Avicel), parafina sólida,\npolissorbato 80, povidona, fumarato sódico de estearilo, esferas de açúcar, talco, citrato\nde trietilo e macrogol 4000.\nRevestimento do comprimido: hipromelose, macrogol 4000, dióxido de titânio (E171),\ntalco, óxido de ferro vermelho (E172) e óxido de ferro amarelo (E172).\nQual o aspeto de Esomeprazol Codramol e conteúdo da embalagem\nComprimidos revestidos oblongos, biconvexos de cor rosa.APROVADO EM\n13-05-2022\nINFARMED\nEsomeprazol Codramol está disponível em embalagens blister PA/Alu/PVC-Alu com 3,\n7, 14, 15, 25, 28, 30, 50, 56, 60, 90, 98, 100 e 140 comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFARMALIDER S.A.\nc/ Aragoneses 15. 28108 Alcobendas - Madrid\nESPANHA\nFabricantes\nFARMEA.\n10 RUE Bouché Thomas.ZAC d’Orgemont\n49000 Angers\nFRANÇA\nLAMP SAN PROSPERO S.p.A.\nVia della Pace 25/A. 41030 San Prospero- Modena\nITÁLIA\nTOLL MANUFACTURING SERVICES S.L\nc/ Aragoneses 2\n28108 Alcobendas - Madrid\nESPANHA\nEste folheto foi revisto pela última vez em"
}