{
    "Bula": "APROVADO EM\n23-04-2022\nINFARMED\nFolheto informativo: Informação para o utilizador\nColcamexx 0,5 mg comprimidos\nColquicina\nLeia com atenção todo este folheto antes de começar a tomar este medicamento, pois\ncontém informações importantes para si.\n• Conserve este folheto. Pode ter necessidade de o ler novamente.\n• Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n• Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n• Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico (Ver secção 4.)\nO que contém este folheto:\n1. O que são os comprimidos de Colcamexx e para que é utilizado\n2. O que precisa de saber antes de tomar os comprimidos de Colcamexx\n3. Como tomar os comprimidos de Colcamexx\n4. Efeitos indesejáveis\n5. Como conservar os comprimidos de Colcamexx\n6. Conteúdo da embalagem e outras informações.\n1. O que é são os comprimidos de Colcamexx e para que é utilizado\nOs comprimidos de Colcamexx contém a substância ativa colquicina.\nA colquicina pertence ao grupo dos agentes anti-gota e é usada para prevenir ou\ncontrolar um ataque de gota.\nNa gota, a concentração de ácido úrico no sangue aumenta. Como resultado, os\ncristais de ácido úrico podem precipitar nos espaços entre as articulações. A\ncolquicina inibe a resposta inflamatória que resulta disso.\nO Colcamexx é prescrito para crianças e adultos com Febre Familiar do\nMediterrâneo (FFM) para prevenir convulsões e amiloidose (deposição anormal de\nproteínas em tecidos e órgãos).\nDeve falar com um médico se não se sentir melhor ou se se sentir pior\n2. O que precisa de saber antes de tomar comprimidos de Colcamexx:\nNão tome comprimidos de Colcamexx se:\n- Se tem alergia à colquicina ou a qualquer outro componente desta (listados na\nsecção 6).APROVADO EM\n23-04-2022\nINFARMED\n- Se possui comprometimento grave da função renal\n- Se possui comprometimento grave da função hepática.\n- Se tem anomalias sanguíneas graves;\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar comprimidos de Colcamexx\nem caso de:\n(cid:127)ter problemas de coração, rins, fígado ou do sistema digestivo\n(cid:127)ser idoso ou estar fraco\n(cid:127)ter uma doença do sangue\nOs comprimidos de Colcamexx podem ser tóxicos, por isso é importante que não\nexceda a dose receitada pelo seu médico.\nExiste apenas uma ligeira diferença entre uma dose eficaz de comprimidos de\nColcamexx e uma sobredosagem. Desta forma, se tiver sintomas como sensação de\nqueimadura na boca ou na garganta, náuseas (sentir enjoo), vómitos (estar enjoado),\ndor de estômago e diarreia, pare de tomar comprimidos de Colcamexx e contacte\nimediatamente o seu médico (consultar também a secção 4 \"Possíveis efeitos\nsecundários\").\n- se desenvolver sintomas de doenças do sangue, tais como febre, inflamação da\nboca, dor de garganta ou hemorragia prolongada, hematomas ou problemas de pele,\npare de tomar este medicamento e contacte o seu médico de imediato. Estes podem\nser sinais de que tem um problema de sangue grave e o seu médico pode querer que\nfaça análises ao sangue imediatamente (consultar também a secção 4 \"Possíveis\nefeitos secundários\").\n- Os comprimidos de Colcamexx podem causar uma diminuição grave da função da\nmedula óssea (desaparecimento de determinados glóbulos brancos do sangue\n(agranulocitose), contagem de plaquetas baixa (trombocitopenia), redução do\npigmento do sangue e dos glóbulos vermelhos devido à falta de produção de\nglóbulos vermelhos (anemia aplástica). Em particular, a anemia aplástica indica um\nelevado risco de morte. É necessária uma monitorização regular do sangue.\nCrianças e adolescentes até aos 18 anos de idade\nPara uso em crianças, Colcamexx apenas pode ser receitado sob a supervisão de um\nmédico especialista com o conhecimento e experiência necessários. Não existem\ndados sobre o efeito do uso de Colcamexx a longo prazo em crianças. Colcamexx é\nreceitado principalmente para crianças com febre familiar do Mediterrâneo.\nOutros medicamentos e comprimidos de Colcamexx:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomadoAPROVADO EM\n23-04-2022\nINFARMED\nrecentemente, ou se vier a tomar outros medicamentos. Tomar outro medicamento\nenquanto está a tomar comprimidos de Colcamexx pode afetar a forma como eles ou\no outro medicamento funcionam.\nRecomenda-se precaução com o uso concomitante de medicamentos que possam\nafetar as contagens sanguíneas ou afetar adversamente a função hepática ou renal.\nQuando os comprimidos de Colcamexx são tomados em conjunto com qualquer um\ndos seguintes medicamentos, os efeitos secundários devido à toxicidade da\nColcamexx são mais prováveis e podem ser graves e potencialmente fatais:\nO uso concomitante de Colcamexx com estes medicamentos deve ser evitado. -\n- eritromicina e claritromicina (determinados antibióticos, agentes contra infeções\npor bactérias). O uso concomitante de Colcamexx e desses antibióticos pode causar\nintoxicação com Colcamexx. Sempre que possível, evite o uso concomitante. Se\nnenhum tratamento alternativo estiver disponível, o seu médico pode reduzir a dose\nde Colcamexx e mantê-la sob supervisão;\n- Cetoconazol, itraconazol, voriconazol (medicamentos antifúngicos)\n- Verapamilo e diltiazem (medicamentos usados para tratar doenças cardíacas);\n- Ritonavir (agente inibidor da protease específico usado para tratar o VIH).\n- Ciclosporina (medicamento usado para reduzir a resistência do corpo a infeções,\nsuprimindo o sistema imunológico).\nSe estiver a tomar algum dos medicamentos acima, o seu médico pode querer\najustar a sua dose de comprimidos de Colcamexx ou interromper temporariamente\no seu tratamento com comprimidos de Colcamexx. Se tem problemas hepáticos ou\nrenais e está a tomar algum dos medicamentos anteriores, não deve tomar\ncomprimidos de Colcamexx.\nInforme também o seu médico ou farmacêutico se estiver a tomar algum dos\nseguintes:\n- Tomar os seguintes medicamentos durante o período em que está a ser tratado\ncom Colcamexx pode causar uma doença muscular grave (miopatia) e\ndegradação do tecido muscular, que é acompanhada por cãibras musculares,\nfebre e descoloração castanho-avermelhada da urina (rabdomiólise):\n• sinvastatina, fluvastatina ou pravastatina (estatinas, medicamentos usados para\nbaixar o colesterol)\n• fibratos (por exemplo, gemfibrozil, fenofibrato - medicamentos usados para\nreduzir o colesterol e algumas gorduras no sangue)\n• digoxina (medicamento usado para tratar a insuficiência cardíaca e arritmias).\n- cimetidina (usada para reduzir úlceras intestinais ou gástricas) e tolbutamida\n(usada para reduzir o açúcar no sangue). Podem aumentar o efeito da\nColcamexx\n- vitamina B12 (cianocobalamina). A absorção de vitamina B12 do trato\ngastrointestinal pode ser reduzida pela Colcamexx.APROVADO EM\n23-04-2022\nINFARMED\nComprimidos de Colcamexx com alimentos, bebidas\nO uso concomitante de sumo de toranja e Colcamexx deve ser evitado. O sumo de\ntoranja pode aumentar a quantidade de Colcamexx no sangue e causar intoxicação.\nGravidez, e amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nGravidez\nNão deve usar comprimidos de Colcamexx se estiver ou puder engravidar durante o\ntratamento para a gota e para a febre familiar mediterrânea. Se, no entanto, ocorrer\ngravidez durante o tratamento com comprimidos de Colcamexx ou no espaço de 3\nmeses após o término do tratamento, deve ser solicitado o aconselhamento genético.\nAmamentação\nA substância ativa colquicina passa para o leite materno.\nOs comprimidos de Colcamexx não devem ser usados em mulheres a amamentar\ncom gota.\nEm mães a amamentar com FFM, deve-se tomar a decisão de descontinuar a\namamentação ou descontinuar/abster-se da terapia com Colcamexx, levando em\nconsideração o benefício da amamentação para a criança e o benefício da terapia\npara a mulher.\nFertilidade\nComo o curso da FFM sem tratamento também pode levar à infertilidade, o uso de\ncomprimidos de Colcamexx deve ser avaliado relativamente aos riscos potenciais e\npode ser considerado, se clinicamente necessário.\nCondução de veículos e utilização de máquinas\nA possibilidade de sonolência e tontura deve ser levada em consideração. Se afetado,\nnão conduza nem opere máquinas.\nOs comprimidos de Colcamexx contêm\nOs comprimidos de Colcamexx contém lactose mono-hidratada.\nSe o seu médico lhe disse que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.\n3. Como tomar os comprimidos de ColcamexxAPROVADO EM\n23-04-2022\nINFARMED\nTome este medicamento sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nO seu médico irá dizer-lhe quantos comprimidos de Colcamexx deve tomar e durante\nquanto tempo os deve tomar.\nColcamexx pode ser tóxico. Assim, é importante não usar doses mais elevadas do\nque as receitadas pelo seu médico.\nGota\nUtilização em adultos:\nDosagem em caso de ataque agudo de gota:\nA posologia recomendada é de 0,5 mg duas a três vezes ao dia, possivelmente\nprecedida de uma dose inicial de 1 mg. O tratamento deve ser interrompido na\nocorrência de sintomas gastrointestinais e a não existir qualquer efeito após 2 a 3\ndias.\nO ciclo de tratamento deve terminar quando os sintomas forem aliviados ou quando\numa dose total de 6 mg de colquicina for administrada. Não deve fazer mais do que\num ciclo de tratamento.\nApós a conclusão de um ciclo de comprimidos de Colcamexx, não deve iniciar outro\nciclo durante, pelo menos, três dias.\nDosagem para prevenir um ataque de gota:\nA dose habitual é de 0,5 mg a 1 mg por dia e deve ser tomada à noite.\nFebre familiar do Mediterrâneo\nA dose recomendada é de 1 a 3 mg por dia. A dose pode ser administrada em dose\núnica ou dividida em duas tomas ao longo do dia (no caso de doses acima de 1 mg /\ndia).\nSe os sintomas não diminuírem, a dose de Colcamexx deve ser aumentada\ngradualmente até 3 mg / dia. Cada dose deve ser monitorizada de perto relativamente\na efeitos secundários.\nUtilização em crianças e adolescentes até aos 18 anos de idade\nEm crianças com febre familiar do Mediterrâneo, a dosagem recomendada depende\nda idade.\n- Crianças com idade inferior a 5 anos: 0,5 mg / dia;\n- Crianças dos 5 aos 10 anos de idade: 1 mg / dia;\n- Crianças com idade superior a 10 anos: 1,5 mg / dia.\nEm crianças com nefropatia amilóide, é possível que a dose seja aumentada para 2\nmg por dia.APROVADO EM\n23-04-2022\nINFARMED\nse tiver problemas de rins ou de fígado\nO seu médico pode reduzir a sua dose de comprimidos de Colcamexx, a dose é de\n0,5 mg de Colcamexx por dia e deve ser cuidadosamente monitorizada relativamente\na efeitos secundários. Não tome comprimidos de Colcamexx se tiver problemas\nrenais ou hepáticos graves. Consultar a secção2: “O que precisa de saber antes de\ntomar comprimidos de Colcamexx.”\nModo e via de administração\nVia oral (pela boca)\nO comprimido deve ser tomado com um copo de água.\nPara crianças com idade inferior a 1 ano, pode ser considerada uma solução oral de\nColcamexx.\nDuração do tratamento\nO seu médico irá dizer-lhe quantos comprimidos deve usar e durante quanto tempo\nos pode tomar.\nSe notar que os comprimidos de Colcamexx agem de forma muito forte ou fraca,\ncontacte o seu médico ou farmacêutico.\nSe tomar mais comprimidos de Colcamexx do que deveria\nSe tomou muitos comprimidos de Colcamexx, entre imediatamente em contacto com\no seu médico ou farmacêutico.\nSe tomar mais comprimidos de Colcamexx do que deveria, entre em contacto com o\nseu médico ou com o departamento de urgência e acidentes do hospital mais próximo\nimediatamente. Leve este folheto e todos os comprimidos de Colcamexx que ainda\ntem. Em doses muito elevadas, os comprimidos de Colcamexx podem ser\ngravemente tóxicos, até mesmo fatais. Os primeiros sintomas de sobredosagem (que\naparecem em média após 3 horas, mas podem demorar mais) podem incluir náuseas,\nvómitos, dor de estômago, diarreia com sangue e tensão arterial baixa.\nCerca de 7 dias após a ingestão, pode ocorrer um aumento temporário dos glóbulos\nbrancos (leucocitose) e queda de cabelo.\nCaso se tenha esquecido de tomar os comprimidos de Colcamexx\nNão tome uma dose a dobrar para compensar uma dose esquecida.\nSe se esqueceu de uma dose, tome-a o mais rapidamente possível. No entanto, se\nestiver quase na hora de sua próxima dose, salte a dose esquecida e continue o seu\nesquema posológico regular. Não tome comprimidos de Colcamexx com um\nintervalo mais curto do que o receitado pelo seu médico. Em caso de dúvida, consulte\nsempre o seu médico ou farmacêutico.\nSe parar de tomar comprimidos de ColcamexxAPROVADO EM\n23-04-2022\nINFARMED\nSe parar de tomar este medicamento repentinamente, os sintomas que ocorreram\nantes do início do tratamento podem ocorrer novamente. Consulte sempre o seu\nmédico se considerar parar.\nTem mais perguntas sobre a utilização deste medicamento? Contacte o seu médico\nou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora nem todas as pessoas os tenham. Se notar qualquer um dos seguintes efeitos\nsecundários, pare de tomar comprimidos de Colcamexx e contacte imediatamente um\nmédico ou o departamento de urgência e acidentes do hospital mais próximo:\nEstômago e intestinos\nFrequentes (podem afetar até 1 em 10 pessoas): Náuseas, vómitos, cólicas\nabdominais e diarreia.\nAs frequências (a frequência não pode ser estimada a partir dos dados disponíveis)\nsão desconhecidas, exceto se indicado\nSistema nervoso\nDoenças do sistema nervoso\ndoença nervosa (neuropatia), inflamação nervosa associada à dor, distúrbios\nsensoriais e, às vezes, função nervosa prejudicada (neurite periférica).\nVasos sanguíneos\nA Colcamexx pode causar alterações graves na medula óssea (depressão da medula\nóssea), causando uma alteração na pressão arterial, falta de glóbulos brancos\n(agranulocitose) associada a febre elevada repentina, contagem de plaquetas baixa,\ndor de garganta intensa e forma grave de anemia (anemia aplástica).\nPele\nQueda de cabelo, erupção cutânea.\nTrato urinário e rim\nDescoloração castanho-avermelhada da urina (rabdomiólise).\nEsquelético e músculos\ndoença muscular (miopatia), destruição muscular anormal que pode causar\nproblemas renais (rabdomiólise), dores musculares, fadiga.APROVADO EM\n23-04-2022\nINFARMED\nSistema reprodutivo e distúrbios mamários\nA ausência de menstruação durante um período de 6 meses ou mais (amenorreia), a\nocorrência de dor e/ou cãibras durante a menstruação (dismenorreia), uma\ndiminuição no número de espermatozoides no sémen (oligospermia) e ausência total\nde espermatozoides (azoospermia).\nSistema respiratório\nDor de garganta\nNutrição e metabolismo\nDeficiência de vitamina B\n12\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. Como conservar comprimidos de Colcamexx\nManter este medicamento fora da vista e do alcance das crianças.\nArmazene na embalagem original protegido da luz.\nNão utilize comprimidos de Colcamexx após o prazo de validade impresso no blister\ne na embalagem exterior como VAL ou data de VAL. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não utiliza.APROVADO EM\n23-04-2022\nINFARMED\nEstas medidas ajudarão a proteger o ambiente.\nEste folheto não contém todas as informações sobre o seu medicamento. Se tiver\nperguntas ou tiver dúvidas sobre alguma coisa, pergunte ao seu médico ou\nfarmacêutico.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Colcamexx\nO ingrediente ativo deste produto é a colquicina. Cada comprimido de Colcamexx\n0,5 mg contém 0,5 mg de colquicina.\nOs outros ingredientes (excipientes) são a lactose mono-hidratada, o amido pré-\ngelatinizado, o carboximetilamido sódico, a sílica coloidal anidra, o ácido esteárico, a\nágua purificada\nQual o aspeto de comprimidos de Colcamexx e conteúdo da embalagem\nComprimidos de 0,5 mg de Colcamexx\nComprimidos brancos a esbranquiçados, de formato redondo, biconvexos não\nrevestidos com a gravação \"L\" num lado e lisos no outro lado. (aproximadamente 5\nmm de diâmetro e aproximadamente 2,6 mm de espessura)\nOs comprimidos de Colcamexx são embalados em blister de PVC/PVDC com\npelícula de cobertura de alumínio. Cada embalagem contém 20, 30, 50, 60, 75, 90 e\n100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da autorização de introdução no mercado e fabricante\nO titular da autorização de introdução no mercado para o comprimido é:\nPharmaselect International Beteiligungs GmbH\nViena, Áustria\nFabricante:\nPharmaselect International Beteiligungs GmbH\nViena, Áustria\nSe pretender obter este folheto num formato diferente de informação ou quiser\ncomunicar quaisquer efeitos secundários, entre em contacto com o titular da autorização\nde introdução no mercado listado acima.APROVADO EM\n23-04-2022\nINFARMED\nEste folheto foi revisto pela última vez em\nMarço 2022"
}