{
    "O que precisa de saber antes de tomar COLCHICINE": "O que precisa de saber antes de tomar COLCHICINE\nNão tome COLCHICINE:\n- Se tem alergia (hipersensibilidade) à colquicina, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).APROVADO EM\n30-09-2022\nINFARMED\n- Se é insuficiente renal ou insuficiente hepático.\nAdvertências e precauções\nNos tratamentos de longo curso:\nNos indivíduos em idade de procriar, deverá ser instaurada uma contraceção eficaz\nqualquer que seja o parceiro tratado.\nÉ recomendado interromper o tratamento com colquicina três meses antes da conceção.\nA contraceção deverá manter-se até 3 meses após a interrupção da colquicina.\nEm tratamento de ataque:\nDeverá haver uma vigilância atenta em caso de insuficiência renal ou hepato-biliar.\nDeverá associar-se a retardadores do trânsito intestinal ou antidiarreicos, em caso de\naparecimento de diarreia ou colopatia evolutiva.\nNos tratamentos de longo curso, nas doses de 0,5 a 1 mg, as complicações são raras. Por\nprudência, despistagem sistemática dos efeitos indesejáveis. É aconselhada uma\nvigilância hematológica semestral.\nA utilização concomitante de Colchicine e de pristinamicina ou macrólidos (com exceção\nde espiramicina) não é recomendada (Ver “Tomar Colchicine com outros\nmedicamentos”).\nSe foi informado pelo seu médico que tem intolerância a alguns açucares, contacte-o\nantes de tomar este medicamento.\nOutros medicamentos e Colchicine:\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAssociações não recomendadas:\nMacrólidos com exceção da espiramicina (telitromicina, azitromicina, claritromicina,\ndiritromicina, eritromicina, josamicina, midecamicina, roxitromicina, troleandomicina).\nPodem aumentar significativamente os níveis séricos de colquicina e o risco de\ntoxicidade, podendo esta tornar-se fatal.\nPristinamicina\nPode aumentar significativamente os níveis séricos de colquicina e o risco de toxicidade,\npodendo esta tornar-se fatal.\nAssociações que necessitam de precauções de utilização:APROVADO EM\n30-09-2022\nINFARMED\nCiclosporina\nPotencia os efeitos indesejáveis neuromusculares da colquicina.\nEm caso de associação com a ciclosporina deverá realizar-se vigilância clínica e\nbiológica (doseamento do CPK). Não ultrapassar mais do que alguns dias de tratamento\ncom a colquicina.\nGravidez e Amamentação:\nCaso deseje engravidar, recomenda-se a interrupção do tratamento com Colchicine três\nmeses antes da conceção.\nQuando o uso do medicamento for estritamente necessário para a mãe, deverá esta\nsuspender a amamentação.\nConsulte o seu médico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nNão foram observados efeitos sobre a capacidade de conduzir e utilizar máquinas.\nColchicine contém:\nContém Lactose e Sacarose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento",
    "Como tomar COLCHICINE": "Como tomar COLCHICINE\nTomar sempre de acordo com as indicações do médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas. Os comprimidos são para administração oral e devem ser\ningeridos com um copo de água. Este medicamento deve ser administrado de preferência\ndurante as refeições. O comprimido pode ser divido em doses iguais.\nPosologia:\nAcesso agudo de gota\nA colquicina deve ser iniciada o mais rápido possível, 1 mg nas primeiras 12 horas,\nseguido de 0,5 mg uma hora depois, e continuado nos próximos dias com 0,5 mg 2 a 3\nvezes ao dia, dependendo da evolução da doença e se ocorrerem sinais de intolerância.\nSe ocorrer diarreia, contacte o seu médico imediatamente. Pode ser necessário reduzir a\ndose ou interromper o tratamento.\nProfilaxia de acessos agudos de gota em doentes com gota crónica, particularmente\nquando o tratamento para reduzir o ácido úrico no sangue é iniciado:\n0,5 a 1 mg por dia.APROVADO EM\n30-09-2022\nINFARMED\nEm caso de diarreia, contacte imediatamente o seu médico. Pode ser necessário reduzir a\ndose ou interromper o tratamento. A dosagem de colquicina deve ser reduzida em\npacientes com função renal comprometida e nos casos em que medicamentos que\ninterferem com a colquicina sejam tomados simultaneamente.\nOutras indicações:\nFebre Mediterrânea Familiar, doença de Behçet: habitualmente 1 comprimido por dia à\nnoite, permanentemente.\nFebre Mediterrânea Familiar:\nAdultos: 1 mg a 2 mg de colquicina, por dia.\nRecomenda-se aumentar a dose através de aumentos de 0,5 mg (metade de um\ncomprimido) até a um máximo de 2 mg de colquicina, por dia, dependendo da resposta\nclínica e laboratorial.\nPopulação pediátrica\nDe 0,5 mg a 2 mg / dia de colquicina (1/2 comprimido a 2 comprimidos) em uma ou duas\ndoses. A dosagem deve ser ajustada de acordo com a idade e resposta clínica. A dose de\ncolquicina será aumentada gradualmente, pelo seu médico.\nUtilização em idosos:\nOs doentes idosos, mesmo os que apresentam funções renal e hepática normais, podem\nser mais suscetíveis a toxicidade cumulativa com colquicina. Recomenda-se redução da\ndose nestes doentes.\nUtilização em doentes com insuficiência hepática ou insuficiência renal:\nNestes doentes existe um risco aumentado de toxicidade cumulativa. A dose deve ser\nreduzida ou devem ser aumentados os intervalos entre as doses.\nEm doentes com depuração de creatinina inferior a 50 ml/min a dose deve ser reduzida\npara metade. Em doentes com depuração de creatinina inferior a 10 ml/min deve ser\nconsiderado um tratamento alternativo.\nSe tomar mais Colchicine do que deveria:\nDose tóxica cerca de 10 mg.\nDose constatada mortal, acima de 40 mg\nIntoxicação rara, mas grave (30% de mortalidade), sobretudo voluntária.APROVADO EM\n30-09-2022\nINFARMED\nSinais e sintomas clínicos\nProstração: 1 a 8 horas, em média 3 horas.\nPerturbações digestivas: dores abdominais difusas, vómitos, diarreias profusas levando a\ndesidratação e perturbações circulatórias.\nPerturbações hematológicas: hiperleucocitose, depois leucopenia e hipoplaquetose, por\ndepressão medular.\nPolipneia frequente.\nAlopecia ao 10º dia.\nEvolução imprevisível. Morte, se ocorrer é em geral ao 2º ou 3º dia por desequilíbrio\nhidroeletrolítico, choque séptico.\nTratamento\nNão há antídoto específico da colquicina.\nVigilância clínica e biológica constante em meio hospitalar.\nEliminação do tóxico por lavagem ao estômago e depois por aspiração duodenal.\nTratamento unicamente sintomático: reequilíbrio hidroeletrolítico, antibioterapia geral e\ndigestiva maciça, assistência respiratória.\nCaso se tenha esquecido de tomar Colchicine:\nTome a dose em falta assim que se lembrar.\nSe estiver quase na altura de tomar a dose seguinte, não tome a dose em falta e tome\nColchicine na hora habitual.\nNão tome duas doses ao mesmo tempo.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nGastrointestinais\nMuito frequentes: Diarreias, náuseas, vómitos (até 80% dos doentes). Podem ser os\nprimeiros sinais de sobredosagem. É necessário então diminuir as doses ou mesmo parar\ncom o tratamento.\nFrequentes: Hemorragia gastrointestinal (no caso de sobredosagem).\nHematológicos\nRaros: Leucopenia, neutropenia, trombocitopenia, anemia aplástica.\nNeuromuscularesAPROVADO EM\n30-09-2022\nINFARMED\nRaros: Neuropatia periférica. Miopatia. Distúrbios neuromiopáticos, os quais são\nreversíveis com a paragem do tratamento.\nRenais\nFrequentes: Alteração da função renal (no caso de sobredosagem).\nHepáticos\nRaros: Alteração da função hepática.\nDesconhecido: Lesão hepática.\nCutâneos\nPouco frequentes: Urticária e erupções morbiliformes.\nRaros: Alopécia.\nOutros\nMuito raros: Azoospermia.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ,farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar COLCHICINE": "Como conservar COLCHICINE\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25°C.\nProteger da luz.\nNão utilize COLCHICINE após expirar o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n30-09-2022\nINFARMED\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colchicine\nA substância ativa é a colquicina.\nOs outros componentes são: povidona, estearato de magnésio, sacarose, lactose e laca\ninsolúvel de eritrosina (E 127).\nQual o aspeto de Colchicine e conteúdo da embalagem\nComprimidos cor-de-rosa ranhurados e com gravação “018” num dos lados. Caixas de\n20, 40 e 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nJaba Recordati, S. A.\nAv. Jacques Delors\nEd. Inovação 1.2, Piso 0 - Taguspark\n2740-122 Porto Salvo\nPortugal\nTel: +351 21 432 95 00\nFax: +351 21 915 19 30\nE-mail: geral@jaba-recordati.pt\nFabricante\nS.C. ZENTIVA S.A.\nTheodor pallady blvd., no 50, 3 district\n032266 Bucarest\nROMÉNIA\nEste folheto foi revisto pela última vez emAPROVADO EM\n30-09-2022\nINFARMED"
}