{
    "O que é e para que é utilizado": "O que é Colecalciferol Teva e para que é utilizado\nColecalciferol Teva contém a substância ativa colecalciferol (vitamina D3), a qual regula\na absorção e o metabolismo do cálcio, bem como a incorporação de cálcio no tecido\nósseo.\nColecalciferol Teva é utilizado para prevenir e tratar a deficiência de vitamina D em\n≥\nadultos e adolescentes (crianças com idade 12 anos).\nColecalciferol Teva é também utilizado em adultos como adjuvante de uma terapêutica\nespecífica para a perda de massa óssea (osteoporose), preferencialmente em associação\ncom cálcio.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Colecalciferol Teva\nNão tome Colecalciferol Teva\n− se tem alergia ao colecalciferol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n− se tem hipercalcemia (aumento dos níveis de cálcio no sangue) ou hipercalciúria\n(aumento dos níveis de cálcio na urina).\n− se tem pedras nos rins ou tendência para formação de pedras nos rins.APROVADO EM\n10-11-2021\nINFARMED\n− se tem compromisso renal grave.\n− se é alérgico a amendoim ou a soja.\nSe alguma das situações acima descritas se aplica a si, fale com o seu médico ou\nfarmacêutico antes de tomar Colecalciferol Teva.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Colecalciferol Teva\n− se tem sarcoidose (um tipo especial de doença do tecido conjuntivo que afeta os\npulmões, a pele e as articulações).\n− se utilizar outros medicamentos contendo vitamina D.\n− se tem problemas renais.\nCrianças e adolescentes\nEste medicamento não é adequado para utilização em crianças com menos de 12 anos de\nidade.\nOutros medicamentos e Colecalciferol Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, em particular qualquer um dos seguintes:\n- diuréticos tiazídicos (para o tratamento da tensão arterial elevada).\n- fenitoína ou barbitúricos (usados no tratamento da epilepsia).\n- glucocorticoides (para o tratamento de inflamação).\n- digoxina (para o tratamento de problemas de coração).\n- colestiramina (usada no tratamento de colesterol elevado).\n- laxantes, como o óleo de parafina.\n- actinomicina (quimioterapia).\n- imidazol (antifúngico).\n- rifampicina (antibiótico).\n- isoniazida (antibiótico).\nColecalciferol Teva com alimentos e bebidas\nAs cápsulas devem ser engolidas inteiras com água e tomadas preferencialmente à\nrefeição.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nColecalciferol Teva só deve ser utilizado durante a gravidez caso a presença de\ndeficiência de vitamina D tenha sido estabelecida clinicamente.\nColecalciferol Teva pode ser utilizado durante a amamentação. A vitamina D3 passa para\no leite materno. Isto deve ser tido em consideração ao administrar vitamina D adicional\nao lactente.APROVADO EM\n10-11-2021\nINFARMED\nNão existem dados acerca do efeito da vitamina D3 na fertilidade. Contudo, não é de\nesperar que os níveis normais de vitamina D tenham quaisquer efeitos adversos na\nfertilidade.\nCondução de veículos e utilização de máquinas\nColecalciferol Teva não tem efeitos conhecidos na capacidade de conduzir ou utilizar\nmáquinas.\nColecalciferol Teva contém lecitina de soja\nColecalciferol Teva contém vestígios de lecitina de soja, que pode conter óleo de soja. Se\né alérgico a amendoim ou a soja, não utilize este medicamento.\n3. ",
    "Como utilizar": "Como tomar Colecalciferol Teva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAs cápsulas devem ser engolidas inteiras com água.\nDeve tomar este medicamento de preferência à refeição, pois isto ajuda o seu organismo\na absorver a vitamina D3.\nAdultos e adolescentes\nPrevenção da deficiência de vitamina D\nA dose recomendada é de uma cápsula (25 000 U.I.) a cada 2 meses a uma cápsula (25\n000 U.I.) todos os meses.\nTratamento da deficiência de vitamina D\nPara o tratamento da deficiência de vitamina D, a dose será ajustada de acordo com o\nnível de vitamina D no seu sangue (níveis de 25(OH)D).\nPara o tratamento inicial da deficiência de vitamina D sintomática, a dose recomendada é\nde uma toma única de 100 000 U.I. (4 cápsulas de 25 000) ou duas tomas de 50 000 U.I.\n(em que cada toma consiste em duas cápsulas de 25 000) ao longo de uma semana.\nPode ponderar-se uma dose de manutenção de uma cápsula de 25 000 U.I. todos os\nmeses.\nColecalciferol Teva como adjuvante de uma terapêutica específica para a osteoporose em\nadultos\nA dose recomendada é de uma cápsula (25 000 U.I.) todos os meses.\nUtilização em crianças\nColecalciferol Teva 25 000 U.I. cápsulas não se destina a utilização em crianças com\nmenos de 12 anos de idade. Outras formulações deste medicamento podem ser mais\nadequadas para crianças; consulte o seu médico ou farmacêutico.\nSe tomar mais Colecalciferol Teva do que deveriaAPROVADO EM\n10-11-2021\nINFARMED\nSe tiver tomado mais medicamento do que deveria, ou se uma criança tiver tomado este\nmedicamento acidentalmente, consulte o seu médico ou dirija-se às urgências para\navaliação do risco e aconselhamento.\nOs sintomas mais frequentes de sobredosagem são: náuseas, vómitos, sede excessiva,\nprodução de grandes quantidades de urina ao longo de 24 horas, prisão de ventre e\ndesidratação, níveis elevados de cálcio no sangue (hipercalcemia e hipercalciúria)\nobservados em análises clínicas.\nCaso se tenha esquecido de tomar Colecalciferol Teva\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Colecalciferol Teva\nFale com o seu médico se desejar parar de tomar este medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Colecalciferol Teva e procure assistência médica imediata se tiver\nsintomas de reações alérgicas graves, tais como:\n(cid:127) inchaço da cara, dos lábios, da língua ou da garganta.\n(cid:127)dificuldade em engolir.\n(cid:127)dificuldade em respirar.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas): Hipercalcemia (aumento dos\nníveis de cálcio sérico) e hipercalciúria (aumento dos níveis de cálcio na urina).\nRaros (podem afetar até 1 em cada 1 000 pessoas): Comichão, erupção cutânea, urticária.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n10-11-2021\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Colecalciferol Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25 ºC. Conservar na embalagem de origem para proteger da\nhumidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colecalciferol Teva\nA substância ativa é o colecalciferol (vitamina D3). Cada cápsula mole contém 0,625 mg\nde colecalciferol, correspondente a 25 000 U.I. de vitamina D3.\nOs outros componentes são:\nα\nConteúdo da cápsula: triglicéridos de cadeia média, todo-rac- -Tocoferol E307,\nRevestimento da cápsula: gelatina E441, glicerol E422, água purificada, dióxido de\ntitânio E171 e óxido de ferro amarelo (E172). Também contém vestígios de triglicéridos\nde cadeia média, lecitina/fosfatidilcolina (de soja, ver secção 2 “Colecalciferol Teva\ncontém lecitina de soja”), triglicéridos de ácido caprílico/cáprico, etanol, glicérido (de\nóleo de sementes de girassol), ácido oleico, palmitato de ascorbilo e tocoferol.\nQual o aspeto de Colecalciferol Teva e conteúdo da embalagem\nAs cápsulas de Colecalciferol Teva 25 000 U.I. são cápsulas de gelatina moles ovais,\nopacas e amarelas com uma dimensão de cerca de 9 mm x 6 mm.\nBlister de PVC/PVDC/alumínio, embalagens de 1, 2, 3, 4, 6 e 12 cápsulas moles.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n10-11-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado\nTeva B.V.\nSwensweg 5, 2031 GA Haarlem\nPaíses Baixos\nFabricantes\nTEVA Gyógyszergyár, Debrecen, Hungria\nMerckle GmbH, Blaubeuren, Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nBE – Vibosun-D3 25000 IE capsules, zacht\nVibosun-D3 25000 UI capsules molles\nVibosun-D3 25000 IE Weiclikapseln\nHR - Plivit D3 25 000 IU meke kapsule\nLT- Colecalciferol Teva 25000 TV minkstosios kapsulés\nNL - Cholecalciferol Teva 25.000 IE, zachte capsules\nPL – Calsus\nPT - Colecalciferol Teva\nEste folheto foi revisto pela última vez em {MM/AAAA}"
}