{
    "O que precisa de saber antes de tomar o Colecalciferol MEDITOP": "O que precisa de saber antes de tomar o Colecalciferol MEDITOP\nNão tomar o Colecalciferol MEDITOP:\n- se tem alergia ao colecalciferol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem níveis elevados de cálcio no seu sangue ou na sua urina,APROVADO EM\n01-06-2021\nINFARMED\n- se tem pedras ou depósitos de cálcio nos seus rins,\n- se tem insuficiência renal grave.\n- se o nível de vitamina D no seu sangue é elevado (hipervitaminose D),\n3\nAdvertências e precauções\nFale com o seu médico antes de tomar o Colecalciferol MEDITOP.\nO seu médico decide sobre o tratamento, pois a dosagem e a duração do tratamento\ndependem da doença e da reacção ao tratamento.\nO seu médico pode recomendar exames laboratoriais para a determinação do nível de\ncálcio no sangue e na urina e pode ajustar a dose e a duração do tratamento.\nIsto é especialmente importante em doentes\n- idosos em tratamento concomitante com glicosídeos cardíacos (por exemplo:\ndigoxina) ou diuréticos,\n- com níveis elevados de fosfatos no sangue (hiperfosfatemia),\n- imobilizados,\n- com compromisso renal,\n- com elevado risco de litíase,\nFale com o seu médico:\n- em caso de desequilíbrio do hormônio paratireóide (pseudohipoparatiroidismo),\n- se sofrer de “sarcoidose” (uma doença do sistema imunitário que pode afetar o seu\nfígado, pulmões, pele e nódulos linfáticos).\nEm caso de uso concomitante com outros medicamentos contendo vitamina D, deve ser\ntido em consideração o conteúdo desses medicamentos em vitamina D. Deve ser evitado\no uso concomitante de produtos multivitamínicos e de suplementos alimentares contendo\nvitamina D.\nCrianças e adolescentes\nEste medicamento não deve ser utilizado em crianças e adolescentes com idades entre 0-\n17 anos.\nColecalciferol MEDITOP e outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente\noutros medicamentos.\nÉ especialmente importante falar com o médico se tomar algum desses medicamentos:\n- Produtos contendo cálcio em doses elevadas: estes aumentam o risco de nível elevados\nde cálcio no sangue\n- Os diuréticos tiazídicos reduzem a excreção de cálcio na urina: os níveis de cálcio no\nsangue devem ser monitorados regularmente.\n- Metabolitos ou análogos da vitamina D (por exemplo, o calcitriol): o uso concomitante\ndestes produtos pode aumentar o risco de níveis elevados de cálcio no sangue.\n- corticosteroides (“esteróides” ex. prednisolona, dexametasona) que podem diminuir o\nefeito da vitamina D .\n3\n- Colestiramina ou colestipol (resinas de permuta iónica para a redução do colesterol) ouAPROVADO EM\n01-06-2021\nINFARMED\nlaxantes (como a parafina líquida); reduzem a absorção da vitamina D.\n- Orlistat, o medicamento usado para o tratamento da obesidade - pode reduzir a\nabsorção da vitamina D.\n- produtos contendo magnésio (ex. antiácidos) – estes não devem ser usados durante o\ntratamento com vitamina D devido ao risco de elevados níveis de magnésio no sangue\n(hipermagnesemia).\n- Medicamentos para o coração (glicosídeos cardíacos) - deve ser monitorizado por um\nmédico e provavelmente também o seu ECG e os seus níveis de cálcio no sangue.\n- Anticonvulsivantes como fenobarbital, hidantoína, barbitúricos ou primidona (para o\ntratamento da epilepsia) - podem reduzir o efeito da vitamina D.\n- Medicamentos contendo calcitonina, nitrato de galio, bifosfonato ou plicamicina –\nestes medicamentos diminuem os níveis de cálcio no sangue\n- Produtos contendo fósforo em doses elevadas: estes aumentam o risco de nível\nelevados de fosfato no sangue\n- Medicamentos contendo alumínio (ex. antiácidos) pois a vitamina D pode aumentar a\nabsorção do alumínio.\n- Antibióticos contendo rifampicina: aceleram o metabolismo da vitamina D no fígado e\npodem levar a osteomalácia.\n- A isoniazida (antibiótico usado para o tratamento de tuberculose): pode reduzir a\neficácia da vitamina D, devido à inibição da activação da vitamina D durante o\nmetabolismo.\n- Medicamento citotóxico (actinomicina): pode reduzir a eficácia da vitamina D, devido\nà inibição da activação da vitamina D durante o metabolismo.\n- Medicamentos anti-fúngicos (imidazóis): podem reduzir a eficácia da vitamina D,\ndevido à inibição da activação da vitamina D durante o metabolismo.\nGravidez e amamentação\nDurante a gravidez e o aleitamento, não é recomendado o uso deste medicamento de dose\nelevada, deve ser usado um medicamento com dose menor. Se está grávida ou a\namamentar, pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquina\nOs efeitos do produto sobre a capacidade de conduzir e utilizar máquinas não foram\nestudados. Não são conhecidos quaisquer efeitos indesejáveis do colecalciferol sobre a\ncapacidade de condução e utilização de máquinas.",
    "Como tomar o Colecalciferol MEDITOP": "Como tomar o Colecalciferol MEDITOP\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico decide sobre o tratamento, pois a dosagem e a duração do tratamento\ndependem da doença e da reacção ao tratamento.\nA dose recomendada é:\n1 - 2 comprimidos por semana (igual a vitamina D em 10.000 - 20.000 unidades\n3\ninternacionais), dependendo da gravidade da doença.APROVADO EM\n01-06-2021\nINFARMED\nEm geral, a duração da utilização é limitada ao primeiro mês do tratamento. Depois do\nprimeiro mês, o médico pode considerar reduzir a dose.\nGrupos de doentes especiais\nCompromisso hepático\nNão é necessário ajuste posológico de rotina.\nCompromisso renal\nO Colecalciferol MEDITOP não deve ser utilizado em doentes com compromisso renal\ngrave.\nO Colecalciferol MEDITOP pode ser tomado com água em quantidade suficiente,\nindependentemente das refeições.\nUtilização em crianças e adolescentes\nO Colecalciferol MEDITOP não deve ser utilizado em crianças e adolescentes com\nidades entre 0-17 anos.\nSe tomar mais Colecalciferol MEDITOP do que deveria\nPoderá desenvolver os seguintes sintomas: perda de apetite, sede, náusea, vómito,\nobstipação, dor abdominal, fraqueza muscular, fadiga, confusão, urina abundante, dores\nnos ossos, nefrocalcinose, hipercalciúria, pedras nos rins, arritmia cardíaca em casos\ngraves.\nDeve informar imediatamente o seu médico se notar algum dos sintomas acima referidos.\nCaso se tenha esquecido de tomar Colecalciferol MEDITOP\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar. Em vez disso, pule o comprimido esquecido e tome o próximo no horário da\ningestão seguinte.\nSe parar de tomar Colecalciferol MEDITOP\nNão pare de tomar Colecalciferol MEDITOP antes de consultar com o médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nPode ocorrer reacção de hipersensibilidade, nível elevado de cálcio no sangue\n(hipercalcémia), demasiado cálcio na sua urina (hipercalciúria), náusea, diarreia, dor\nabdominal, prurido, exantema e urticária.\nComunicação de efeitos indesejáveisAPROVADO EM\n01-06-2021\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar o Colecalciferol MEDITOP": "Como conservar o Colecalciferol MEDITOP\nManter fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar o recipiente na embalagem exterior.\nNão utilize este medicamento após o prazo de validade (EXP.) impresso no rótulo. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu médico ou farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nO que contém o Colecalciferol MEDITOP\n- A substância ativa é o colecalciferol (vitamina D ). Cada comprimido contém 250\n3\nmicrogramas (10 000 UI) de colecalciferol (vitamina D ).\n3\n- Outro(s) excipiente(s):\nSubstância ativa Colecalciferol: microcápsulas secas de vitamina D 100 SD/S (em pó)\n3\ncontendo amido de milho modificado, sacarose, triglicéridos de cadeia média,\nascorbato de sódio e DL-alfa-tocoferol.\nComprimido: celulose microcristalina 102, hidroxipropilcelulose de baixa substituição\n(L-HPC), sílica coloidal anidra,\nQual o aspeto de Colecalciferol MEDITOP e conteúdo da embalagem\nComprimido branco, redondo e plano de ambos os lados.\n10 comprimidos em blister opaco de PVC/PVdC-Alu e caixa.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n01-06-2021\nINFARMED\nMEDITOP Pharmaceőutical Ltd.\nH-2097 Pilisborosjen\nAdy Endre u. 1.\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nRepublica Checa: Vitamin D Meditop\n3\nAlemanha: Vitamin D MEDITOP 10.000 IE Tabletten\n3\nPolônia: Vitamin D MEDITOP 10 000 IU Tabletki\n3\nPortugal: Colecalciferol MEDITOP\nEslovaquia: Vitamín D Goodwill 10 000 IU tablety\n3\nData da última revisão do folheto informativo"
}