{
    "O que precisa de saber antes de utilizar Colistimetato de sódio Hikma": "O que precisa de saber antes de utilizar Colistimetato de sódio Hikma\nNão utilize Colistimetato de sódio Hikma:\n- se tem alergia (hipersensibilidade) a colistimetato de sódio, colistina ou a\noutras polimixinas.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Colistimetato de sódio Hikma\nse sofre de porfíriaAPROVADO EM\n13-09-2023\nINFARMED\nse tem ou teve problemas renais\nse sofre de miastenia grave\nse sofre de asma\nse sentir espasmos musculares, cansaço ou aumento do volume de urina excretado\nem qualquer momento, informe imediatamente o seu médico, pois estes sintomas\npodem estar relacionados com uma complicação designada Síndrome de pseudo-\nBartter.\nAlgumas pessoas podem experimentar uma sensação de aperto no peito, devido ao\nestreitamento das vias respiratórias, ao inalar Colistimetato de sódio Hikma. Para\nprevenir ou tratar esta situação, o seu médico poderá prescrever outros\nmedicamentos para inalação imediatamente antes ou depois de utilizar Colistimetato\nde sódio Hikma.\nEm bebés prematuros e recém-nascidos deve ter-se um cuidado especial durante a\nutilização de Colistimetato de sódio Hikma, uma vez que os rins ainda não estão\ntotalmente desenvolvidos.\nOutros medicamentos e Colistimetato de sódio Hikma\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier\na utilizar outros medicamentos.\nSe estiver a tomar algum dos seguintes medicamentos, poderá estar, ou não, apto a\ntomar Colistimetato de sódio Hikma.\nPor vezes, os outros medicamentos devem ser interrompidos (se apenas por algum\ntempo), ou poderá necessitar de uma dose menor de Colistimetato de sódio Hikma\nou de ser cuidadosamente vigiado enquanto estiver a tomar Colistimetato de sódio\nHikma. Em alguns casos, os níveis de Colistimetato de sódio Hikma no seu sangue\npoderão ter de ser medidos regularmente, para garantir que está a receber a dose\ncorreta.\nmedicamentos como antibióticos denominados aminoglicosídeos (que incluem a\ngentamicina, a tobramicina, a amicacina e a netilmicina) e cefalosporinas, os quais\npodem afetar o modo como os seus rins funcionam. Tomar esses medicamentos ao\nmesmo tempo que Colistimetato de sódio Hikma pode aumentar o risco de danos nos\nrins (ver a secção 4 deste folheto).\nmedicamentos como antibióticos denominados aminoglicosídeos (que incluem a\ngentamicina, a tobramicina, a amicacina e a netilmicina) que podem afetar o sistema\nnervoso. Tomar esses medicamentos ao mesmo tempo que Colistimetato de sódio\nHikma pode aumentar o risco de efeitos secundários ao nível dos ouvidos e outras\npartes do sistema nervoso (ver a secção 4 deste folheto).\nmedicamentos denominados relaxantes musculares, frequentemente utilizados\ndurante a anestesia geral. Colistimetato de sódio Hikma pode aumentar os efeitos\ndestes medicamentos. Se lhe for administrado um anestésico geral, informe o seu\nanestesista de que está a utilizar Colistimetato de sódio Hikma .\nSe sofre de miastenia grave e também está a tomar outros antibióticos denominados\nmacrólidos (p. ex., azitromicina, claritromicina ou eritromicina) ou antibióticos\ndenominados fluoroquinolonas (p. ex., ofloxacina, norfloxacina e ciprofloxacina), aAPROVADO EM\n13-09-2023\nINFARMED\ntoma de Colistimetato de sódio Hikma aumenta ainda mais o risco de fraqueza\nmuscular e dificuldades respiratórias.\nReceber Colistimetato de sódio Hikma por perfusão ao mesmo tempo que recebe\nColistimetato de sódio Hikma por inalação pode aumentar o risco de efeitos\nsecundários.\nGravidez e amamentação\nNão se sabe se Colistimetato de sódio Hikma poderá causar danos no feto. Assim, tal\ncomo todos os medicamentos, só será administrado a uma mulher grávida se for\nrealmente necessário. Se está grávida, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nEstá a amamentar? Pequenas quantidades de Colistimetato de sódio Hikma passam\npara o leite materno. Se não puder interromper a amamentação enquanto toma\nColistimetato de sódio Hikma, deverá observar cuidadosamente o seu bebé para\nidentificação de quaisquer sinais de doença e informar o seu médico se notar que\nalgo não está bem.\nCondução de veículos e utilização de máquinas\nQuando Colistimetato de sódio Hikma é administrado numa veia podem ocorrer\nefeitos secundários, tais como tonturas, confusão ou alterações visuais. Se estes\nefeitos ocorrerem, não deve conduzir nem utilizar máquinas.",
    "Como utilizar Colistimetato de sódio Hikma": "Como utilizar Colistimetato de sódio Hikma\nDependendo do motivo pelo qual está a ser administrado (ver a secção 1 deste\nfolheto), Colistimetato de sódio Hikma pode ser administrado por injeção rápida (ao\nlongo de 5 minutos, através de um tubo especial, numa veia) ou injeção lenta\n(perfusão ao longo de cerca de 30-60 minutos) numa veia. Colistimetato de sódio\nHikma também pode ser inalado como um spray fino, produzido através da utilização\nde uma máquina denominada nebulizador. As gotas do spray produzido pelo\nnebulizador são pequenas o suficiente para entrar nos pulmões. Desta forma,\nColistimetato de sódio Hikma consegue alcançar o local da infeção bacteriana.\nUtilize Colistimetato de sódio Hikma exatamente como indicado pelo seu médico.\nFale com o seu médico se tiver dúvidas.\nPara utilização num nebulizador:\nDose\nQuando Colistimetato de sódio Hikma se destina a ser administrado por inalação\natravés de um nebulizador, a dose habitual para adultos, adolescentes e crianças\ncom idade igual ou superior a 2 anos é de 1-2 milhões de unidades, duas a três\nvezes por dia (máximo de 6 milhões de unidades por dia).\nA dose habitual para crianças com idade inferior a 2 anos é de 0,5-1 milhão de\nunidades, duas vezes por dia (máximo de 2 milhões de unidades por dia).\nDependendo das suas circunstâncias, o seu médico pode decidir ajustar a dose. Se\ntambém toma outros medicamentos inaláveis, o seu médico dir-lhe-á em que ordem\nos deve tomar.APROVADO EM\n13-09-2023\nINFARMED\nModo de administração\nSe se está a tratar em casa, o seu médico ou enfermeiro irão mostrar-lhe como\nutilizar Colistimetato de sódio Hikma no seu nebulizador quando inicia o tratamento\npela primeira vez. De seguida são apresentadas as instruções gerais.\n1 - Remova a tampa de plástico.\n2 - Usando uma seringa, retire o volume necessário de solvente do recipiente (água\npara preparações injetáveis ou solução salina (cloreto de sódio a 0.9%) ou uma\nmistura 50:50 de água para preparações injetáveis e cloreto de sódio a 0,9% para\ndissolver o pó da seguinte forma: 1 milhão de UI/frasco para injetáveis: 3 ml de\nágua para preparações injetáveis ou 3 ml de solução salina a 0,9% ou 1,5 ml de\nágua para preparações injetáveis e 1,5 ml de solução salina a 0,9%).\n3 - Perfure a tampa no centro com a seringa e injete o seu conteúdo lentamente no\nfrasco.\n4 - Agite suavemente, virando o frasco de cabeça para baixo duas vezes.\n5 - Passe o frasco gentilmente entre as duas mãos para dissolver todo o pó de\nColistimetato de sódio Hikma visível lateralmente e no fundo do frasco. Não agite\ndemasiado o frasco, pois isso pode tornar a solução espumosa.\n6 - Vire o frasco e retire toda a solução final com a seringa.\n7 - Retire a agulha da seringa e encha o nebulizador com a solução. Em seguida,\ninspire como habitualmente. Utilize o nebulizador de acordo com as instruções do\nfabricante.\nIMPORTANTE: Não misture Colistimetato de sódio Hikma com qualquer outro produto\npara nebulização ao mesmo tempo.\nPara utilização por perfusão ou injeção:\nDose\nColistimetato de sódio Hikma é administrado pelo seu médico na forma de perfusão\nnuma veia ao longo de 30 – 60 minutos.\nA dose diária habitual em adultos é de 9 milhões de unidades, divididas em duas ou\ntrês doses. Se se sentir bastante mal, ser-lhe-á administrada uma dose mais elevada\nde 9 milhões de unidades de uma vez no início do tratamento.\nEm alguns casos, o seu médico pode decidir administrar-lhe uma dose diária mais\nelevada de até 12 milhões de unidades.\nA dose diária habitual em crianças com peso até 40 kg é de 75.000 a 150.000\nunidades por quilograma de peso corporal, dividida em três doses.\nOcasionalmente, foram administradas doses mais elevadas em fibrose quística.\nAs crianças e adultos com problemas renais, incluindo doentes submetidos a diálise,\nsão normalmente administradas doses mais baixas.\nO seu médico vigiará a sua função renal regularmente enquanto estiver a receber\nColistimetato de sódio Hikma.\nModo de administraçãoAPROVADO EM\n13-09-2023\nINFARMED\nColistimetato de sódio Hikma é administrado na forma de injeção principalmente em\nmeio hospitalar. Se se está a tratar em casa, o seu médico ou enfermeiro irão\nmostrar-lhe como dissolver o pó e injetar a dose correta de solução.\nDuração do tratamento\nO seu médico decidirá a duração do tratamento, dependendo da gravidade da\ninfeção. Ao tratar infeções bacterianas, é importante que se complete o tratamento,\nde modo a prevenir o agravamento da infeção existente.\nSe utilizar mais Colistimetato de sódio Hikma do que deveria\nSe pensa que poderá ter administrado demasiado Colistimetato de sódio Hikma,\ndeve consultar o seu médico ou enfermeiro imediatamente. Se estes não se\nencontrarem disponíveis, contacte ou dirija-se ao serviço de urgência do hospital\nmais próximo. Se for administrado acidentalmente demasiado Colistimetato de sódio\nHikma, os efeitos secundários podem ser graves e incluir problemas renais, fraqueza\nmuscular e dificuldade em respirar (ou mesmo paragem respiratória).\nSe está a ser tratado no hospital ou em casa por um médico ou enfermeiro, e pensa\nque poderá ter esquecido uma dose ou que lhe poderá ter sido administrado\ndemasiado Colistimetato de sódio Hikma, fale com o seu médico, enfermeiro ou\nfarmacêutico.\nCaso se tenha esquecido de utilizar Colistimetato de sódio Hikma\nSe se está a tratar e falhou uma dose, deve administrar a dose esquecida assim que\nse lembrar e administrar a próxima dose 8 horas depois se estiver a utilizar\nColistimetato de sódio Hikma três vezes ao dia, ou 12 horas depois se estiver a\nutilizar Colistimetato de sódio Hikma duas vezes ao dia. Depois, continue o\ntratamento conforme indicado.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Colistimetato de sódio Hikma\nNão interrompa o tratamento precocemente, a não ser por indicação do seu médico.\nO seu médico decidirá qual a duração do tratamento. Caso ainda tenha dúvidas\nsobre a utilização deste medicamento, fale com o seu médico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas\nPode ocorrer uma reação alérgica, independentemente de Colistimetato de sódio\nHikma ser administrado numa veia ou por inalação. Podem ocorrer reações alérgicas\ngraves mesmo com a primeira dose e podem incluir rápido desenvolvimento de\nerupções cutâneas, inchaço da face, da língua e do pescoço, dificuldade em respirar\ndevido ao estreitamento das vias respiratórias e perda de consciência.\nSe apresentar sinais de uma reação alérgica, deve procurar tratamento médico\nurgente.\nReações alérgicas menos graves incluem erupções cutâneas que aparecem mais\ntarde durante o tratamento.APROVADO EM\n13-09-2023\nINFARMED\nEfeitos secundários associados à injeção de Colistimetato de sódio Hikma numa veia\nOs efeitos secundários que afetam o sistema nervoso têm mais probabilidade de\nocorrer quando a dose de Colistimetato de sódio Hikma é demasiado elevada, em\npessoas que têm uma função renal fraca ou em pessoas que estão também a tomar\nrelaxantes musculares ou outros medicamentos com um efeito semelhante no modo\ncomo os nervos funcionam.\nO mais grave destes possíveis efeitos secundários ao nível do sistema nervoso é a\nincapacidade de respirar devido à paralisia dos músculos torácicos. Se sentir alguma\ndificuldade em respirar, deve procurar tratamento médico urgente.\nOutros efeitos secundários possíveis incluem: sensação de formigueiro ou dormência\n(em especial, em redor do rosto), tonturas ou perda de equilíbrio, alterações bruscas\nda pressão arterial ou do fluxo sanguíneo (incluindo sensação de desmaio e rubor),\nfala arrastada, problemas de visão, confusão e problemas mentais (incluindo perda\nde noção da realidade). Podem ocorrer reações no local de injeção, tal como\nirritação.\nPodem ocorrer também problemas renais. Estes são particularmente prováveis em\npessoas que já têm uma função renal fraca, em pessoas que recebem Colistimetato\nde sódio Hikma ao mesmo tempo que outros medicamentos que podem causar\nefeitos secundários ao nível dos rins, ou em pessoas que recebem uma dose\ndemasiado elevada. Estes efeitos normalmente melhoram quando o tratamento é\ninterrompido ou quando a dose de Colistimetato de sódio Hikma é reduzida.\nApós a administração intravenosa poderá sentir os seguintes sintomas que podem\nestar relacionados com uma complicação conhecida como Síndrome de pseudo-\nBartter (ver secção 2):\n− espasmos musculares\n− aumento do volume de urina excretado\n− cansaço\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico.\nEfeitos secundários associados à inalação de Colistimetato de sódio Hikma\n(nebulização)\nO risco de efeitos secundários é normalmente muito inferior quando o medicamento\né administrado por inalação, uma vez que muito pouco Colistimetato de sódio Hikma\ngeralmente atinge a corrente sanguínea quando administrado por esta via.\nOs efeitos secundários possíveis incluem: tosse, sensação de aperto no peito devido\nao estreitamento das vias respiratórias, dor na boca ou na garganta e infeções por\nCandida (aftas) na boca ou na garganta.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente através de:\nINFARMED, I.P.APROVADO EM\n13-09-2023\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)Sítio da internet:\nhEt-tpm:/a/wilw: w.infarmed.pt/web/infarmed/sub missaoram\nfarmacovigilancia@infarmed.pt\n(cid:0)(cid:0)\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Colistimetato de sódio Hikma": "Como conservar Colistimetato de sódio Hikma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco para\ninjetáveis, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25ºC.\nManter o frasco para injetáveis dentro da embalagem exterior para proteger da luz.\nAs soluções injetáveis de Colistimetato de sódio Hikma devem ser utilizadas\nimediatamente após a preparação. Se tal não for possível, as soluções não devem\nser armazenadas durante mais de 6 horas no frigorífico nem durante mais de 2 horas\nà temperatura ambiente. Qualquer solução restante deve ser eliminada.\nAs soluções para inalação de Colistimetato de sódio Hikma devem ser\npreferencialmente administradas imediatamente. Se tal não for possível, as soluções\nnão devem ser armazenadas durante mais de 6 horas no frigorífico nem durante\nmais de 2 horas à temperatura ambiente. Qualquer solução restante deve ser\neliminada.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colistimetato de sódio Hikma\nCada frasco para injetáveis contém 1 milhão de Unidades Internacionais de\ncolistimetato de sódio (aproximadamente 80 mg de pó).\nNão contém excipientes.\nQual o aspeto de Colistimetato de sódio Hikma e conteúdo da embalagem\nColistimetato de sódio Hikma, um pó para solução injetável ou para solução para\ninalação por nebulização, é fornecido como um pó branco em frascos para injetáveis\nde dose unitária.\nCada embalagem contém 1 ou 10 frascos para injetáveis.APROVADO EM\n13-09-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, nº8, 8A/8B\nFervença\n2705-906 Terrugem SNT\nPortugal\nFabricante\nHikma Itália S.p.A.\nViale Certosa, 10,\n27100 Pavia\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha: Colistimethat-Natrium Hikma 1 Million I.E. Pulver zur Herstellung einer\nInjektions-/Infusionslösung oder einer Lösung für einen Vernebler\nItália: Colistimetato Hikma\nPortugal: Colistimetato de sódio Hikma\nEste folheto foi revisto pela última vez em 03/2023\n-----------------------------------------------------------------------------------------------\n-----------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração\nPara injeção ou perfusão\nA dose a administrar e a duração do tratamento devem ter em conta a gravidade da\ninfeção, assim como a resposta clínica. As diretrizes terapêuticas devem ser\ncumpridas.\nA dose é expressa em unidades internacionais (UI) de colistimetato de sódio (CMS).\nEncontra-se incluída no final desta secção uma tabela de conversão de CMS em UI\npara mg de CMS assim como para mg de atividade base da colistina (CBA).\nPosologia\nAs seguintes recomendações posológicas baseiam-se em dados farmacocinéticos\npopulacionais limitados em doentes críticos (ver secção 4.4 do RCM):\nAdultos e adolescentesAPROVADO EM\n13-09-2023\nINFARMED\nDose de manutenção de 9 MUI/dia dividida em 2-3 doses\nEm doentes críticos deve ser administrada uma dose de carga de 9 MUI.\nO intervalo de tempo mais apropriado até à primeira dose de manutenção não foi\nestabelecido.\nO modelo sugere que, em alguns casos, podem ser necessárias doses de carga e de\nmanutenção até 12 MUI em doentes com boa função renal. Contudo, a experiência\nclínica com essas doses é extremamente limitada e a segurança não foi estabelecida.\nA dose de carga aplica-se a doentes com função renal normal e com compromisso\nrenal, incluindo doentes submetidos a terapêutica de substituição renal.\nCompromisso renal\nNo compromisso renal são necessários ajustes posológicos, mas os dados\nfarmacocinéticos disponíveis para doentes com compromisso renal são muito\nlimitados.\nOs ajustes posológicos que se seguem são sugeridos como orientação.\nSão recomendadas reduções da dose em doentes com depuração da creatinina < 50\nml/min.\nRecomenda-se uma dosagem de duas vezes ao dia.\nDepuração da creatinina\nDose diária\n(ml/min)\n< 50-30 5,5-7,5 MUI\n< 30-10 4,5-5,5 MUI\n< 10 3,5 MUI\nMUI = milhões de UI\nHemodiálise e hemo(dia)filtração contínua\nA colistina parece ser dialisável através de hemodiálise convencional e de\nhemo(dia)filtração venovenosa contínua (CVVHF, CVVHDF). Existem dados\nextremamente limitados provenientes de estudos farmacocinéticos populacionais de\nnúmeros muito pequenos de doentes submetidos a terapêutica de substituição renal.\nNão é possível fazer firmes recomendações de dose. Podem ser considerados os\nseguintes regimes.\nHemodiálise\nDias sem HD: 2,25 MUI/dia (2,2-2,3 MUI/dia).\nDias de HD: 3 MUI/dia nos dias da hemodiálise, a serem administradas após a\nsessão de HD.\nRecomenda-se uma dosagem de duas vezes ao dia.\nCVVHF/ CVVHDF\nComo nos doentes com função renal normal. Recomenda-se uma dosagem de três\nvezes ao dia.\nCompromisso hepático\nNão existem dados de doentes com compromisso hepático. Aconselha-se precaução\nna administração de colistimetato de sódio nestes doentes.APROVADO EM\n13-09-2023\nINFARMED\nIdosos\nNos doentes idosos com função renal normal não é considerado necessário proceder\na ajustes posológicos.\nPopulação pediátrica\nOs dados que suportam o regime posológico em doentes pediátricos são muito\nlimitados. Ao selecionar a dose deve ter-se em consideração a maturidade renal. A\ndose deve basear-se em peso corporal baixo.\nCrianças ≤ 40 kg"
}