{
    "O que é e para que é utilizado": "O que é Colistimetato Accord e para que é utilizado\nOs antibióticos são utilizados para tratar infeções causadas por bactérias. Não\nfuncionam contra infeções causadas por vírus tais como constipações ou gripe.\nÉ importante seguir as instruções do seu médico relacionadas com a posologia, a\ndose e a duração do tratamento.\nNão guarde ou reutilize este medicamento. Se depois de terminar o tratamento ainda\ntiver antibiótico, devolva-o à farmácia para uma eliminação adequada. Não deite fora\nos medicamentos na canalização ou no lixo doméstico.\nColistimetato Accord contém a substância ativa colistimetato de sódio. O\ncolistimetato de sódio é um antibiótico que pertence a um grupo designado por\npolimixinas. Este medicamento está indicado em adultos e crianças para:\n- Via intravenosa (IV). Colistimetato Accord é administrado na forma de injeção para\ntratar alguns tipos de infeções graves causadas por determinadas bactérias.\nColistimetato Accord é utilizado quando outros antibióticos não são adequados.\n- Via inalatória. Colistimetato Accord é administrado por inalação para tratar infeções\npulmonares crónicas em doentes com fibrose quística. Colistimetato Accord é usado\nquando estas infeções são causadas por uma bactéria específica chamada\nPseudomonas aeruginosa.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Colistimetato Accord\nNão utilize Colistimetato Accord:\n- se tem alergia (hipersensibilidade) ao colistimetato de sódio, colistina ou a outras\npolimixinasAPROVADO EM\n01-06-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar colistimetato de\nsódio\n- Se tem ou teve problemas renais\n- Se sofre de miastenia grave\n- Se sofre de porfiria\n- Se sofre de asma\n- Se sentir espasmos musculares, cansaço ou aumento do volume de urina excretado\nem qualquer momento, informe imediatamente o seu médico, pois estes sintomas\npodem estar relacionados com uma complicação designada Síndrome de pseudo-\nBartter.\nEm bebés prematuros e recém-nascidos deve-se ter um cuidado especial durante a\nutilização de colistimetato de sódio uma vez que os rins ainda não estão totalmente\ndesenvolvidos.\nOutros medicamentos e Colistimetato Accord\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n- medicamentos que podem afetar o modo como os seus rins funcionam. Tomar\nesses medicamentos ao mesmo tempo que este medicamento pode aumentar o risco\nde danos nos rins.\n- medicamentos que podem afetar o sistema nervoso. Tomar esses medicamentos\nao mesmo tempo que este medicamento pode aumentar o risco de efeitos\nindesejáveis no sistema nervoso.\n- medicamentos denominados relaxantes musculares, frequentemente utilizados\ndurante a anestesia geral. Este medicamento pode aumentar os efeitos destes\nmedicamentos. Se lhe for administrado um anestésico geral, informe o seu\nanestesista de que está a utilizar colistimetato de sódio.\nSe sofre de miastenia grave e também está a tomar outros antibióticos denominados\nmacrólidos (por exemplo, azitromicina, claritromicina ou eritromicina) ou antibióticos\ndenominados fluoroquinolonas (por exemplo, ofloxacina, norfloxacina e\nciprofloxacina), a toma deste medicamento aumenta ainda mais o risco de fraqueza\nmuscular e dificuldades respiratórias.\nReceber colistimetato de sódio por perfusão ao mesmo tempo que recebe\ncolistimetato de sódio por inalação pode aumentar o risco de efeitos indesejáveis.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPode ser-lhe administrado Colistimetato Accord se estiver grávida ou planeia\nengravidar se o seu médico considerar que os benefícios são superiores aos possíveis\nriscos.\nA amamentação deve ser interrompida enquanto estiver a tomar este medicamento.\nEste medicamento pode passar para o leite materno.\nCondução de veículos e utilização de máquinasAPROVADO EM\n01-06-2023\nINFARMED\nColistimetato de sódio poderá fazê-lo sentir-se tonto, confuso ou ter problemas com\na sua visão, como visão turva. Caso estes sintomas ocorram não conduza nem utilize\nferramentas ou máquinas.\nColistimetato Accord contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por frasco para\ninjetáveis, ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Colistimetato Accord\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\n- Via intravenosa:\nColistimetato de sódio é admnistrado pelo seu médico na forma de perfusão numa\nveia ao longo de 30-60 minutos.\nA dose diária habitual em adultos é de 9 milhões de unidades, divididas em duas ou\ntrês doses. Se se sentir bastante mal, ser-lhe-á administrada uma dose mais elevada\nde 9 milhões de unidades de uma vez no início do tratamento.\nEm alguns casos, o seu médico pode decidir admnistrar-lhe uma dose diária mais\nelevada de até 12 milhões de unidades.\nA dose diária habitual em crianças com peso até 40 kg é de 75.000 a 150.000\nunidades por quilograma de peso corporal, dividida em três doses.\nOcasionalmente, foram administradas doses mais elevadas em fibrose quística.\nA crianças e adultos com problemas renais, incluindo doentes submetidos a diálise,\nsão normalmente administradas doses mais baixas.\nO seu médico vigiará a sua função renal regularmente enquanto estiver a receber\ncolistimetato de sódio.\nVia inalatória:\nA dose habitual em adultos, adolescentes e crianças com idade igual ou superior a 2\nanos é de 1-2 milhões de unidades duas a três vezes ao dia (máximo de 6 milhões\nde unidades por dia).\nA dose habitual em crianças com menos de 2 anos de idade é de 0,5-1 milhão de\nunidades duas vezes ao dia (máximo de 2 milhões de unidades por dia).\nDependendo das suas circunstâncias, o seu médico pode decidir ajustar a dose. Se\ntambém toma outros medicamentos inaláveis, o seu médico dir-lhe-á em que ordem\nos deve tomar.\nSe tomar mais Colistimetato Accord do que deveria\nSe lhe foi dado mais Colistimetato Accord do que deveria, deverá contactar o seu\nmédico ou enfermeiro imediatamente para aconselhamento ou, se não estiverem\ndisponíveis, contacte os serviços de emergência ou a urgência hospitalar maisAPROVADO EM\n01-06-2023\nINFARMED\npróxima. Poderá experienciar efeitos indesejáveis graves que podem incluir\ndificuldade em respirar, fraqueza muscular e problemas na função dos rins.\nCaso se tenha esquecido de tomar Colistimetato Accord\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNo caso de lhe estar a ser administrado este medicamento pela via intravenosa, e,\ndesde que não tenham passadado mais de 3 horas desde o momento em que devia\nter tomado a dose, poderá pedir que lhe seja admisnitrada essa mesma dose. Caso\ntenham passado mais de 3 horas desde o momento em que lhe devia ser\nadministrada a dose, por favor aguarde até à próxima administração.\nNo caso de administração por inalação, tome a dose correspondente assim que se\nlembrar; as outras doses continue a tomar no horário habitual.\nSe parar de tomar Colistimetato Accord\nO seu médico irá indicar-lhe durante quanto tempo deverá durar o tratamento com\nColistimetato Accord. Não suspenda o tratamento antecipadamente porque existe o\nrisco da infeção reaparecer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis observados foram classificados por classes de sistemas de\nórgãos e por frequência usando a seguinte convenção: muito frequentes (podem\nafetar mais de 1 em 10 pessoas); frequentes (podem afetar até 1 em 10 pessoas);\npouco frequentes (podem afetar até 1 em 100 pessoas); raros (podem afetar até 1\nem 1.000 pessoas); muito raros (podem afetar até 1 em 10.000 pessoas);\ndesconhecido (não pode ser calculado a partir dos dados disponíveis).\nNo caso do colistimetato de sódio, este afecta principalmente o sistema nervoso e a\nfunção renal. Os efeitos indesejáveis mais frequentes após nebulização são tosse e\ndificuldade em respirar.\nPossíveis efeitos indesejáveis após administração intravenosa:\nDoenças do sistema nervoso:\n- Muito frequentes: formigueiro ou dormência em torno dos lábios e rosto e dor de\ncabeça\n-Desconhecido: dificuldade em falar, distúrbios visuais, confusão, perturbações\nmentais ou rubor (vermelhidão na face), psicose, tonturas, vertigens e dificuldade\nem controlar os movimentos.\nDoenças renais e urinárias\n-Muito frequentes: este medicamento pode afetar os rins, especialmente se a dose\nfor elevada ou se estiver a tomar outros medicamentos que possam afetar os rinsAPROVADO EM\n01-06-2023\nINFARMED\n(incluindo aumento de certos valores em exames laboratoriais especiais renais, como\nureia e creatinina)\nRaros: insuficiência renal.\nPerturbações gerais e alterações no local de administração\n- Muito frequentes: fraqueza muscular e comichão\n-Desconhecido: reações alérgicas, como erupções cutâneas ou inchaço (dos lábios,\nboca, garganta). Se isto acontecer, informe imediatamente o seu médico pois pode\nser necessário descontinuar o tratamento. Dor no local da injeção.\nPossíveis efeitos indesejáveis após administração por inalação:\nDoenças respiratórias, torácicas e do mediastino\n- Muito frequentes: a nebulização através de um nebulizador pode causar tosse e,\nem algumas pessoas, aperto no peito, pieira ou falta de ar. Dificuldade em respirar\ndevido ao estreitamento das vias aéreas.\nPerturbações gerais e alterações no local de administração\n- Desconhecido: reações alérgicas, como erupções cutâneas. Se isto acontecer,\ninforme imediatamente o seu médico pois pode ser necessário descontinuar o\ntratamento. Colistimetato de sódio administrado por um nebulizador pode causar dor\nna boca ou garganta que pode ser devido a uma alergia à medicação ou a uma\ninfeção por fungos.\nApós a administração intravenosa poderá sentir os seguintes sintomas que podem\nestar relacionados com uma complicação conhecida como Síndrome de pseudo-\nBartter (ver secção 2):\n− espasmos musculares\n− aumento do volume de urina excretado;\n− cansaço\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Colistimetato Accord\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n01-06-2023\nINFARMED\nNão utilize Colistimetato Accord após o prazo de validade impresso no frasco para\ninjetáveis, ou cartonagem, após VAL. O prazo de validade corresponde ao último dia\ndo mês indicado.\nColistimetato Accord não necessita de quaisquer condições especiais de conservação.\nColistimetato Accord não contém conservantes. A solução reconstituída/diluída deve\nser utilizada imediatamente após a preparação.\nSoluções injetáveis que tenham sido diluídas com um volume superior ao original do\nfrasco para injetáveis e/ou com uma concentração < 80.000 U.I./ml devem ser\nusadas imediatamente, considerando que o colistimetato de sódio é\nsignificativamente hidrolisado abaixo desta concentração.\nEm caso de administração intratecal e intraventricular, o volume da solução\nadministrada não deve exceder 1 ml (concentração reconstituída de\n125.000 U.I./ml). A solução reconstituída deve ser administrada imediatamente.\nQualquer solução remanescente deverá ser eliminada.\nNão utilize este medicamento se notar qualquer sinal de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colistimetato Accord\n- A substância ativa é colistimetato de sódio.\nCada frasco para injetáveis contém 1000000 U.I. de colistimetato de sódio, que são\nequivalentes a aproximadamente 80 miligramas (mg) de colistimetato de sódio.\n- Não existem outros componentes.\nQual o aspeto de Colistimetato Accord e conteúdo da embalagem\nColistimetato Accord é fornecido como um pó branco a esbranquiçado estéril num\nfrasco para injetáveis de vidro. O pó tem que ser transformado numa solução para\nperfusão. Colistimetato Accord é acondicionado em embalagens contendo 10 frascos\npara injetáveis.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare, S.L.U.\nMoll de Barcelona s/n,\nWorld Trade Center Edifici Est 6ªplanta\n08039 Barcelona\nFabricante\nXellia Pharmaceuticals ApS\nDalslandsgade 11,APROVADO EM\n01-06-2023\nINFARMED\n2300 Copenhagen S\nDinamarca\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nUso intravenoso\nPara injeção em bólus:\nReconstitua o conteúdo do frasco para injetáveis com no máximo 10 ml de água para\npreparações injetáveis ou cloreto de sódio a 0,9%.\nPara perfusão:\nO conteúdo do frasco para injetáveis reconstituído pode ser diluído, geralmente com\n50 ml de cloreto de sódio a 0,9%.\nReconstitua o conteúdo do frasco para injetáveis com água para preparações\ninjetáveis ou com cloreto de sódio 9 mg/ml (solução a 0,9%). Colistimetato de sódio\nreconstituído é uma solução límpida sem partículas. Descarte a solução se houver\npartículas em suspensão.\nQuando as vias de administração intratecal e intracerebroventricular são utilizadas, o\nvolume administrado não deve exceder 1 ml (concentração reconstituída\n125.000 U.I./ml).\nPara inalação por nebulizador:\nReconstitua o conteúdo do frasco para injetáveis com água para preparações\ninjetáveis, mistura 50:50 de água para preparações injetáveis e cloreto de sódio a\n0,9% ou com cloreto de sódio a 9 mg/ml (solução a 0,9%).\nO volume de reconstituição será de acordo com as instruções de uso fornecidas com\no dispositivo nebulizador e geralmente não excede 4 ml.\nUma vez reconstituído, Colistimetato Accord pode ser administrado com qualquer\nnebulizador convencional adequado para a administração de soluções de antibióticos.\nO Colistimetato de Sódio reconstituído é uma solução límpida e isenta de partículas.\nDescarte a solução se qualquer material particulado for observado.\nAs soluções são para uso único e qualquer solução restante deve ser descartada."
}