{
    "O que é e para que é utilizado": "O que é Colistimetato de sódio Altan e para que é utilizado\nEste medicamento é um antibiótico que pertence a um grupo de antibióticos que são denominados\npolimixinas.\nColistimetato de sódio Altan é um antibiótico administrado por via intravenosa, é um injetável\nutilizado para tratar alguns tipos de infeções graves causadas por certas bactérias. Colistimetato\nde sódio Altan é utilizado quando outros antibióticos não são adequados.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Colistimetato de sódio Altan\nNão utilize Colistimetato de sódio Altan:\n- Se tem alergia (hipersensibilidade) ao Colistimetato de sódio, colistina ou outras polimixinas.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Colistimetato de sódio\nAltan:\n- Se tem ou teve problemas renais.\n- Se sofre de miastenia grave.\n- Se sofre de porfiria.\nEm bebés prematuros e recém-nascidos, deve ter-se um cuidado especial durante a utilização de\nColistimetato de sódio Altan, uma vez que os rins ainda não estão totalmente desenvolvidos.APROVADO EM\n20-11-2019\nINFARMED\nOutros medicamentos e Colistimetato de sódio Altan\n(cid:127) medicamentos que podem afetar o modo como os seus rins funcionam. Tomar esses\nmedicamentos ao mesmo tempo que Colistimetato de sódio Altan pode aumentar o risco de lesões\nnos rins.\n(cid:127) medicamentos que podem afetar o sistema nervoso. Tomar esses medicamentos ao mesmo\ntempo que Colistimetato de sódio Altan pode aumentar o risco de efeitos indesejáveis no sistema\nnervoso.\n(cid:127)medicamentos denominados relaxantes musculares, frequentemente utilizados durante a\nanestesia geral. Colistimetato de sódio Altan pode aumentar os efeitos destes medicamentos. Se\ntiver que ser submetido a anestesia geral, informe o seu anestesista de que está a utilizar\nColistimetato de sódio Altan.\nSe sofre de miastenia grave e também está a tomar outros antibióticos denominados macrólidos\n(p. ex., azitromicina, claritromicina ou eritromicina) ou antibióticos denominados\nfluoroquinolonas (p. ex., ofloxacina, norfloxacina e ciprofloxacina), a toma de Colistimetato de\nsódio Altan aumenta ainda mais o risco de fraqueza muscular e dificuldades respiratórias.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nColistimetato de sódio Altan apenas será administrado a uma mulher grávida se o benefício\nesperado compensar qualquer risco potencial.\nA amamentação deve ser suspensa se estiver a ser-lhe administrado Colistimetato de sódio Altan,\nporque este medicamento é excretado no leite materno.\nCondução de veículos e utilização de máquinas\nColistimetato de sódio Altan pode originar tonturas, confusão ou problemas de visão, por isso, se\ntiver algum destes sintomas, não deve conduzir nem utilizar máquinas perigosas.\nColistimetato de sódio Altan contém sódio\nEste medicamento contém menos de 1 mmol (23 g) de sódio por frasco para injetáveis, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Colistimetato de sódio Altan\nColistimetato de sódio Altan será administrado pelo seu médico como uma perfusão numa veia\ndurante 30 – 60 minutos.\nA dose habitual em adultos é 9 milhões de unidades, dividida em duas ou três doses. Se se sentir\nbastante indisposto, ser-lhe-á administrada uma dose mais elevada de 9 milhões de unidades de\numa vez no início do tratamento.\nEm alguns casos, o seu médico pode decidir administrar-lhe uma dose diária mais elevada de até\n12 milhões de unidades internacionais.APROVADO EM\n20-11-2019\nINFARMED\nA dose diária habitual em crianças com peso até 40 kg é de 75 000 a 150 000 unidades por\nquilograma de peso corporal, dividida em três doses.\nOcasionalmente, foram administradas doses mais elevadas em casos de fibrose quística.\nA crianças e adultos com problemas renais, incluindo doentes submetidos a diálise, são\nnormalmente administradas doses mais baixas.\nO seu médico vigiará a sua função renal regularmente enquanto estiver a receber Colistimetato de\nsódio Altan\nSe utilizar mais Colistimetato de sódio Altan do que deveria\nSe utilizou mais Colistimetato de sódio Altan do que deveria, pode ter dificuldades a respirar,\nfraqueza muscular e alterações da função renal.\nEm caso de sobredosagem ou ingestão acidental pergunte de imediato ao seu médico ou\nfarmacêutico ou ao Serviço de Informação Toxicológica, indicando o medicamento e a\nquantidade ingerida.\nCaso se tenha esquecido de utilizar Colistimetato de sódio Altan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNo caso de estar a receber este medicamento por via intravenosa e se não tiverem passado mais\nde 3 horas desde o momento em que deveria ter recebido a sua dose, pode pedir a administração\nda dose correspondente. Se passaram mais de 3 horas após a dose esquecida, aguarde até à\npróxima administração.\nSe parar de utilizar Colistimetato de sódio Altan\nO seu médico indicará durante quanto tempo irá usar Colistimetato de sódio Altan. Não\ninterrompa o tratamento mais cedo, pois existe o risco de que a infeção ocorra.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nOs efeitos indesejáveis observados durante o tratamento foram classificados segundo a classe do\nsistema de órgãos e a frequência, utilizando a seguinte convenção:\nMuito frequentes (afetam mais de uma pessoa em cada 10)\nFrequentes (afetam menos de 1 pessoa em cada 10, mas mais de 1 pessoa em cada 100)\nPouco frequentes (afetam menos de 1 pessoa em cada 100, mas mais de 1 pessoa em cada 1.000)\nRaros (afetam menos de 1 pessoa em cada 1.000, mas mais de 1 pessoa em cada 10.000)APROVADO EM\n20-11-2019\nINFARMED\nMuito raros (afetam menos de 1 pessoa em cada 10.000, mas mais de 1 pessoa em cada 100.000)\nNo caso do Colistimetato de sódio, os efeitos indesejáveis afetam maioritariamente o sistema\nnervoso e a função renal.\nDoenças do sistema nervoso\nFormigueiro ou dormência à volta dos lábios e no rosto, tonturas, fala indistinta, alterações\nvisuais, confusão, alterações mentais ou vermelhidão (vermelhidão da face).\nDoenças renais e urinárias\nColistimetato de sódio Altan pode afetar os rins, especialmente se a dose for elevada ou se estiver\na tomar outros medicamentos que podem afetar os rins.\nPerturbações gerais e alterações no local de administração\nColistimetato de sódio Altan pode provocar reações alérgicas, tais como erupções cutâneas. Se tal\nacontecer informe o seu médico imediatamente, uma vez que pode ser necessário parar o\ntratamento.\nApós uma administração intravenosa de um injetável poderá sentir uma dor leve no local de\ninjeção.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P.. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Colistimetato de sódio Altan\nManter este medicamento fora da vista e do alcance das crianças.\nConservara a temperatura inferior a 25ºC.APROVADO EM\n20-11-2019\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colistimetato de sódio Altan\nA substância ativa é o colistimetato de sódio. Cada frasco para injetáveis contém 1.000.000\nunidades internacionais (UI) de colistimetato de sódio, que equivale aproximadamente a 80 mg de\ncolistimetato de sódio. O Colistimetato de sódio não contém conservantes.\nQual o aspeto de Colistimetato de sódio Altan e conteúdo da embalagem\nPó para solução injetável/perfusão.\nPó branco.\nCada embalagem contém 10 frascos para injetáveis. Os frascos para injetáveis são de vidro tipo I\ncom rolha tipo I e cápsula de alumínio.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado:\nAltan Pharmaceuticals S.A\nC/ Cólquide, Nº 6, Portal 2, 1ª Planta, Oficina F- Edificio Prisma\n28230 Las Rozas (Madrid)\nEspanha\nFabricante:\nAlfasigma S.p.A.\nVia Enrico Fermi 1, 65020\nAlanno (Pescara) – Itália\nOu\nAltan Pharmaceuticals S.A.\nAvd. de la Constitución 198-199, Polígono Industrial Monte BoyalAPROVADO EM\n20-11-2019\nINFARMED\n45950 Casarrubios del Monte (Toledo) - Espanha\nEste folheto foi revisto pela última vez em\n---------------------------------------------------------------------------------------------------------------------\n------\nA informação que se segue destina-se apenas aos profissionais de saúde:\n- Via intravenosa\nAs soluções de Colistimetato de sódio Altan para administração intravenosa devem ser\npreferencialmente preparadas no momento da administração. A solução reconstituída deve ser\nadministrada imediatamente.\nA solução compatível é: cloridrato de sódio a 0,9%.\nDeve ser feita uma inspeção visual para detetar partículas visíveis na solução antes da\nadministração e, caso estejam presentes, a solução deve ser descartada."
}