{
    "O que é e para que é utilizado": "O que é Colircusí Gentadexa e para que é utilizado\nO que é Colircusí Gentadexa\nAs substâncias ativas do medicamento Colircusí Gentadexa são a gentamicina 3,0\nmg/ml, o fosfato sódico de dexametasona 1,0 mg/ml e o cloridrato de tetrizolina 0,5\nmg/ml.\nOs corticosteróides suprimem a resposta inflamatória do organismo a uma variedade de\nagentes e podem atrasar ou demorar a cicatrização. Uma vez que os corticosteróides\npodem inibir os mecanismos de defesa do organismo contra infeções, pode ser\nconveniente utilizar concomitantemente um antibiótico em caso de infeção bacteriana já\nexistente ou risco de aparecimento de infecção bacteriana.\nPor este motivo Colircusí Gentadexa é uma combinação de:\n-Gentamicina, um antibiótico aminoglicosido ativo contra numerosos microrganismos\npatogénicos gram-positivos e gram-negativos.\n-Dexametasona, um potente corticosteróide com propriedades antialérgicas, anti\nexsudativas e anti proliferativas que inibe a resposta inflamatória provocada por\nalergenos, organismos infeciosos e lesões de natureza mecânica ou química.\n-Tetrizolina, um simpaticomimético de ação vasoconstritora.APROVADO EM\n06-10-2023\nINFARMED\nColircusí Gentadexa é utilizado em:\n- Oftalmologia para o tratamento tópico de infeções da superfície ocular com\ninflamação causada por microrganismos sensíveis à gentamicina; infeções bacterianas e\ninflamação nas pálpebras e/ou conjuntiva, córnea, esclera ou episclera.\n-Otologia para o tratamento tópico de infeções bacterianas do canal auditivo externo,\ncomo otites externas e outras afeções inflamatórias em que uma terapêutica com\ncorticosteróide-antibiótico esteja indicada.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Colircusí Gentadexa\nSiga cuidadosamente todas as instruções do seu médico. Estas podem diferir da\ninformação geral contida neste folheto.\nNão utilize Colircusí Gentadexa\n-se tem alergia (hipersensibilidade) à gentamicina, dexametasona ou tetrizolina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n-se tem uma infeção viral, fúngica ou micobacteriana no olho ou ouvido.\n-se sofre, ao nível do olho, de glaucoma simples ou se tem antecedentes familiares de\nglaucoma. Este medicamento pode causar um aumento adicional da pressão no interior\ndo olho, pelo que só pode ser utilizado sob estrita supervisão médica.\n- se tem ou poderá vir a ter no olho varíola, varicela ou qualquer outra infeção viral\nocular.\n-em lactentes e crianças.\n-se tem, ao nível do ouvido, uma rutura no tímpano ou se há possibilidade de ter uma\nrutura no tímpano.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Colircusí Gentadexa.\nUtilize apenas Colircusí Gentadexa nos olhos ou ouvidos.\n(cid:127)Tome especial cuidado em idosos e doentes com história de doença cardíaca, diabetes\ninsulino- dependente, hipertensão arterial, relacionada com a mudança postural ou\ndoentes com hipertiroidismo, devido ao risco de possíveis efeitos sistémicos.\n(cid:127)Se está a ser tratado com inibidores da monoamina oxidase (MAO), pode ter um\naumento grave da pressão arterial ao utilizar Colircursí Gentadexa .\n(cid:127)Se tiver reações alérgicas tais como prurido nas pálpebras, inchaço ou vermelhidão do\nolho ao utilizar Colircursí Gentadexa, suspenda a sua utilização e consulte o seu\nmédico. As reações alérgicas podem variar desde prurido ou vermelhidão da pele\nlocalizados até reações alérgicas graves (reação anafilática) ou reações cutâneas graves.\nEstas reações alérgicas podem ocorrer com outros antibióticos tópicos ou sistémicos daAPROVADO EM\n06-10-2023\nINFARMED\nmesma família (aminoglicosídeos). Se estiver a utilizar outro tratamento antibiótico\ncom Colircursí Gentadexa, aconselhe-se com o seu médico.\n(cid:127)Se os seus sintomas se agravarem ou regressarem subitamente, consulte o seu médico.\nPode tornar-se mais suscetível a infeções nos olhos/ouvidos com o uso de Colircursí\nGentadexa.\n(cid:127)Ocorreram reações adversas graves, incl uindo neurotoxicidade, ototoxicidade e\nnefrotoxicidade em doentes com terapêutica sistémica de aminoglicosideos ou quando\naplicados topicamente na pele em feridas abertas ou danificadas.\nEm relação ao olho:\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\n- se tem pressão arterial elevada, problemas cardíacos ou de circulação, nível de açúcar\nno sangue elevado ou glândula tiróide hiperativa. Pode ser mais susceptível a efeitos\nsistémicos da tetrizolina, um vasoconstritor. Os lactentes e crianças são particularmente\nsensíveis aos efeitos da tetrizolina.\n- se tem glaucoma. O seu médico deverá determinar se os benefícios do tratamento com\nColircusí Gentadexa são superiores ao risco de agravamento do seu estado. A pressão\nno interior do seu olho deverá ser monitorizada semanalmente.\nEm caso de utilização prolongada de corticosteróides oculares:\n- Nalgumas pessoas, pode aumentar a pressão intraocular acima do normal. A utilização\nprolongada de corticosteróides oculares pode causar glaucoma com lesão do nervo\nocular e diminuição da visão, ou a formação de cataratas. A pressão ocular deverá ser\nmedida regularmente durante o tratamento.\n- As suas respostas imunitárias poderão ser suprimidas e poderá aumentar o risco de vir\na desenvolver uma infeção ocular adicional, incluindo infeções fúngicas ou virais na\ncórnea.\n- Em casos raros, podem ocorrer efeitos sistémicos. Os corticosteróides podem inibir a\nsua capacidade normal de produção da hormona cortisol ou diminuir a taxa de\ncrescimento nas crianças, principalmente em caso de doses elevadas ou tratamentos\nprolongados.\n- Se esteve, ou está, em tratamento para uma infeção ocular por herpes; a utilização de\num corticosteróide pode reativar ou agravar a infeção, pelo que requer grande\nprecaução. Os seus olhos deverão ser examinados regularmente pelo seu médico.\n- Se tem uma patologia que cause adelgaçamento dos tecidos oculares (córnea ou\nesclera), dado que os corticosteróides podem causar perfuração do globo ocular. SeAPROVADO EM\n06-10-2023\nINFARMED\ntiver uma infeção o seu médico deve prescrever-lhe outro medicamento para tratar a\ninfeção.\n- Se interromper prematuramente o tratamento; se o tratamento com antibiótico ou\ndoses elevadas de corticosteróides oculares é subitamente interrompido, o seu estado\ninicial pode ser reativado.\n- Se tem hipersensibilidade a outros antibióticos aminoglicosídeos, uma vez que pode\nocorrer uma reação cruzada à gentamicina.\n- Se está a utilizar prolongadamente antibióticos por via ocular; como acontece com\noutros antibióticos, a utilização prolongada de antibióticos oculares pode originar o\ndesenvolvimento de organismos resistentes.\nOs esteróides aplicados nos olhos podem retardar a cicatrização da ferida no olho. Os\nanti-inflamatórios não esteróides (AINEs) de aplicação tópica são conhecidos por\nretardar ou atrasar a cicatrização. O uso em associação de AINEs de aplicação tópica e\nesteróides de aplicação tópica pode aumentar o potencial para problemas de\ncicatrização.\nConsulte o seu médico se ocorrer inchaço ou se ganhar peso à volta da cintura e no\nrosto, uma vez que estas são as primeiras manifestações da síndrome de Cushing.\nPoderá ocorrer insuficiência da função da glândula adrenal após a interrupção de um\ntratamento intensivo ou prolongado com o Colircusi Gentadexa. Consulte o seu médico\nantes de interromper o tratamento por opção própria. Estes riscos são especialmente\nimportantes em crianças e doentes tratados com o medicamento ritonavir ou cobicistat.\nSe utiliza lentes de contacto, a utilização de lentes de contacto (rígidas ou\nmoles/hidrófilas) durante o tratamento com agentes antibióticos ou anti-inflamatórios é\ndesaconselhada durante todo o período de tratamento, uma vez que pode agravar o\nestado de inflamação ou infeção do olho. Consulte o seu médico. Não utilize o\nmedicamento com as lentes de contacto colocadas e só retome o seu uso depois de ser\nobservado pelo seu oftalmologista.\nAlém disso, o Colircusí Gentadexa colírio contém um conservante (cloreto de\nbenzalcónio) que pode causar irritação e é conhecido por causar descoloração das lentes\nde contacto moles.\nEsteróides aplicados no olho podem atrasar a cicatrização da ferida do olho.\nEm relação ao ouvido:\n- Se houver a possibilidade de existir lesão da membrana do tímpano, uma vez que\ndevido ao contacto direto do antibiótico com o ouvido médio ou interno, poderá ocorrer\nlesão irreversível. Consulte o seu médico imediatamente se durante o tratamento sentir\nqualquer perturbação auditiva.APROVADO EM\n06-10-2023\nINFARMED\n- Se tem alergia (hipersensibilidade) a outros antibióticos aminoglicosídicos, uma vez\nque pode ocorrer uma reação cruzada à gentamicina. Se ocorrer uma reação de\nhipersensibilidade, descontinue a utilização do medicamento e consulte o seu médico.\nUma vez que este medicamento contém cloreto de benzalcónio, um conservante que,\nem algumas pessoas, pode causar irritação ou outras reações cutâneas.\n- Os corticosteróides podem suprimir as suas reações imunitárias, o que aumenta o seu\nrisco de vir a desenvolver outras infeções no ouvido, incluindo infeções virais e\nfúngicas. Consulte o seu médico se houver persistência ou agravamento dos sintomas.\n- A utilização a longo prazo de qualquer antibiótico pode promover o aparecimento de\nmicrorganismos resistentes e fungos. Consulte o seu médico se houver persistência ou\nagravamento dos sintomas.\nConsulte o seu médico se alguma das advertências acima mencionadas lhe é atualmente\naplicável ou lhe foi aplicável no passado.\nOutros medicamentos e Colircusí Gentadexa\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nEm particular informe o seu médico se tiver a tomar ou possa vir a estar exposto a\ninibidores da monoamino oxidase (IMAOs).\nConsulte o seu médico se estiver a tomar ritonavir ou cobicistat, uma vez que estes\nmedicamentos podem aumentar a quantidade de dexametasona no sangue.\nUtilização no olho:\n- se estiver a utilizar outros medicamentos para os olhos, aguarde 15 minutos entre cada\naplicação.\nGravidez e amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nNão se recomenda a utilização deste medicamento durante a gravidez e aleitamento,\npelo que a sua possível utilização deverá ser avaliada pelo seu médico.\nCondução de veículos e utilização de máquinas\nUtilização no olho:\n- poderá sentir a sua visão temporariamente enevoada logo após a utilização de\nColircusí Gentadexa. Não conduza ou utilize máquinas até este efeito se ter dissipado.\nUtilização no ouvido:APROVADO EM\n06-10-2023\nINFARMED\n- não são de esperar quaisquer efeitos sobre a capacidade de conduzir ou utilizar\nmáquinas.\nInformações importantes sobre alguns componentes de Colircusí Gentadexa\nUtilização no olho:\nO cloreto de benzalcónio pode provocar irritação ocular e descolora as lentes de\ncontacto hidrófilas, assim o contacto com lentes de contacto hidrófilas deve ser evitado.\nSe utiliza lentes de contacto deve retirar as lentes de contacto antes da aplicação e por\nperigo de agravamento da situação de inflamação ou infeção ocular só deve retomar o\nseu uso depois da resolução da doença ocular e depois de voltar a ser observada pelo\nseu oftalmologista.\nUtilização no ouvido:\nO conservante de Colircusí Gentadexa, cloreto de benzalcónio, é irritante, pode causar\nreações cutâneas.\nSe utilizar outros medicamentos por favor leia também a secção \"Outros medicamentos\ne Colircusí Gentadexa\".\n3. ",
    "Como utilizar": "Como utilizar Colircusí Gentadexa\nUtilizar Colircusí Gentadexa exatamente como está descrito neste folheto, ou de acordo\ncom as instruções do médico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nUtilização no olho:\nA dose habitual é de 1 - 2 gotas no(s) olho(s) afetado(s), cada 4 horas (em infeções\ngraves pode aumentar-se a frequência de instilação). O seu médico dir-lhe-á o número\nde aplicações diárias e a duração do tratamento com Colircusí Gentadexa para o seu\ncaso específico. O tratamento não deve ser descontinuado prematuramente uma vez que\npode ocorrer exacerbação da infeção ou inflamação devido à interrupção súbita do\nantibiótico ou doses elevadas de corticosteróides. No entanto, o tratamento durante mais\nde 14 dias não é recomendado.\nUtilização no ouvido:\nApós cuidadosa limpeza do canal auditivo pelo seu médico, a dose habitual é 3 - 4 gotas\nno(s) ouvido(s), 3 vezes ao dia.\nModo e via de administração\nPor se tratar de um medicamento estéril recomenda-se seguir as instruções seguintes:APROVADO EM\n06-10-2023\nINFARMED\nCada embalagem não deve ser utilizada por mais de um doente;\nA aplicação do medicamento deverá ser realizada com a máxima higiene: lavagem das\nmãos e evitar na medida do possível, qualquer contacto da extremidade do conta-gotas\ndo frasco com alguma superfície (incluindo o olho ou o ouvido);\nNormas para a correta administração\nSe após retirar a tampa, o selo de proteção estiver solto, retire-o antes de utilizar o\nproduto.\nINSTILAÇÃO NO OLHO:\n1. Incline a cabeça para trás.\n2. Coloque um dedo no rosto um pouco abaixo do olho e puxe suavemente a pálpebra\ninferior para baixo de modo a formar uma bolsa.\n3. Instile as gotas no saco conjuntival (espaço entre o olho e a pálpebra), dirigindo o\nolhar para cima. A extremidade do conta-gotas não deve tocar no olho.\n4. Para reduzir a reabsorção sistémica:\nFeche os olhos durante 2 minutos.\nFeche o ducto lacrimal com o dedo durante 2 minutos.\n5. Aguarde 15 minutos antes de utilizar outros medicamentos oftálmicos.\nSe a gota não cair no olho tente novamente.\nINSTILAÇÃO NO OUVIDO:\n1. Segure o frasco entre as duas mãos durante alguns minutos para que as gotas fiquem\nà temperatura ambiente, visto que a instilação de gotas frias no canal auditivo podem\ncausar a sensação de tonturas.\n2. Incline a cabeça para o lado, com o ouvido virado para cima.\n3. Instile as gotas no canal auditivo sem tocar com a extremidade do conta-gotas no\nouvido.APROVADO EM\n06-10-2023\nINFARMED\n4. Mantenha esta posição durante 5 minutos para ajudar a penetração da solução.\n5. Aconselha-se aplicar algodão após cada instilação.\nSe utilizar mais Colircusí Gentadexa do que deveria\nSe necessário, Colircusí Gentadexa pode ser retirado do(s) seu(s) olho(s) ou ouvido(s)\ncom água tépida. Se forem usadas quantidades excessivas ou se o medicamento for\nacidentalmente ingerido (especialmente por lactentes ou crianças), tal pode causar\nsonolência, depressão do sistema nervoso central, sudação, aumento ou diminuição da\npressão arterial, diminuição da frequência dos batimentos cardíacos ou outras mudanças\nno ritmo cardíaco. Em caso de sobredosagem, consulte o médico, uma vez que poderá\nnecessitar de tratamento.\nCaso se tenha esquecido de utilizar Colircusí Gentadexa\nSe se esquecer de utilizar Colircusí Gentadexa, aplique a dose seguinte assim que se\nlembrar. No entanto, se estiver quase na hora da dose seguinte, salte a dose esquecida e\nretome o esquema normal da aplicação do medicamento. Não aplique uma dose a\ndobrar para compensar a dose que se esqueceu de aplicar.\nSe parar de utilizar Colircusí Gentadexa\nSe o tratamento for interrompido prematuramente pode ocorrer exacerbação da\ninflamação ou infecção. Não interrompa subitamente o tratamento sem consultar o seu\nmédico. O seu médico pode desejar reduzir progressivamente a dose para diminuir a\nprobabilidade de efeitos indesejáveis.\nSe estiver a utilizar outro medicamento em gotas ou pomada, deixe pelo menos 5\nminutos, entre cada medicamento. As pomadas devem ser administradas por último.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Colircusí Gentadexa pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nUtilização no olho:\nPode sentir ardor ou picadas no olho após a instilação, irritação, dor ou comichão no\nolho. Em caso de hipersensibilidade, descontinue a utilização do medicamento e\ncontacte o seu médico. Pode ocorrer aumento da pressão no interior do olho em alguns\ndoentes e após utilização frequente ou prolongada.\nOs seguintes efeitos secundários foram observados com Colicursí Gentadexa para os\nquais a frequência é desconhecida (não pode ser estimada a partir dos dadosAPROVADO EM\n06-10-2023\nINFARMED\ndisponíveis):\n(cid:127)Efeitos oculares: irritação ocular, dor ocular, visão turva\n(cid:127)Efeitos secundários gerais: alergia (hipersensibilidade)\n(cid:127) Problemas hormonais: crescimento de pelos corporais em excesso (especialmente nas\nmulheres), fraqueza ou desgaste muscular, estrias roxas, tensão arterial alta,\nmenstruação irregular ou ausente, alterações nos níveis de proteínas e de cálcio no\ncorpo, crescimento atrofiado em crianças e adolescentes, inchaço e ganho de peso no\ncorpo e no rosto (Síndrome de Cushing) (consultar secção 2, “Precauções e\nadvertências”).\nUtilização no ouvido:\nRaramente, pode sentir ardor ou picadas após a instilação, dor no ouvido, vermelhidão\nno canal auditivo, comichão, inchaço ou descamação da pele. Em caso de alergia\n(hipersensibilidade), descontinue a utilização do medicamento e contacte o seu médico.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de notificação\nabaixo indicado. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Colircusí Gentadexa\nManter este medicamento fora da vista e do alcance a das crianças.\nConservar a temperatura inferior a 30 ºC.\nRejeite o frasco 28 dias após a sua primeira abertura.\nNão utilize Colircusí Gentadexa após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilizar este medicamento se vir quaisquer sinais de deterioração.APROVADO EM\n06-10-2023\nINFARMED\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar for a os medicamentos que já não utiliza.\nEstas medidas ajudarão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colircusí Gentadexa\n- As substâncias ativas são o fosfato sódico de dexametasona, sulfato de gentamicina e\ncloridrato de tetrizolina.\n- Os outros componentes são fosfato dissódico dodeca-hidratado, cloreto de sódio,\ncloreto de benzalcónio, povidona K30 e água para injeção.\nQual o aspeto de Colircusí Gentadexa e conteúdo da embalagem\nColircusí Gentadexa apresenta-se na forma de gotas auriculares ou colírio, solução\ndoseado a 1 mg/ml + 3 mg/ml + 0,5 mg/ml. Solução incolor ou ligeiramente amarelada,\ntransparente e praticamente isenta de partículas.\nEncontra-se disponível em frascos conta-gotas de LDPE e tampa de rosca de HDPE, de\n10 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nDAVI II – Farmacêutica, SA\nEstrada Consiglieri Pedroso, 69-B, Queluz de Baixo,\n2730-055 Barcarena\nPortugal\nFabricante\nEXCELVISION S.A.\n27, Rue de la Lombardière\n07100 Annonay\nFrança\nEste folheto foi revisto pela última vez em"
}