{
    "O que precisa de saber antes de utilizar Collu-Hextril": "O que precisa de saber antes de utilizar Collu-Hextril\nNão utilize Collu-Hextril\n- se tem alergia à hexetidina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n28-06-2023\nINFARMED\nAdvertências e precauções\nNão é adequado para sintomas persistentes.\nNão se recomenda a utilização por períodos superiores a 10 dias.\nNão inspire enquanto toma este medicamento porque este pode entrar no trato\nrespiratório e desencadear laringospasmo (uma contração muscular descontrolada\ndo fecho da glote).\nFale com o seu médico ou farmacêutico antes de utilizar Collu-Hextril.\nOutros medicamentos e Collu-Hextril\nNão são conhecidas quaisquer interações para a hexetidina.\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nConsidera-se altamente improvável que a utilização de Collu-Hextril, durante a\ngravidez ou amamentação, constitua um risco para o feto/ recém-nascido.\nNão foram realizados estudos em humanos sobre os efeitos de Collu-Hextril na\nfertilidade.\nCondução de veículos e utilização de máquinas\nOs efeitos de Collu-Hextril sobre a capacidade de conduzir e utilizar máquinas não\nsão conhecidos.\nCollu-Hextril contém etanol e sódio\nEste medicamento contém 70,4 mg de álcool (etanol) em cada aplicação de 2\nsegundos que é equivalente a 40,5 mg/ml. A quantidade em cada aplicação de 2\nsegundos deste medicamento é equivalente a menos de 2 ml de cerveja ou 1 ml de\nvinho.\nA pequena quantidade de álcool neste medicamento não terá quaisquer efeitos\npercetíveis.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por aplicação ou\nseja, é praticamente \"isento de sódio\".",
    "Como utilizar Collu-Hextril": "Como utilizar Collu-Hextril\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.APROVADO EM\n28-06-2023\nINFARMED\nPosologia usual e modo de administração\nCrianças com idade igual ou superior a 6 anos e Adultos: 1 ou 2\npulverizações, cada uma com a duração de 1 a 2 segundos, até\ntrês vezes ao dia, consoante a gravidade da afeção e as\nindicações do médico.\nA utilização em crianças com idade inferior a 6 anos apenas pode\nocorrer se for acompanhada pelo seu médico. Uma vez que até\nesta idade o reflexo de engolir não se encontra completamente\ndesenvolvido e a solução para pulverização bucal não pode ser\ninalada, o medicamento deve ser aplicado nas áreas afetadas\nutilizando um cotonete de algodão, não excedendo 3 aplicações\ndiárias.\nModo de administração:\nUso bucal. Para aplicação tópica na boca.\n1º - Manter o frasco na vertical.\n2º - Colocar o aplicador sobre a válvula do frasco, apoiando-o\nsem forçar.\n3º - Introduzir o ejetor do aplicador na boca por forma a dirigir o\njato para a região a tratar.\n4º - Premir a parte de cima do aplicador.\nO medicamento não pode ser inalado porque tal pode\ndesencadear laringospasmo.\nSe utilizar mais Collu-Hextril do que deveria\nA hexetidina é um bactericida e fungicida. É improvável que seja tóxica na\nconcentração utilizada em Collu-Hextril. O tratamento por sobredosagem raramente\né necessário.\nSe utilizar quantidades elevadas deste medicamento pode ter sinais/sintomas de\nintoxicação alcoólica, devido ao seu teor em etanol.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDurante a experiência pós-comercialização foram descritos os seguintes efeitos\nindesejáveis, de frequência desconhecida (não podem ser quantificados a partir dos\ndados disponíveis): reações de hipersensibilidade, ageusia (perda total ou parcial do\npaladar), disgeusia (alteração do sabor dos alimentos), tosse, dispneia (falta de ar),APROVADO EM\n28-06-2023\nINFARMED\nlaringospasmo (uma contração muscular descontrolada do fecho da glote), boca\nseca, disfagia (dificuldade em engolir), náuseas, aumento das glândulas salivares,\nvómitos, angioedema e reações no local de aplicação.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Collu-Hextril": "Como conservar Collu-Hextril\nConservar a temperatura inferior a 30ºC.\nPrazo de validade após a primeira abertura: 6 meses.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Collu-Hextril\n- A substância ativa é a hexetidina.\n- Os outros excipientes são sacarina sódica (E954), ácido cítrico mono-hidratado,\nhidróxido de sódio (para ajuste do pH), polissorbato 80, etanol 96%, edetato de\ncálcio e sódio, levomentol, óleo essencial de eucalipto, água purificada e azoto (gás\npropelente).\nQual o aspeto de Collu-Hextril e conteúdo da embalagem\nSolução para pulverização bucal.\nFrasco de alumínio envernizado internamente e fechado através de uma válvula.\nCada frasco contém 40 ml de solução.APROVADO EM\n28-06-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da AIM\nJohnson & Johnson, Lda.\nLagoas Park, Edifício 9\n2740-262 Porto Salvo\nPortugal\nFabricante\nDelpharm Orleans\n5 Avenue de Concyr\n45071 Orleans Cedex-2\nFrança\nEste folheto foi revisto pela última vez em"
}