{
    "O que é e para que é utilizado": "O que é Colpotrophine e para que é utilizado\nEste medicamento apresenta-se na forma de cápsula mole vaginal, em embalagens de\n10 unidades.\nEstá indicado nas perturbações tróficas vulvo-vaginais.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Colpotrophine\nNão utilize Colpotrophine:\n- e tem alergia à substância ativa ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Em combinação com produtos espermicidas e preservativo de látex (para comprimidos\nvaginais apenas)\n- Suspeita, passado ou conhecimento de cancro da mama\n- Tumores malignos dependentes de estrogénio conhecidos ou suspeitos (por exemplo,\ncancro do endométrio)\n- Hemorragia genital não diagnosticada\n- Hiperplasia do endométrio não tratada\n- Tromboembolismo venoso anterior ou atual (trombose venosa profunda, emboliaAPROVADO EM\n09-06-2022\nINFARMED\npulmonar)APROVADO EM\n09-06-2022\nINFARMED\n- Distúrbios trombofílicos conhecidos (por exemplo proteína C, proteína S ou antitrombina,\nver secção \"Advertências e precauções especiais de utilização\")\n- Doença tromboembólica arterial activa ou recente (por exemplo, angina, infarto do\nmiocárdio)\n- Doença hepática aguda ou história de doença hepática, desde que os testes de função\nhepática não tenham voltado ao normal\n- Porfiria\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Colpotrophine\nPara o tratamento dos sintomas pós-menopausa, a terapêutica com estrogénio local, só deve\nser iniciada quando os sintomas afectam negativamente a qualidade de vida. Em todos os\ncasos deve ser feita uma avaliação cuidadosa dos riscos e benefícios, pelo menos\nanualmente, e a terapêutica só deve ser continuada enquanto o benefício supera o risco.\nAs evidências sobre os riscos associados à TSH no tratamento da menopausa prematura são\nlimitadas. Devido ao baixo nível de risco absoluto em mulheres mais jovens, no entanto, o\nbalanço entre os benefícios e riscos para essas mulheres pode ser mais favorável do que em\nmulheres mais velhas.\nExames médicos/ acompanhamento\nAntes de iniciar ou reiniciar a terapêutica com estrogénio local, deve ser feita a história\nclínica pessoal e familiar completa do doente. Os exames fisicos (incluindo pélvico e\nmama) devem ser orientados por estes factores e pelas contra-indicações e precauções de\nutilização. Durante o tratamento, são recomendados check-ups periódicos de frequência e\ncaracterísticas adaptadas a cada mulher. As mulheres devem ser advertidas de que as\nmudanças notadas nas suas mamas devem ser relatadas ao médico ou enfermeiro (ver\nsecção \"O cancro da mama\"). Devem ser levadas a cabo investigações com procedimentos\nde rastreio actualmente aceites, incluindo ferramentas de imagem apropriados, por exemplo,\nde acordo com as necessidades clínicas individuais.\nSituações que requerem supervisão\nSe qualquer uma das seguintes situações estiver presente, tiver ocorrido anteriormente e\n/ ou tiver agravado durante a gravidez ou tratamento hormonal anterior, o doente deve\nser cuidadosamente supervisionado. É importante considerar que estas condições podem ser\nrecorrentes ou agravadas durante o tratamento com promestrieno, em particular:\nLeiomioma (fibromas uterinos) ou endometriose\nFatores de risco para doenças tromboembólicas (ver abaixo)\nFatores de risco para tumores dependentes de estrogénio, por exemplo, hereditariedade\nde 1º grau para cancro de mama\nHipertensão\nProblemas de fígado (por exemplo adenoma hepático)APROVADO EM\n09-06-2022\nINFARMED\nDiabetes mellitus com ou sem envolvimento vascular\nColelitíase\nEnxaqueca ou dor de cabeça (grave)\nLúpus eritematoso sistémico.\nHistórico de hiperplasia do endométrio (ver abaixo)\nEpilepsia Asma Otosclerose\nRazões para a suspensão imediata da terapêutica\nO tratamento deve ser interrompido em caso de uma contra-indicação encontrada e nas\nseguintes situações:\nIcterícia ou deterioração da função hepática\nAumento significativo da pressão arterial Novo aparecimento de tipo enxaqueca Gravidez\nHiperplasia do endométrio e carcinoma\nEm mulheres com útero intacto, o risco de hiperplasia do endométrio e carcinoma está\naumentado quando os estrogénios sistémicos são administrados isoladamente por períodos\nprolongados.\nPara os produtos de estrogénio de aplicação vaginal e desde que a exposição sistémica ao\nestrogénio permaneça dentro da faixa pós-menopausa normal, não é recomendado adicionar\num progestagénio.\nA segurança do endométrio a longo prazo (mais de um ano) ou o uso repetido de estrogénio\nlocal administrado por via vaginal é incerto. Portanto, se for repetido, o tratamento deve ser\nreavaliado pelo menos anualmente.\nA estimulação de estrogénio pode conduzir a uma transformação maligna ou pré- maligna\nnos focos de endometriose residual. Portanto, é aconselhável uma monitorização cuidadosa\nao utilizar este medicamento em mulheres que foram submetidas a histerectomia provocada\npor endometriose, e caso seja conhecida endometriose residual.\nSe um episódio de hemorragia ou “spotting” ocorrer a qualquer momento durante a\nterapêutica, a causa deverá ser investigada, o que pode incluir biopsia endometrial de\nforma a excluir malignidade do endométrio.\nOs seguintes riscos foram associados à TSH sistémica e aplicam-se, em menor medida, aos\nmedicamentos com estrogénio para aplicação vaginal, dos quais a exposição sistémica ao\nestrogénio permanece dentro da faixa pós-menopausa normal. No entanto, estes devem ser\nconsiderados em caso de utilização prolongada ou repetida deste medicamento.APROVADO EM\n09-06-2022\nINFARMED\nCancro da mama\nAs evidências revelam que a toma de terapêutica hormonal de substituição (THS)\ncombinada de estrogénio-progestagénio ou de estrogénio isolado aumenta o risco de cancro\nda mama. O risco acrescido depende da duração da utilização da THS. O risco adicional\ntorna-se mais evidente após 3 anos de utilização. Após a interrupção da THS, o risco\nadicional diminuirá com o tempo; porém, o risco pode persistir durante 10 anos ou mais se\ntiver utilizado THS durante um período superior a 5 anos.\nComparação\nEm mulheres com idades entre 50 e 54 anos que não tomam THS, cerca de 13 a 17 em cada\n1000 mulheres em média serão diagnosticadas com cancro da mama ao longo de um\nperíodo de 5 anos.\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios isolados\ndurante 5 anos, existirão 16-17 casos em cada 1000 utilizadoras (isto é, 0 a 3 casos\nadicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-progestagénio\ndurante 5 anos, existirão 21 casos em cada 1000 utilizadoras (isto é, 4 a 8 casos\nadicionais).\nEm mulheres com idades entre 50 e 59 anos que não tomam THS, cerca de 27 em cada\n1000 mulheres em média serão diagnosticadas com cancro da mama ao longo de um\nperíodo de 10 anos.\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios isolados\ndurante 10 anos, existirão 34 casos em cada 1000 utilizadoras (isto é, 7 casos adicionais)\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-progestagénio\ndurante 10 anos, existirão 48 casos em cada 1000 utilizadoras (isto é, 21 casos\nadicionais).\nFaça regularmente a observação e palpação da mama. Consulte o seu médico se verificar\nalterações como:\ndepressões da pele;\nalterações no mamilo;\nquaisquer nódulos visíveis ou apalpáveis.\nPara além disso, é aconselhada a aderir a programas de rastreio por mamografia quando os\nmesmos lhe forem oferecidos. Ao fazer o rastreio por mamografia, é importante informar o\nenfermeiro/profissional de saúde que esteja a fazer o raio-X de que está a fazer THS, já que\nesta medicação pode aumentar a densidade das suas mamas, o que poderá afetar o resultado\ndo mamografia. Quando a densidade mamária está aumentada, a mamografia poderá não\ndetetar todos os nódulos.\nCancro do ovário\nO cancro de ovário é muito mais raro do que o cancro da mama.APROVADO EM\n09-06-2022\nINFARMED\nA evidência epidemiológica de uma grande meta-análise sugere um risco ligeiramente\naumentado em mulheres que tomam TSH sistémica apenas de estrogénio, que se torna\nevidente após 5 anos de utilização e diminui ao longo do tempo após paragem terapêutica.\nTromboembolismo venoso\nTSH sistémica está associada a um risco 1,3-3 vezes superior de desenvolver\ntromboembolismo venoso (TEV), ou seja, trombose venosa profunda ou embolia pulmonar.\nA ocorrência de tal evento é mais provável no primeiro ano de TSH do que posteriormente\n(ver secção \"Efeitos indesejáveis\").\nDoentes com estados trombofílicos conhecidos têm um risco aumentado de TEV e a THS\npode aumentar esse risco. A TSH é, portanto, contra-indicada nesses doentes (ver seção\n\"Contra-indicações\").\nOs fatores de risco geralmente identificados para o TEV incluem a utilização de estrogénios\nsistémicos, idade avançada, cirurgia major, imobilização prolongada, obesidade grave\n(IMC> 30 kg / m2), gravidez / puerpério, lúpus eritematoso sistémico (LES), e cancro. Não\nhá consenso sobre o possível papel das veias varicosas no TEV.\nComo em todos os doentes no pós-operatório, devem ser consideradas medidas profiláticas\npara prevenir o TEV após a cirurgia. Se a imobilização prolongada se seguir a cirurgia\neletiva, é recomendável interromper temporariamente a THS 4 a 6 semanas antes. O\ntratamento não deve ser reiniciado até que a doente esteja completamente mobilizada.\nEm mulheres sem história pessoal de TEV, mas com um parente de primeiro grau com\nhistória de trombose em idade jovem, pode ser proposto rastreio após um aconselhamento\ncuidadoso sobre as suas limitações (apenas uma proporção de defeitos trombofílicos é\nidentificada pela triagem).\nSe for identificado um defeito trombofílico que possa levar a casos de trombose em\nmembros da família ou se o defeito for \"grave\" (por exemplo, antitrombina, proteína S ou\ndeficiência em proteína C ou uma combinação de defeitos), a TSH está contra- indicada.\nAs mulheres que já estão em tratamento anticoagulante crónico requerem uma análise\ncuidadosa do benefício-risco de utilização de TSH.\nSe a TEV se desenvolver após o início da terapêutica, o medicamento deve ser\ndescontinuado. Os doentes devem ser informados para entrar em contacto com seus\nmédicos imediatamente quando estão conscientes de um potencial sintoma tromboembólico\n(por exemplo, inchaço doloroso de uma perna, dor súbita no tórax,\ndispneia).\nDoença coronária (DC) Apenas EstrogénioAPROVADO EM\n09-06-2022\nINFARMED\nNão foi encontrado risco aumentado de DC em dados controlados aleatórios em mulheres\nhisterectomizadas utilizando terapêutica sistémica com apenas estrogénio.\nAcidente vascular cerebral isquémico\nA terapêutica sistémica única de estrogénio está associada a um aumento de até 1,5\nvezes no risco de acidente vascular cerebral isquémico. O risco relativo não altera com a\nidade ou tempo desde a menopausa. No entanto, como o risco basal de acidente vascular\ncerebral é fortemente dependente da idade, o risco geral de acidente vascular cerebral em\nmulheres que usam TSH aumentará com a idade (ver seção \"Efeitos indesejáveis\").\nOutras situações\nOs estrogénios podem causar retenção de líquidos e, portanto, doentes com disfunção\ncardíaca ou renal devem ser cuidadosamente observados.\nAs mulheres com hipertrigliceridemia pré-existente devem ser seguidas de perto durante a\nreposição de estrogénio ou terapêutica hormonal de substituição , uma vez que foram\nreportados casos raros de grandes aumentos de triglicerídeos plasmáticos originando\npancreatite com terapêutica com estrogénio nessa situação.\nOs estrogénios aumentam a ligação das globulinas da tiróide (TBG), levando ao aumento de\ncirculação da hormona da tiróide total, quando medida pela ligação proteica iodina (PBI),\nníveis de T4 (por coluna ou por radio-imunoensaio) ou níveis de T3 (por radio-imunoensaio\n). Os níveis de captação de resina T3 estão diminuídos, reflectindo a elevada TBG. As\nconcentrações de T4 e T3 livres são inalteradas. Outras proteínas de ligação podem estar\nelevadas no soro, ou seja globulina de ligação corticóide (CBG), globulina de ligação de\nhormonas sexuais (SHBG), levando a um aumento dos corticosteróides circulantes e\nesteróides sexuais, respectivamente. As concentrações de hormona activa livre ou biológica\nmantêm-se inalteradas. Outras proteínas plasmáticas podem estar aumentadas (substrato\nrenina / angiotensina, alfa-I-antitripsina, ceruloplasmina).\nA utilização de TSH não melhora a função cognitiva. Existe alguma evidência de risco\naumentado de demência provável em mulheres que começam a utilizar TSH combinada\ncontínua ou com apenas estrogénio após os 65 anos de idade .\nEste medicamento contém metilparahidroxibenzoato de sódio (E219) e\npropilparahidroxibenzoato de sódio (E 217), e pode causar reacções alérgicas (por vezes\nretardadas).APROVADO EM\n09-06-2022\nINFARMED\nOutros medicamentos e Colpotrophine\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente, ou\nse vier a utilizar outros medicamentos.\nNão utilizar colpotrophine com produtos espermicidas (risco de inactivação).\nDada a via de administração intravaginal do promestrieno e sua absorção mínima, não é\nprovável que ocorram quaisquer interacções medicamentosas clinicamente\nsignificativas com promestreino. No entanto, as interações com outros tratamentos vaginais\naplicados localmente devem ser consideradas.\nCombinações não recomendadas: Espermicidas\nTodos os tratamentos locais vaginais podem inactivar espermicidas contraceptivos\nlocais.\nCombinações contra-indicadas: Preservativos em latex\nExiste risco de que o preservativo se rompa durante a utilização, uma vez que os seus\ncomponentes gordurosos ou lubrificantes contêm óleo mineral.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nEste medicamento não é indicado durante a gravidez. Se ocorrer uma gravidez durante a\nmedicação com promestrieno, o tratamento deve ser retirado imediatamente.\nOs resultados da maioria dos estudos epidemiológicos relevantes realizados até à data para\na exposição inadvertida do feto a estrogénios, não indicam efeitos teratogénicos ou\nfetotóxicos.\nExiste risco de que o preservativo se rompa durante a utilização, uma vez que os seus\ncomponentes gordurosos ou lubrificantes contêm óleo mineral.\nAmamentação\nO Promestrieno não esta indicado durante a amamentação. Condução de veículos e\nutilização de máquinas:\nNão relevanteColpotrophine contém para-hidroxibenzoato de metilo sódico e para-\nhidroxibenzoato de propilo sódico. Pode causar reacções alérgicas (possivelmente\nretardadas).APROVADO EM\n09-06-2022\nINFARMED\n3. ",
    "Como utilizar": "Como utilizar Colpotrophine\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é, em geral, uma cápsula por dia, por via vaginal, em tratamentos\nde 20 dias. A posologia e a frequência das aplicações devem ser determinadas pelo seu\nmédico.\nSe utilizar mais Colpotrophine do que deveria\nTendo em vista a via de administração e a mínima passagem sistémica do promestrieno\n(ver secção 5.2), é improvável uma overdose sistémica.\nNo entanto, a sobredosagem pode agravar os efeitos colaterais locais, tais como irritação,\nprurido e sensações de ardor na vulva.\nCaso se tenha esquecido de utilizar Colpotrophine\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Se parar\nde utilizar Colpotrophine\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nLista de reacções adversas\nAs frequências de reações adversas são classificadas de acordo com o seguinte: muito\n≥ ≥ ≥\ncomum ( 1/10), comum ( 1/100 a < 1/10), pouco frequentes ( 1 / 1.000 a < 1/100), rara\n≥\n( 1 / 10.000 a < 1 / 1.000), muito raros (< 1 / 10.000), desconhecido (não pode ser\ncalculado a partir dos dados disponíveis).\nDoenças do sistema imunitário\nMuito raras:\nHipersensibilidade (p. ex., erupção cutânea, eczema, reação alérgica grave)\nPerturbações gerais e alterações no local de administração\nMuito raros: irritação no local de aplicação\nDoenças dos órgãos genitais e da mama:APROVADO EM\n09-06-2022\nINFARMED\nMuito raras:\nComichão na vagina/vulva\nDesconhecidos:\nhemorragia vaginal\nsensação de ardor da vagina/vulva, mal-estar da vagina/vulva, dor vaginal/vulvar,\ncorrimento vaginal\nOutras reações adversas foram reportadas durante a administração de um tratamento com\nestrogénio. As estimativas de risco foram feitas com base na exposição sistémica e não se\nsabe como podem ser extrapolados para um tratamento local:\n- Neoplasias benignas e malignas dependentes de estrogénio, por exemplo, cancro do\nendométrio e cancro da mama (ver secção \"Contra-indicações\" e \"Advertências e\nprecauções especiais de utilização\")\n-Tromboembolismo venoso profundo da perna ou trombose venosa pélvica e embolia\npulmonar, é mais frequente entre os utilizadores de terapêutica hormonal de substituição do\nque entre os não utilizadores. Para mais informações, ver secção \"Contra-indicações\" e\n\"Advertências e precauções especiais de utilização\"\n- Enfarte do miocárdio e acidente vascular cerebral\n- Doença da vesícula biliar\n- Afeções dos tecidos cutâneos e subcutâneos: cloasma, eritema multiforme, eritema\nnodoso, púrpura vascular\n- Provável demência\nEfeitos de classe associados à TSH sistémica\nOs seguintes riscos foram associados à TSH sistémica e aplicam-se, em menor medida, aos\nmedicamentos contendo estrogénio para aplicação vaginal, dos quais a exposição sistémica\nao estrogénio permanece dentro da faixa pós-menopausa normal.\nRisco de cancro da mama\nUm risco aumentado até 2 vezes de ter cancro da mama diagnosticado é relatado em\nmulheres que tomam terapêutica combinada de estrogénio-progestagénio por mais de 5\nanos.\nQualquer risco aumentado em utilizadoras de terapêutica com estrogénio isoladamente\né substancialmente menor que o observado em utilizadoras de terapêutica com associações\nde estrogénio-progestagénio.\nO nível de risco depende da duração da utilização (ver secção \"Advertências e precauções\nespeciais de utilização\").\nSão apresentados os resultados do maior estudo randomizado controlado com placebo\n(estudo WHI) e o maior estudo epidemiológico (MWS).APROVADO EM\n09-06-2022\nINFARMED\nEstudo MillionWomen - Estimativa de risco adicional de cancro da mama após 5 anos de\nutilizaçãoAPROVADO EM\n09-06-2022\nINFARMED\nIntervalo de Casos adicionais Rácio de Casos adicionais por 1000 utilizadoras de\nidades por 1000 nunca risco & IC TSH durante 5 anos (IC 95%)\n(anos) utilizadoras de 95%#\nTSH durante um\nperíodo de 5 anos\nTSH com apenas Estrogénio\n50-65 9-12 1.2 1-2 (0-3)\n#Rácio de risco global. A relação de risco não é constante, mas aumentará com o aumento da\nduração da utilização.\nNota: Uma vez que a incidência do cancro da mama diferente na UE consoante os países, o número\nde casos adicionais de cancro da mama também mudará proporcionalmente.\n* Retirado das taxas de incidência basais em países desenvolvidos\nEstudos da OMS nos EUA - risco adicional de cancro da mama após 5 anos de utilização\nIntervalo Incidência por 1000 Rácio de risco & Casos adicionais por 1000 de\nde idades mulheres no braço com IC 95%# utilizadoras de TSH durante 5\n(anos) placebo durante 5 anos anos (IC 95%)\nCEE com apenas Estrogénio\n50-79 21 0.8 (0.7 – 1.0) -4 (-6 – 0)*\n* Estudo WHI em mulheres sem útero, o que não mostrou aumento no risco de cancro\nda mama\nCancro do ovário\nO uso de TSH sistémica tem sido associado a um risco ligeiramente aumentado de diagnóstico de\ncancro do ovário (ver seção \"Advertências e precauções especiais de utilização\").\nUma meta-análise de 52 estudos epidemiológicos relatou um risco aumentado de cancro\ndo ovário em mulheres a utilizar actualmente TSH sistémica comparativamente com mulheres que\nnunca usaram TSH (RR 1,43, IC 95% 1,31-1,56). Para mulheres de 50 a\n54 anos que utilizam há 5 anos TSH, isso resulta em cerca de 1 caso extra por 2000 utilizadoras. Em\nmulheres de 50 a 54 anos que não estão a utilizar TSH, cerca de 2\nmulheres em 2000 serão diagnosticadas com cancro do ovário ao longo de um período de 5 anos.\nRisco de tromboembolismo venoso\nA TSH sistémica está associada a um risco relativo aumentado 1,3-3 vezes de desenvolver\ntromboembolismo venoso (TEV), isto é, trombose de veia profunda ou embolia pulmonar. A\nocorrência desse evento é mais provável no primeiro ano de utilização da TH (ver seção\n\"Advertências e precauções especiais de utilização\"). Os resultados dos estudos WHI são\napresentados:\nEstudos da OMS - Risco adicional de TEV ao longo de 5 anos de utilizaçãoAPROVADO EM\n09-06-2022\nINFARMED\nIntervalo Incidência por 1000 Rácio de risco & Casos adicionais por 1000 de\nde idades mulheres no braço com IC 95%# utilizadoras de TSH\n(anos) placebo durante 5 anos\nEstrogénio oral apenas*\n50-59 7 1.2 (0.6-2.4) 1 (-3 – 10)\n* Estudo em mulheres sem útero\nRisco de AVC isquémico\nO uso de TSH sistémica está associado a um risco relativo aumentado até 1,5 vezes de\nAVC isquémico. O risco de acidente vascular cerebral hemorrágico não é aumentado durante a\nutilização da TSH.\nEste risco relativo não depende da idade ou da duração da utilização, mas como o risco de base é\nfortemente dependente da idade, o risco geral de AVC em mulheres que usam\nTSH aumentará com a idade, ver seção \"Advertências e precauções especiais de utilização\".\nEstudos da OMS combinados - Risco adicional de AVC isquémico * ao longo de 5 anos de utilização\nIntervalo Incidência por Rácio de risco & Casos adicionais por 1000 de\nde idades 1000 mulheres no IC 95%# utilizadoras de TSH\n(anos) braço com\nplacebo durante 5\nanos\nEstrogénio oral apenas*\n50-59 8 1.3 (1.1 1.6) 3 (1-5)\n* Não existiu diferenciação entre AVC isquémico e hemorrágico\nOutras reacções adversas foram reportadas em associação com o tratamento sistémico estrogénio /\nprogestagénio:\n- Doença da vesícula biliar\n- Afeções dos tecidos cutâneos e subcutâneos: cloasma, eritema multiforme, eritema nodoso, púrpura\nvascular\n- Provável demência em utilizadoras com idade superior a 65 anos (ver secção\n\"Advertências e precauções especiais de utilização\").\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P através dos contactos indicados abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n09-06-2022\nINFARMED\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Colpotrophine\nNão conservar este medicamento acima de 25º C. Conservar ao abrigo da humidade.\nManter fora da vista e do alcance e das crianças\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colpotrophine\n-A substância ativa é promestrieno (10 mg por cápsula mole vaginal)\n-Os outros componentes são:\n-Conteúdo da cápsula: Para-hidroxibenzoato de metilo sódico, para-hidroxibenzoato de\npropilo sódico, vaselina, poli-isobuteno peridrogenado, sesquioleato de sorbitano, água\npurificada, sílica coloidal anidra.\n-Revestimento da cápsula: gelatina, glicerol, dimeticone 1000, água purificada.\nQual o aspeto de Colpotrophine e conteúdo da embalagem\nEste medicamento apresenta-se na forma de cápsula mole vaginal, em embalagens de\n10 unidades.\nCápsulas moles vaginais amarelo-pálido, ovais e de tamanho nº 30.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTheramex Ireland Limited\n3rd Floor, Kilmore House, Park Lane, Spencer Dock Dublin 1APROVADO EM\n09-06-2022\nINFARMED\nD01 YE64\nIrlanda\nFabricantes\nLaphal Industries\n248,Avenue de la Victoire,\n13106 Rousset\nFrança\nEste folheto foi revisto pela última vez em"
}