{
    "Bula": "APROVADO EM\n22-04-2021\nINFARMED\nFOLHETO INFORMATIVO: INFORMAÇÃO PARA O UTILIZADOR\nColquicina Tiofarma 0,5 mg, comprimidos\nColquicina Tiofarma 1 mg, comprimidos\ncolquicina\nLeia atentamente este folheto antes de começar a utilizar este medicamento, uma vez que contém\ninformação importante para si.\n• Guarde este folheto. Poderá precisar de o ler novamente.\n• Se tiver questões adicionais, contacte o seu médico ou farmacêutico.\n• Este medicamento foi prescrito apenas para si. Não o partilhe com outras pessoas. Se o fizer,\npoderá causar-lhes dano, mesmo que mostrem sinais de doença idênticos aos seus.\n• Se sentir efeitos secundários, fale com o seu médico ou farmacêutico. Incluem-se quaisquer\nefeitos secundários não indicados neste folheto. Consulte a secção 4.\nConteúdo deste folheto\n1. O que é Colquicina Tiofarma e para que é utilizado.\n2. O que precisa de saber antes de utilizar Colquicina Tiofarma.\n3. Como utilizar Colquicina Tiofarma.\n4. Efeitos secundários possíveis.\n5. Como armazenar Colquicina Tiofarma .\n6. Conteúdo da embalagem e outras informações.\n1. O QUE É COLQUICINA TIOFARMA E PARA QUE É UTILIZADO\nColquicina Tiofarma contém o princípio ativo colquicina. Pertence ao grupo dos agentes antigota\ne é utilizado para prevenir ou tratar uma crise de gota.\nCrises de gota em adultos\nColquicina Tiofarma é utilizado, em adultos, no tratamento a curto prazo da gota aguda, ou de\ncrises de gota, e para prevenir novas ocorrências.\nA concentração de ácido úrico no sangue aumenta com a gota. Isto pode levar à precipitação de\ncristais de ácido úrico no fluído das articulações. A colquicina inibe a resposta inflamatória\nresultante.\nFebre mediterrânica familiar\nAdicionalmente, Colquicina Tiofarma é indicado para a febre mediterrânica familiar (uma doença\nhereditária com inflamações e crises de febre recorrentes) para prevenir as crises de febre e a\namiloidose (precipitação anormal de proteínas nos tecidos e órgãos).\nTerá de falar com um médico no caso de não se sentir melhor ou de se sentir pior.\n2. O QUE PRECISA DE SABER ANTES DE UTILIZAR COLQUICINA TIOFARMA\nNão utilizar Colquicina Tiofarma:APROVADO EM\n22-04-2021\nINFARMED\n• Se for alérgico à colquicina ou a qualquer outro ingrediente deste medicamento (enumerados\nna secção 6).\n• Se tiver uma doença sanguínea grave.\n• Se tiver problemas renais graves.\n• Se tiver problemas hepáticos graves.\nAvisos e precauções\nExiste uma ligeira diferença entre uma dose efetiva de Colquicina Tiofarma e uma dose que cause\nsintomas de intoxicação por medicamentos (consulte a secção 3). Isto significa que, mesmo que a\nsobredose seja mínima, poderá causar sinais graves de intoxicação por medicamentos. Se tiver\nsintomas como náuseas (sentir enjoos), vómitos (sentir náuseas), dores no estomago e diarreia,\npare de tomar Colquicina Tiofarma e contacte imediatamente o seu médico (consulte também a\nsecção 4 «Efeitos secundários possíveis»).\nFale com o seu médico ou farmacêutico antes de utilizar este medicamento, se uma ou mais das\nsituações seguintes se aplicarem, ou tiverem aplicado no passado.\n• Tem problemas hepáticos ou renais.\n• Tem doenças cardíacas ou vasculares.\n• Tem problemas no trato gastrointestinal.\n• É idoso e sente-se fraco.\n• Tem uma doença sanguínea grave.\nA colquicina pode causar uma redução grave na função da medula óssea [desaparecimento de\ncertos glóbulos brancos (agranulocitose), redução das plaquetas sanguíneas (trombocitopenia),\nredução dos glóbulos vermelhos e pigmentação devido à falta de produção de glóbulos vermelhos\n(anemia aplástica)].\nDeve realizar análises sanguíneas regularmente para monitorizar quaisquer alterações.\nSe desenvolver sintomas como febre, inflamação da boca, inflamação da garganta, hemorragias\nprolongadas, contusões ou problemas de pele, pare de tomar este medicamento e contacte\nimediatamente o seu médico. Estes podem ser sinais de que tem problemas sanguíneos graves, e o\nseu médico poderá querer realizar análises sanguíneas imediatamente (consulte também a secção\n4 «Efeitos secundários possíveis»).\nA utilização de colquicina a longo prazo pode levar à carência de vitamina B12.\nCrianças e adolescentes até aos 18 anos de idade\nNa utilização por crianças, a colquicina deve apenas ser prescrita sob supervisão de um\nespecialista médico. Estão disponíveis dados limitados sobre o efeito da utilização de colquicina a\nlongo prazo em crianças, mas prevê-se que a frequência, tipo e gravidade dos efeitos secundários\nsejam iguais aos dos adultos.\nOutros medicamentos e Colquicina Tiofarma\nInforme o seu médico ou farmacêutico se tomar, tiver tomado recentemente ou puder vir a tomar\noutros medicamentos.APROVADO EM\n22-04-2021\nINFARMED\nRecomenda-se precaução na utilização deste produto em combinação com outros medicamentos\nque possam prejudicar a contagem de elementos do sangue ou influenciar negativamente as suas\nfunções hepática e renal. Neste caso, contacte o seu médico.\nSe Colquicina Tiofarma for tomado em combinação com qualquer um dos seguintes\nmedicamentos, a probabilidade da ocorrência de efeitos secundários devido à toxicidade da\ncolquicina é superior, e os mesmos podem ser muito graves. Deve falar com o seu médico ou\nfarmacêutico se estiver a tomar:\n- Eritromicina, telitromicina, claritromicina e azitromicina (certos antibióticos e\nmedicamentos utilizados para tratar infeções bacterianas). A utilização deste tipo de\nantibióticos durante o período de tratamento com colquicina pode causar intoxicação\npor medicamentos. Se possível, não utilize este tipo de antibióticos durante o período\nde tratamento com colquicina. Nos casos em que não seja possível realizar outro\ntratamento, o seu médico pode reduzir a dose de colquicina e mantê-lo sob vigilância.\n- Cetoconazol, itraconazol, voriconazol (medicamentos antifúngicos). Não deve\nutilizar estes medicamentos durante o período de tratamento com colquicina.\n- Ritonavir, atazanavir, amprenavir, saquinavir, nelfinavir, fosamprenavir e\nindinavir (alguns inibidores da protéase utilizados para tratar a infeção de VIH). Não\ndeve utilizar estes medicamentos durante o período de tratamento com colquicina.\n- Verapamil, quinidina e diltiazem (medicamentos utilizados para tratar doenças\ncardíacas).\n- Ciclosporina (medicamento utilizado para reduzir a resistência do corpo a\ninfeções ao inibir o sistema imunitário).\nAdicionalmente, informe o seu médico ou farmacêutico se estiver a tomar algum dos seguintes:\n- Tomar os seguintes medicamentos durante o período de tratamento com\ncolquicina poderá causar doenças musculares graves (miopatia) e a rotura do tecido\nmuscular, acompanhadas por cãibras musculares, febre, descoloração da urina para\nvermelho-castanho (rabdomiólise):\n• Sinvastatina, fluvastatina, pravastatina (estatinas, medicamentos utilizados\npara reduzir o colesterol).\n• Fibratos (medicamentos utilizados para reduzir o colesterol e algumas\ngorduras no sangue).\n• Digoxina (medicamento utilizado para tratar a insuficiência cardíaca e\narritmias).\n- Cimetidina (utilizada para reduzir úlceras intestinais ou gástricas) e tolbutamida\n(utilizado para reduzir o nível de glicemia). Podem aumentar o efeito da colquicina.\n- Vitamina B12 (cianocobalamina). A absorção de vitamina B12 no trato\ngastrointestinal pode ser reduzida pela colquicina.\nColquicina Tiofarma com alimentos e bebidas\nNão deve comer uvas ou beber sumo de uva durante o período de tratamento com colquicina.\nGravidez, amamentação e fertilidade\nSe estiver grávida ou a amamentar, pensar que pode estar grávida ou se pretende ficar grávida,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nMulheres com potencial de gravidez:\nTratamento da gotaAPROVADO EM\n22-04-2021\nINFARMED\nAs mulheres com potencial de gravidez têm de utilizar um método contracetivo eficaz durante o\ne, pelo menos, 3 meses após o término do tratamento da gota com Colquicina Tiofarma. Se, no\nentanto, a gravidez ocorrer durante este período, deve ser realizada uma consulta genética.\nGravidez:\nTratamento da gota:\nNão deve utilizar Colquicina Tiofarma se estiver ou puder ficar grávida. Se, no entanto, a\ngravidez ocorrer durante o tratamento com Colquicina Tiofarma ou no período de 3 meses após o\ntérmino do tratamento, deve ser realizada uma consulta genética.\nTratamento da febre mediterrânica familiar:\nUma vez que a febre mediterrânica familiar sem tratamento também pode influenciar\nnegativamente a gravidez, a utilização de Colquicina Tiofarma durante a gravidez deve ser\nanalisada quanto aos riscos potenciais e pode ser considerada, se clinicamente necessário.\nAmamentação:\nO princípio ativo colquicina passa para o leite materno.\nColquicina Tiofarma não deve ser utilizado por mulheres com gota em período de amamentação.\nPara mães lactantes com febre mediterrânica familiar, deve ser tomada uma decisão quanto à\ninterrupção da amamentação ou à descontinuação/abstenção da terapia com colquicina, tendo em\nconta os benefícios da amamentação para a criança e os benefícios da terapia para a mulher.\nFertilidade:\nTratamento da gota:\nOs pacientes homens não devem gerar filhos durante a e, pelo menos, 6 meses após o término da\nterapia com colquicina. Se, no entanto, a gravidez ocorrer durante este período, deve ser realizada\numa consulta genética.\nTratamento da febre mediterrânica familiar:\nUma vez que a febre mediterrânica familiar sem tratamento também pode levar à infertilidade, a\nutilização de Colquicina Tiofarma deve ser analisada quanto aos riscos potenciais e pode ser\nconsiderada, se clinicamente necessário.\nCondução e manuseamento de máquinas\nNão existem dados disponíveis sobre a influência da colquicina na estabilidade da condução e do\nmanuseamento de máquinas. No entanto, deve ser considerada a possibilidade de sonolência e\ntonturas.\nColquicina Tiofarma contém lactose\nSe foi informado pelo seu médico que é intolerante a alguns açúcares, contacte o seu médico\nantes de tomar este medicamento.\nColquicina Tiofarma contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou seja, é,\nessencialmente, «livre de sódio».\n3. COMO UTILIZAR COLQUICINA TIOFARMA\nAviso importante!APROVADO EM\n22-04-2021\nINFARMED\nNão exceda a dose recomendada. A sobredosagem, incluindo pelo desconhecimento de\ninterações, pode levar a uma intoxicação muito dolorosa, irreversível e com resultados fatais.\nConsulte as secções 2, 3 e 4 do folheto desta embalagem.\nO medicamento deve ser mantido fora do alcance de outras pessoas, antes e depois da utilização.\nUtilize sempre o medicamento exatamente como prescrito pelo seu médico ou farmacêutico.\nConfirme com o seu médico ou farmacêutico se não tiver a certeza.\nCom uma dose demasiado elevada a colquicina é potencialmente tóxica, pelo que é importante\nnão exceder a dose prescrita pelo seu médico.\nContacte o seu médico ou farmacêutico se sentir que o efeito dos comprimidos de colquicina é\ndemasiado forte ou que não é suficientemente forte.\nUtilização em adultos\nUtilização para a gota\nTratamento de uma crise de gota aguda:\nA dose recomendada é 0,5 mg, duas a três vezes por dia. O seu médico poderá decidir prescrever\n1 mg adicional no primeiro dia de tratamento. O tratamento deve ser interrompido no caso de\napresentar sintomas gastrointestinais ou se não apresentar efeitos após 2 ou 3 dias.\nNão deve tomar mais de 6 mg de Colquicina Tiofarma no decorrer do tratamento.\nApós um ciclo de tratamento com Colquicina Tiofarma (ou outro medicamento que contenha\ncolquicina), não deve iniciar outro ciclo durante, pelo menos, três dias.\nPrevenção de crises de gota:\nA dose recomendada é de 0,5-1 mg/dia, e deve ser tomada à noite. O seu médico irá informá-lo\nda duração do tratamento com Colquicina Tiofarma.\nUtilização para a febre mediterrânica familiar\nA dose diária pode ser tomada como dose única ou dividida em duas doses diárias (para doses\nsuperiores a 1 mg/dia). A dose inicial recomendada é de 1,0 a 1,5 mg/dia. Se não se sentir melhor,\no seu médico pode aumentar a dose de colquicina de forma gradual, até ao máximo de 3 mg/dia.\nO seu médico deverá vigiar atentamente o aparecimento de efeitos secundários com o aumento da\ndose de colquicina.\nUtilização em crianças e adolescentes até aos 18 anos de idade\nUtilização para a gota\nColquicina Tiofarma não deve ser utilizado no tratamento da gota em crianças e adolescentes.\nUtilização para a febre mediterrânica familiar\nPara crianças com febre mediterrânica familiar, a dose inicial recomendada baseia-se na idade.\n• Crianças com <5 anos de idade: 0,5 mg/diaAPROVADO EM\n22-04-2021\nINFARMED\n• Crianças com 5 a 10 anos de idade: 1 mg/dia\n• Crianças com >10 anos de idade: 1,5 mg/dia\nSe não se sentir melhor, o seu médico pode aumentar a dose de colquicina de forma gradual, até\nao máximo de 2 mg/dia. O seu médico deverá vigiar atentamente o aparecimento de efeitos\nsecundários com o aumento da dose de colquicina.\nPara crianças com nefropatia amiloide, é possível que a dose seja aumentada para 2 mg/dia. Se\ntiver problemas ao nível da função hepática ou renal, a dose inicial deve ser reduzida e deve ser\ncuidadosamente vigiado (veja abaixo «Dosagem com função hepática ou renal reduzida»).\nUtilização em idosos\nPara os pacientes idosos, a seleção da dose deve ser cuidada, considerando a maior frequência de\nproblemas aos níveis das funções renais e hepática, a presença de outras doenças e a utilização de\noutros medicamentos.\nDosagem com função hepática ou renal reduzida\nSe tiver problemas ao nível da função hepática e renal, deve ser cuidadosamente vigiado.\nSe tiver problemas leves ou moderados aos níveis das funções hepática ou renal e se estiver a ser\ntratado para a gota, a dose recomendada é de 0,5 mg de colquicina por dia.\nSe tiver problemas leves ou moderados aos níveis das funções hepática ou renal e se estiver a ser\ntratado para a febre mediterrânica familiar, a dose recomendada será reduzida para metade.\nSe tiver problemas graves aos níveis das funções hepática e renal, não deve utilizar este\nmedicamento; consulte a secção «Não tomar Colquicina Tiofarma».\nModo de administração\nOs comprimidos devem ser tomados inteiros com um copo de água.\nSe tomar mais Colquicina Tiofarma do que o que deveria\nSe tomar mais comprimidos de Colquicina Tiofarma do que o que deveria, ou se uma criança\ningerir comprimidos acidentalmente, existe o risco de intoxicação. Deve contactar o seu médico\nou farmacêutico, ou dirigir-se imediatamente às urgências hospitalares mais próximas.\nSinais de intoxicação\n• Após ingerir uma dose excessivamente elevada de comprimidos de colquicina, os\nprimeiros sintomas de uma sobredosagem surgem apenas após algumas horas. Estes\nsintomas incluem uma sensação de ardor na garganta, estômago e pele; náuseas; vómitos;\ncólicas abdominais; diarreia com sangue, que pode levar a um valor de pH demasiado\nbaixo no sangue; desidratação; redução da pressão sanguínea e choque.\n• Subsequentemente, 24 a 72 horas após a ingestão de uma dose demasiado elevada,\npodem ocorrer as seguintes complicações potencialmente fatais: perda de lucidez comAPROVADO EM\n22-04-2021\nINFARMED\npossíveis ilusões (delírio), coma, sintomas de paralisia, depressão respiratória, retenção\nde líquidos nos pulmões, danos renais, redução do fluxo sanguíneo e paragem cardíaca.\n• Cerca de 7 dias após a ingestão de uma dose demasiado elevada, pode ocorrer um\naumento temporário de glóbulos brancos (leucocitose) e a perda de cabelo.\nEm caso de esquecimento na toma de Colquicina Tiofarma\nNão tome uma dose dupla caso se tenha esquecido de tomar uma dose.\nCaso se esqueça de tomar uma dose, tome uma dose assim que se lembrar. Se estiver quase na\nhora da sua próxima dose, não tome de todo a dose esquecida e continue com o regime de\ndosagem prescrito. Confirme sempre com o seu médico ou farmacêutico se não tiver a certeza.\nSe interromper a utilização de Colquicina Tiofarma\nSe interromper repentinamente a utilização deste medicamento, os sintomas que tinha antes de\niniciar o tratamento podem voltar. Consulte sempre o seu médico se pretender interromper a\nutilização de colquicina.\nSe tiver questões adicionais sobre a utilização deste medicamento, contacte o seu médico ou\nfarmacêutico.\n4. EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo qualquer medicamento, este medicamento pode causar efeitos secundários, embora nem\ntodas as pessoas os apresentem.\nInterrompa a utilização de Colquicina Tiofarma e contacte imediatamente um médico ou as\nurgências hospitalares mais próximas se apresentar algum dos seguintes efeitos secundários:\n• Náuseas, vómitos, cólicas abdominais e diarreia. A frequência destes efeitos\nsecundários é comum (pode afetar 1 em 10 pessoas).\n• Enfraquecimento dos músculos (miopatia), descoloração da urina para vermelho\nou castanho (rabdomiólise), dores musculares, fadiga. A frequência destes efeitos secundários\né incomum (pode afetar 1 em 100 pessoas).\n• Sintomas de infeção, como febres altas, dores de garganta fortes e inflamação da\nboca, e formas graves de anemia (anemia aplástica). A frequência destes efeitos secundários é\nrara (pode afetar 1 em 1000 pessoas).\nAdicionalmente, conhecem-se os seguintes efeitos secundários:\nFrequência desconhecida (não é possível estimar a partir dos dados disponíveis):\n• Queda de cabelo, erupções cutâneas\n• Redução do número, ou ausência total, de espermatozóides no líquido seminal\n• Garganta inflamada\n• Neuropatia (transtorno neurológico), inflamação dos nervos, o que normalmente\ncausa dor, dormência e, por vezes, redução da função nervosa\n• Ausência de menstruação durante um período de 6 meses ou mais, e ocorrência\nde dor e/ou cólicas durante a menstruação\n• Carência de vitamina B12\n• Lesões no fígadoAPROVADO EM\n22-04-2021\nINFARMED\nCrianças e adolescentes até aos 18 anos de idade\nÉ expectável que a frequência, tipo e gravidade dos efeitos secundários sejam idênticos aos dos\nadultos.\nComunicação de efeitos secundários\nSe sentir efeitos secundários, fale com o seu médico ou farmacêutico. Incluem-se quaisquer\nefeitos secundários não indicados neste folheto. Também pode comunicar os efeitos secundários\ndiretamente através sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\nAo comunicar os efeitos secundários, pode ajudar-nos a fornecer mais informação sobre a\nsegurança deste medicamento.\n5. COMO ARMAZENAR COLQUICINA TIOFARMA\n• Mantenha-o fora da vista e do alcance das crianças.\n• Armazene abaixo dos 25 °C. Guarde na embalagem original para proteger da luz.\n• Não utilize este medicamento após a data de validade, a qual é indicada na caixa,\netiqueta e embalagem, depois de «EXP». São mencionados um mês e um ano. A data de\nvalidade refere-se ao último dia desse mês.\n• A vida útil após a abertura do recipiente para comprimidos é de 6 meses.\n• Não elimine medicamentos através das águas residuais ou juntamente com os\nresíduos domésticos. Pergunte ao seu farmacêutico como pode eliminar medicamentos\nque já não utiliza. Estas medidas irão ajudar a proteger o ambiente.\n6. CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nConteúdo de Colquicina Tiofarma\n• O princípio ativo é a colquicina.\n• Os outros ingredientes são lactose monoidratada, celulose microcristalina (E460),\nglicolato de amido sódico e estearato de magnésio (E572).\nComo são os comprimidos de Colquicina Tiofarma e qual é o conteúdo da embalagem\nOs comprimidos de 0,5 mg de Colquicina Tiofarma são comprimidos redondos brancos com a\ninscrição «0,5» num dos lados.\nOs comprimidos de 1 mg de Colquicina Tiofarma são comprimidos ovais brancos com a inscrição\n«C1C» num dos lados.\nOs comprimidos Colquicina Tiofarma são embalados em:APROVADO EM\n22-04-2021\nINFARMED\n– Embalagens com 10 comprimidos por embalagem e 3 embalagem num pacote de cartão,\nou\n– Embalagens com 10 comprimidos por embalagem e 10 embalagem num pacote de cartão,\nou\n– Recipiente plástico branco com 250 comprimidos num pacote de cartão.\nTitular da autorização de introdução no mercado e fabricante\nTiofarma B.V.\nBenjamin Franklinstraat 5 – 10\n3261 LW Oud-Beijerland\nPaíses Baixos\nO presente folheto foi revisto pela última vez em [mês aaaa]."
}