{
    "O que precisa de saber antes de tomar Colroset": "O que precisa de saber antes de tomar Colroset\nNão tome Colroset se:\n- tem alergia à rosuvastatina, ezetimiba ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- tem uma doença hepática;\n- tem doença renal grave;\n- tem dores musculares repetidas ou sem justificação (miopatia);\n- tomar uma combinação de sofosbuvir/velpatasvir/voxilaprevir (usada na\ninfeção viral do fígado chamada hepatite C);\n- tomar um medicamento designado por ciclosporina (utilizado por exemplo,\napós transplante de órgãos);\n- está grávida ou a amamentar. Se engravidar enquanto estiver a tomar\nColroset interrompa imediatamente e informe o seu médico. As mulheres devem\nevitar engravidar enquanto estiverem a tomar Colroset utilizando medidas\ncontracetivas adequadas (ver em baixo: Gravidez e amamentação);\n- alguma vez desenvolveu erupção cutânea grave ou descamação da pele,\nformação de bolhas e/ou feridas na boca após tomar Colroset ou outros\nmedicamentos relacionados.\nSe alguma das situações se aplicar ao seu caso (ou se tiver dúvidas), contacte o seu\nmédico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Colroset se:\n- tem problemas nos seus rins;\n- tem problemas no seu fígado;\n- tem dores musculares repetidas ou sem justificação, historial pessoal ou\nfamiliar de problemas musculares, ou histórico de problemas musculares quando\ntomou outros medicamentos para a redução do colesterol. Informe imediatamente o\nseu médico se tiver dores musculares repetidas ou sem justificação, especialmente\nse se sentir indisposto ou tiver febre. Informe igualmente o seu médico ou\nfarmacêutico se tiver uma fraqueza muscular constante,\n- tem origem asiática (japonesa, chinesa, filipina, vietnamita, coreana e\nindiana). O seu médico tem de determinar a dose de Colroset que melhor se adequa\na si;APROVADO EM\n12-05-2023\nINFARMED\n- tomar medicamentos utilizados para combater infeções, incluindo VIH ou\nhepatite C, por exemplo, lopinavir/ritonavir e/ou atazanavir ou simeprevir, consulte\n“Outros medicamentos e Colroset”;\n- tem insuficiência respiratória grave;\n- tomar outros medicamentos designados por fibratos para reduzir o seu\ncolesterol. Consulte “ Outros medicamentos e Colroset”;\n- ingerir regularmente grandes quantidades de álcool;\n- a sua glândula da tiróide não funcionar adequadamente (hipotiroidismo);\n- tem mais de 70 anos (uma vez que o seu médico tem de determinar a dose\nde Colroset que melhor se adequa a si);\n- está a tomar ou tomou nos últimos 7 dias um medicamento denominado\nácido fusídico (um medicamento para infeções bacterianas) oralmente ou por\ninjeção. A combinação do ácido fusídico e Colroset pode originar sérios problemas\nmusculares (rabdomiólise).\n- se tem ou teve miastenia (uma doença que causa fraqueza muscular generalizada,\nincluindo, em alguns casos, os músculos utilizados durante a respiração) ou\nmiastenia ocular (uma doença que causa fraqueza muscular ocular), uma vez que as\nestatinas podem, por vezes, agravar a doença ou levar à ocorrência de miastenia\n(ver secção 4).\nSe alguma das situações acima se aplicar ao seu caso (ou se não tiver a certeza):\nfale com o seu médico ou farmacêutico antes de começar a tomar qualquer dose de\nColroset.\nNum número reduzido de pessoas, as estatinas podem afetar o fígado. Isto é\nidentificado por um simples teste que deteta níveis elevados de enzimas hepáticas\nno sangue. Por esta razão, o seu médico irá realizar regularmente este teste ao\nsangue (teste da função hepática) durante o tratamento com Colroset. É importante\nir ao médico para realizar os testes laboratoriais prescritos.\nEnquanto estiver a tomar este medicamento, o seu médico irá monitorizá-lo de\nforma rigorosa se tiver diabetes ou estiver em risco de desenvolver diabetes. É\nprovável que esteja em risco de desenvolver diabetes se apresentar níveis elevados\nde açúcares e gorduras no sangue, tiver excesso de peso e tensão arterial alta.\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson\ne reação medicamentosa com eosinofilia e sintomas sistémicos (DRESS), associadas\nao tratamento com Colroset. Pare de tomar Colroset e procure assistência médica\nimediatamente se notar algum dos sintomas descritos na secção 4.\nCrianças e adolescentes\nA utilização de Colroset não é recomendada em crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Colroset\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar qualquer um dos seguintes medicamentos:\n- Ciclosporina (utilizada por ex., após transplantes de órgãos para prevenir a\nrejeição do órgão transplantado. O efeito da rosuvastatina é aumentado com a\nutilização concomitante). Não tome Colroset enquanto estiver a tomar ciclosporina;APROVADO EM\n12-05-2023\nINFARMED\n- Medicamentos para diluir o sangue, por ex., varfarina, acenocumarol,\nfluindiona ou ticagrelor (o seu efeito de diluição do sangue e o risco de hemorragia\npodem ser aumentados durante a utilização concomitante com Colroset), ou\nclopidogrel;\n- Outros medicamentos para reduzir o seu colesterol designados por fibratos,\nque também corrigem os níveis de triglicéridos no sangue (por ex., gemfibrozil e\noutros fibratos). Durante a utilização concomitante, o efeito da rosuvastatina é\naumentado;\n- Colestiramina (um medicamento para reduzir o colesterol), porque afeta o\nmodo de ação da ezetimiba;\n- Darolutamida, regorafenib (utilizados para tratar o cancro);\n- Qualquer um dos seguintes medicamentos utilizados, isoladamente ou em\ncombinação, para tratar infecções virais, incluindo infeção por VIH ou hepatite C (ver\nAdvertências e precauções): ritonavir, lopinavir, atazanavir, sofosbuvir, voxilaprevir,\nsimeprevir, ombitasvir, paritaprevir, dasabuvir, velpatasvir, grazoprevir, elbasvir,\nglecaprevir, pibrentasvir. Ver secção Advertências e precauções;\n- Medicamentos para a indigestão que contenham alumínio e magnésio\n(utilizados para neutralizar o ácido no estômago; diminuem o nível de rosuvastatina\nno plasma). Este efeito pode ser atenuado se tomar este tipo de medicamento 2\nhoras após a rosuvastatina;\n- Eritromicina (um antibiótico). O efeito da rosuvastatina é diminuído com a sua\nutilização concomitante;\n- Ácido fusídico. Se necessitar de tomar ácido fusídico para tratar uma infeção\nbacteriana terá que interromper temporariamente o tratamento com este\nmedicamento. O seu médico irá informá-lo quando pode recomeçar o Colroset.\nTomar Colroset com ácido fusídico pode raramente originar fraqueza muscular,\nsensibilidade ou dor (rabdomiólise). Ver mais informação sobre rabdomiólise na\nsecção 4;\n- Um contracetivo oral (a pílula). Os níveis de hormonas sexuais absorvidos a\npartir da pílula aumentam;\n- Terapêutica hormonal de substituição (aumento dos níveis hormonais no\nsangue).\nSe for a um hospital ou receber tratamento para outra condição, informe a equipa\nmédica que está a tomar Colroset.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome Colroset se estiver grávida, se estiver a planear engravidar ou se pensa\nestar grávida. Se ficar grávida enquanto estiver a tomar Colroset, pare\nimediatamente de o tomar e informe o seu médico. As mulheres devem utilizar\nmedidas contracetivas durante o tratamento com Colroset.\nAmamentação\nNão tome Colroset se estiver a amamentar, porque desconhece-se se este\nmedicamento é excretado para o leite humano.\nCondução de veículos e utilização de máquinasAPROVADO EM\n12-05-2023\nINFARMED\nNão se prevê que Colroset interfira com a sua capacidade de conduzir ou utilizar\nmáquinas. No entanto, deve ter-se em consideração que algumas pessoas sentem\ntonturas depois de tomar Colroset. Se sentir tonturas, fale com o seu médico antes\nde conduzir ou utilizar máquinas.\nOs comprimidos de rosuvastatina/ezetimiba contêm lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nOs comprimidos de rosuvastatina/ezetimiba contêm sódio\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por comprimido,\npodendo assim dizer-se “livre de sódio”.",
    "Como tomar Colroset": "Como tomar Colroset\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDeve continuar com a sua dieta para reduzir o colesterol e praticar exercício físico\nenquanto estiver a tomar Colroset.\nA dose diária recomendada para adultos é um comprimido da dosagem indicada.\nTome Colroset uma vez por dia.\nPode tomar o medicamento a qualquer hora do dia, com ou sem alimentos. Deve\nengolir cada comprimido inteiro com um copo de água.\nTome o medicamento à mesma hora todos os dias.\nColroset não é adequado para iniciar um tratamento. A iniciação do tratamento ou\najuste posológico, se necessário, deve ser efetuada através da administração de\nsubstâncias ativas em separado e, após a determinação das doses adequadas, é\npossível considerar a mudança para Colroset na dosagem apropriada.\nExames regulares ao colesterol\nÉ importante consultar o seu médico regularmente para realizar exames regulares ao\ncolesterol de modo a garantir que o seu colesterol alcançou e se mantém no nível\ncorreto.\nSe tomar mais Colroset do que deveria\nContacte o seu médico ou a urgência do hospital mais próximo pois poderá precisar\nde assistência médica.\nCaso se tenha esquecido de tomar Colroset\nNão se preocupe, basta tomar a sua dose seguinte agendada à hora correta. Não\ntome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Colroset\nFale com o seu médico se quiser parar de tomar Colroset. Os seus níveis de\ncolesterol podem aumentar novamente se parar de tomar Colroset.APROVADO EM\n12-05-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nÉ importante que tenha consciência de quais podem ser esses efeitos secundários.\nPare de tomar Colroset e procure imediatamente ajuda médica se apresentar alguma\ndas seguintes condições:\n- reações alérgicas: inchaço da face, lábios, língua e/ou garganta, que pode\ncausar dificuldade em respirar e engolir;\n- síndrome tipo lúpus (incluindo erupções cutâneas, distúrbios articulares e\nefeitos nas células sanguíneas);\n- rutura muscular;\n- manchas avermelhadas não elevadas, semelhantes a alvos ou circulares no\ntronco, frequentemente com bolhas centrais, descamação da pele, úlceras na boca,\ngarganta, nariz, genitais e olhos. Estas erupções cutâneas graves podem ser\nprecedidas por febre e sintomas semelhantes aos da gripe (síndrome de Stevens-\nJohnson);\n- erupção na pele generalizada, temperatura corporal alta e aumento do\nvolume dos nódulos linfáticos (síndrome de DRESS ou síndrome de hipersensibilidade\ninduzida por fármacos).\nContacte o seu médico imediatamente se tiver alguma dor muscular não habitual\nque se prolongue por mais tempo do que o esperado. Estas podem, raramente,\nresultar em danos musculares potencialmente fatais, designados por rabdomiólise,\nque pode causar mal-estar, febre e insuficiência renal.\nOs termos seguintes são utilizados para descrever a frequência dos efeitos\nsecundários notificados:\n- Muito frequentes (pode afetar mais do que 1 em 10 doentes)\n- Frequentes (pode afetar até 1 em 10 doentes)\n- Pouco frequentes (podem afetar mais do 1 em 100 doentes)\n- Raros (podem afetar mais do que 1 em 1000 doentes)\n- Muito raros (podem afetar mais do que 1 em 10000, incluindo notificações\nisoladas).\nEfeitos secundários frequentes\n- Dores de cabeça\n- Obstipação\n- Sensação de doença\n- Dores musculares\n- Sensação de fraqueza\n- Tonturas\n- Diabetes. Esta condição é mais provável se tiver níveis elevados de açúcar e\ngorduras no sangue, tiver excesso de peso e tensão arterial alta. O seu médico irá\nmonitorizá-lo enquanto estiver a tomar este medicamento.\n- Dores de estômagoAPROVADO EM\n12-05-2023\nINFARMED\n- Diarreia\n- Flatulência (excesso de gases no trato intestinal)\n- Sensação de cansaço\n- Aumento em alguns valores das análises laboratoriais ao sangue da função\nhepática (transaminases).\nEfeitos secundários pouco frequentes\n- Erupção na pele, comichão, urticária\n- Um aumento da quantidade de proteínas na urina – habitualmente esta\nsituação volta ao normal por si só sem ter de parar de tomar a rosuvastatina\n- Aumento nalguns valores das análises laboratoriais ao sangue da função\nmuscular (CK)\n- Tosse\n- Indigestão\n- Azia\n- Dor nas articulações\n- Espasmos musculares\n- Dor no pescoço\n- Apetite diminuído\n- Dor\n- Dor no peito\n- Afrontamentos\n- Tensão arterial alta\n- Sensação de formigueiro\n- Boca seca\n- Inflamação do estômago\n- Dor nas costas\n- Fraqueza muscular\n- Dor nos braços e pernas\n- Inchaço, especialmente nas mãos e pés\nEfeitos secundários raros:\nInflamação do pâncreas que causa uma dor de estômago grave que pode estender-\nse até às costas, redução da contagem de plaquetas no sangue.\nEfeitos secundários muito raros:\nIcterícia (amarelecimento da pele e olhos), inflamação do fígado (hepatite), vestígios\nde sangue na urina, danos nos nervos das pernas e braços (como dormência), perda\nde memória, aumento do peito nos homens (ginecomastia).\nDesconhecido:\nFalta de ar, edema (inchaço), distúrbios de sono, incluindo insónia e pesadelos,\ndificuldades sexuais, depressão, problemas respiratórios, incluindo tosse persistente\ne/ou falta de ar ou febre, lesões nos tendões, fraqueza muscular constante, cálculos\nbiliares ou inflamação da vesícula biliar (que pode causar dores de estômago,\nnáuseas, vómitos), miastenia grave (uma doença que causa fraqueza muscular\ngeneralizada, incluindo, em alguns casos, os músculos utilizados durante a\nrespiração), miastenia ocular (uma doença que causa fraqueza muscular ocular).\nFale com o seu médico se sentir fraqueza nos braços ou pernas que piore após\nperíodos de atividade, visão dupla ou pálpebras descaídas, dificuldade em engolir ou\nfalta de ar.APROVADO EM\n12-05-2023\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao Infarmed IP, através\ndos contactos abaixo indicados. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Colroset": "Como conservar Colroset\nConservar na embalagem de origem para proteger da luz. Este medicamento não\nrequer nenhuma temperatura especial de armazenamento.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Colroset\nAs substâncias ativas são rosuvastatina (como rosuvastatina cálcica) e ezetimiba. Os\ncomprimidos contêm rosuvastatina cálcica equivalente a 5 mg, 10 mg ou 20 mg de\nrosuvastatina. Cada comprimido contém 10 mg de ezetimiba.\nOs outros componentes são: lactose mono-hidratada, celulose microcristalina,\ncroscarmelose sódica, crospovidona tipo-A, povidona K-30, lauril sulfato de sódio e\nestearato de magnésio\nQual o aspeto de Colroset e conteúdo da embalagem\nColroset 20 mg/10 mg comprimido: branco a esbranquiçado, redondo, biconvexo,\nnão revestido. O diâmetro do comprimido é de 11 mm.\nColroset 10 mg/10 mg comprimido: branco a esbranquiçado, oval, biconvexo, não\nrevestido, com gravação E1 de um lado e 1 no outro lado. As dimensões do\ncomprimido são de 15 mm x 7 mm.APROVADO EM\n12-05-2023\nINFARMED\nColroset 5 mg/10 mg comprimido: branco a esbranquiçado, redondo, plano, não\nrevestido, com gravação E2 de um lado e 2 no outro lado. O diâmetro do comprimido\né de 10 mm.\nEmbalagens de 7, 10,14, 28, 30, 56, 60, 84, 90, 98 ou 100 comprimidos em blister\n(PA/AL/PVC // Al) numa embalagem de cartão dobrável e Folheto informativo.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratório MEDINFAR - Produtos Farmacêuticos, SA\nRua Henrique de Paiva Couceiro, nº 29, Venda Nova,\n2700-451 Amadora, Portugal\nFabricante\nAdamed Pharma S.A.\nSede:\nPieńków, ul. Mariana Adamkiewicza 6A\n05-152 Czosnów, Polónia\nFábrica:\nUl. Marszalka Jósefa Pilsudskiego 5\n95-200 Pabianice, Polónia\nEste medicamento está autorizado nos Estados Membros do EEE com as seguintes\ndenominações:\nNome do Estado Membro Nome do medicamento\nAlemanha Ezehron Duo\nBulgária Езеxрон Дуо, таблетки 5 мг + 10 мг\nЕзеxрон Дуо, таблетки 10 мг + 10 мг\nЕзеxрон Дуо, таблетки 20 мг + 10 мг\nCroácia Rosix Combi 5 mg/10 mg tablete\nRosix Combi 10 mg/10 mg tablete\nRosix Combi 20 mg/10 mg tablete\nEslováquia Ruzeb 5 mg/10 mg\nRuzeb 5 mg/10 mg\nRuzeb 5 mg/10 mg\nGrécia Compichol\nItália Rosuver\nMalta Ezehron Duo, 5 mg + 10 mg tablets\nEzehron Duo, 10 mg + 10 mg tablets\nEzehron Duo, 20 mg + 10 mg tabletsAPROVADO EM\n12-05-2023\nINFARMED\nPolónia Ezehron Duo\nPortugal Colroset\nRepública Checa Ruzeb\nEste folheto foi revisto pela última vez em"
}