{
    "O que é e para que é utilizado": "O que é Combigan e para que é utilizado\nCombigan é um colírio utilizado para controlar o glaucoma. Contém duas substâncias\nativas diferentes (brimonidina e timolol) que reduzem, ambas, a pressão ocular alta. A\nbrimonidina pertence a um grupo de medicamentos designado por agonistas do recetor\nadrenérgico alfa-2. O timolol pertence a um grupo de medicamentos designado por\nbloqueadores beta. O Combigan é receitado para reduzir a pressão ocular elevada\nquando a utilização de colírios contendo apenas um bloqueador beta não é suficiente.\nOs seus olhos contêm um líquido aquoso transparente que nutre o interior do olho. O\nlíquido está constantemente a ser drenado para fora do olho e é produzido um líquido\nnovo para o substituir. Se o líquido não for drenado rapidamente, a pressão no interior\ndo olho aumenta e pode, eventualmente, danificar a sua visão. Combigan atua reduzindo\na produção de líquido e aumentando a quantidade de líquido que é drenado. Isto reduz a\npressão no interior do olho ao mesmo tempo que continua a nutrir o olho.\n2. ",
    "Antes de utilizar": "Antes de utilizar Combigan\nNão utilize Combigan colírio, solução:\n- Se tem alergia (hipersensibilidade) ao tartarato de brimonidina, timolol, bloqueadores\nbeta, ou a qualquer outro componente deste medicamento (indicados na secção 6).\nOs sintomas de uma reação alérgica podem incluir inchaço da face, lábios e garganta,\nrespiração ruidosa, sensação de desmaio, falta de ar, comichão ou vermelhidão à volta\ndo olho.APROVADO EM\n23-10-2015\nINFARMED\n- Se tem ou teve no passado problemas respiratórios, tais como asma, bronquite\nobstrutiva crónica grave (doença pulmonar grave que pode causar respiração ruidosa,\ndificuldade em respirar e/ou tosse prolongada).\n- Se tem problemas de coração, tais como frequência cardíaca reduzida, insuficiência\ncardíaca, alterações do batimento cardíaco (que não estejam controladas com\npacemaker).\n- Se está a tomar inibidores da monoamino-oxidase (MAO) ou determinados\nmedicamentos antidepressivos.\nCombigan não deve ser utilizado em crianças com idade inferior a 2 anos e não deve ser\nusualmente utilizado em crianças entre os 2-17 anos.\nSe achar que qualquer um destes pontos se aplica ao seu caso, não utilize Combigan até\nvoltar a falar com o seu médico.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Combigan:\n- se tem ou teve no passado\n- doença coronária cardíaca (os sintomas podem incluir dor ou aperto no peito, falta de\nar ou asfixia), insuficiência cardíaca, pressão arterial baixa\n- perturbações no ritmo do coração, tal como batimento cardíaco lento\n- problemas respiratórios, asma ou doença pulmonar obstrutiva crónica\n- doença associada a uma má circulação sanguínea (tal como doença de Raynaud ou\nsíndrome de Raynaud)\n- diabetes, pois o timolol pode mascarar os sinais e os sintomas de níveis de açúcar no\nsangue reduzidos\n- hiperatividade da glândula tiroide, pois o timolol pode mascarar os sinais e os\nsintomas\n- problemas renais ou hepáticos\n- tumor na glândula suprarrenal\n- cirurgia ocular para diminuir a pressão no olho\n- se sofre ou sofreu de qualquer alergia (p. ex., febre dos fenos, eczema) ou alguma\nreação alérgica grave, saiba que pode ser necessário aumentar a dose habitual de\nadrenalina utilizada para controlar uma reação grave.\n- Informe o seu médico antes de ser submetido a uma intervenção cirúrgica que está a\nutilizar Combigan, uma vez que o timolol pode alterar os efeitos de alguns\nmedicamentos utilizados durante a anestesia.\nOutros medicamentos e Combigan\nCombigan pode afetar ou pode ser afetado por outros medicamentos que esteja a\nutilizar, incluindo outros colírios para o tratamento do glaucoma.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos mesmo que não estejam relacionados com a sua\nsituação ocular, incluindo medicamentos obtidos sem receita médica.\nExistem diversos medicamentos que podem interferir com Combigan, pelo que se torna\nespecialmente importante informar o seu médico se estiver a tomar:APROVADO EM\n23-10-2015\nINFARMED\n- medicamentos para as dores\n- medicamentos que o ajudem a dormir ou para a ansiedade\n- medicamentos para tratar a pressão arterial elevada (hipertensão)\n- medicamentos para o coração (por exemplo, para anomalias do ritmo cardíaco) como\nos bloqueadores beta, digoxina ou quinidina (utilizada para tratar doenças cardíacas e\nalguns tipos de malária)\n- medicamentos para tratar a diabetes ou o excesso de açúcar no sangue\n- medicamentos para a depressão, tais como a fluoxetina e paroxetina\n- outros colírios utilizados para diminuir a pressão elevada no olho (glaucoma)\n- medicamentos para tratar reações alérgicas graves\n- medicamentos que afetam algumas hormonas do seu corpo, como adrenalina e\ndopamina\n- medicamentos que afetam os músculos dos seus vasos sanguíneos\n- medicamentos para tratar a azia ou úlceras do estômago.\nSe a dose de algum dos medicamentos que estiver atualmente a tomar for alterada ou se\nconsome álcool com regularidade, informe o seu médico.\nSe tiver de receber um anestésico, informe o seu médico ou dentista que está a utilizar o\nCombigan.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão utilize Combigan se está grávida, a menos que o seu médico considerar necessária\na sua utilização.\nNão utilize Combigan se está a amamentar. O timolol pode passar para o seu leite.\nConsulte o seu médico antes de tomar qualquer medicamento durante a amamentação.\nCondução de veículos e utilização de máquinas\nCombigan pode provocar sonolência, cansaço ou visão turva em alguns doentes. Não\nconduza ou utilize máquinas até os sintomas terem desaparecido. Se tiver algum\nproblema, fale com o seu médico.\nInformações importantes sobre alguns componentes de Combigan\nLentes de contacto\n- Não utilize Combigan enquanto estiver com as lentes de contacto colocadas nos olhos.\nEspere pelo menos 15 minutos depois da aplicação de Combigan para voltar a colocar\nas suas lentes.\n- Um conservante no Combigan (cloreto de benzalcónio) pode causar irritação ocular e\ntambém se sabe que descolora as lentes de contacto moles.\n3. ",
    "Como utilizar": "Como utilizar Combigan\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Combigan não é recomendado para utilizaçãoAPROVADO EM\n23-10-2015\nINFARMED\nem crianças com idade inferior a 2 anos. Combigan não deve ser utilizado normalmente\nem crianças e adolescentes (entre os 2 e os 17 anos).\nA dose recomendada é de uma gota de Combigan duas vezes ao dia, com cerca de 12\nhoras de intervalo. Não altere a dose nem deixe de aplicar este medicamento sem falar\ncom o seu médico.\nSe utilizar Combigan com outros colírios, espere, pelo menos, 5 minutos entre a\naplicação de Combigan e os outros colírios.\nInstruções de utilização\nNão pode utilizar o frasco se o selo de inviolabilidade da tampa do frasco já estiver\ndanificado antes de começar a utilizá-lo.\nLave as suas mãos antes de abrir o frasco. Incline a cabeça para trás e olhe para o teto.\n1. Puxe cuidadosamente a pálpebra inferior para baixo até se formar uma pequena bolsa.\n2. Vire o frasco ao contrário e aperte-o de forma a deitar uma gota em cada olho que\nnecessita de tratamento.\n3. Solte a pálpebra inferior e feche o olho.\n4. Mantenha o olho fechado e pressione o canto do olho (do lado do nariz) com o seu\ndedo durante dois minutos. Tal ajuda a evitar que o Combigan passe para o resto do\ncorpo.\nSe alguma gota não cair no olho, tente outra vez.\nPara evitar contaminação, não deixe a ponta do conta-gotas do frasco tocar no olho ou\nem outra superfície qualquer. Volte a colocar a tampa de rosca para fechar o frasco,\nimediatamente após a utilização.\nSe utilizar mais Combigan do que deveria\nAdultos\nSe utilizar mais Combigan do que deveria, é pouco provável que lhe cause qualquer\nproblema. Aplique a gota seguinte à hora habitual. Se estiver preocupado, fale com o\nmédico ou farmacêutico.\nBebés e criançasAPROVADO EM\n23-10-2015\nINFARMED\nForam referidos vários casos de sobredosagem em bebés e crianças a utilizar\nbrimonidina (um dos componentes de Combigan) como parte de um tratamento médico\npara o glaucoma. Os sinais incluem sonolência, moleza, temperatura corporal baixa,\npalidez e dificuldades respiratórias. Se ocorrer qualquer um destes sinais, contate\nimediatamente o seu médico.\nAdultos e Crianças\nSe Combigan for acidentalmente ingerido, deve contatar imediatamente o seu médico.\nCaso se tenha esquecido de utilizar Combigan\nCaso se tenha esquecido de utilizar Combigan, aplique uma única gota em cada olho\nque necessita de tratamento logo que se lembrar e, a seguir, volte à sua rotina habitual.\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nSe parar de utilizar Combigan\nCombigan deve ser usado diariamente para que atue adequadamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe sentir algum dos efeitos secundários seguintes, contate o seu médico imediatamente:\n- Insuficiência cardíaca (ex. dor no peito) ou batimento cardíaco irregular.\n- Aumento ou diminuição do ritmo cardíaco ou pressão arterial baixa.\nAfeções oculares\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Vermelhidão ou ardor no olho.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Sensação de picada ou dor nos olhos,\n- Reação alérgica no olho ou na pele à volta do olho\n- Pequenas irregularidades na superfície do olho (com ou sem inflamação)\n- Inchaço, vermelhidão ou inflamação da pálpebra\n- Irritação, ou sensação de corpo estranho no olho\n- Comichão nos olhos e pálpebras\n- Folículos ou pontos brancos na camada transparente que reveste a superfície do olho\n- Alterações na visão\n- Lacrimejo\n- Secura ocular\n- Olhos colados\nPouco frequentes (podem afetar até 1 em 100 pessoas):APROVADO EM\n23-10-2015\nINFARMED\n- Dificuldade em ver claramente\n- Inchaço ou inflamação na camada transparente que reveste a superfície do olho\n- Olhos cansados\n- Sensibilidade à luz\n- Dor nas pálpebras\n- Enevoamento da camada transparente que reveste a superfície dos olhos\n- Inchaço ou inflamação da zona sob a superfície do olho\n- Pequenos pontos pretos móveis à superfície do olho\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Visão turva\nAfeções no corpo:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Pressão arterial elevada\n- Depressão\n- Sonolência\n- Dores de cabeça\n- Boca seca\n- Fraqueza generalizada\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Insuficiência cardíaca\n- Batimento cardíaco irregular\n- Sensação de cabeça oca (tontura ligeira)\n- Desmaios\n- Nariz seco\n- Alterações no paladar\n- Náuseas\n- Diarreia\nDesconhecida (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Aumento ou diminuição do ritmo cardíaco\n- Pressão arterial baixa\n- Vermelhidão da face\nAlguns destes efeitos podem ser causados devido a uma alergia a qualquer um dos\ncomponentes. Foram observados efeitos adversos adicionais com a brimonidina ou\ntimolol e que podem potencialmente ocorrer com Combigan.\nOs seguintes efeitos adversos adicionais foram observados com a brimonidina:\n- Inflamação no olho, pupilas pequenas, dificuldade em adormecer, sintomas\nsemelhantes a uma constipação, falta de ar, sintomas que envolvam o estômago e a\ndigestão, reações alérgicas gerais, reações cutâneas incluindo vermelhidão, inchaço da\nface, erupções cutâneas que causem comichão e dilatação dos vasos sanguíneos.APROVADO EM\n23-10-2015\nINFARMED\nComo todos os medicamentos que são aplicados nos olhos, Combigan (brimonidina +\ntimolol) é absorvido para o sangue. A absorção de timolol, um componente bloqueador\nbeta do Combigan pode causar efeitos secundários semelhantes aos observados com a\nadministração intravenosa e/ou oral de medicamentos bloqueadores beta. A incidência\nde efeitos secundários após a administração oftálmica tópica é inferior à observada\nquando os medicamentos são, por exemplo, tomados por via oral ou injetados. Os\nefeitos secundários listados incluem as reações observadas dentro da classe dos\nbloqueadores beta quando utilizados para o tratamento de doenças oculares:\n- Reações alérgicas generalizadas incluindo inchaço por baixo da pele (que pode ocorrer\nem zonas como a face e membros e que podem obstruir as vias respiratórias e causar\ndificuldades em engolir ou respirar), erupções cutâneas (ou erupções cutâneas que\nprovoquem comichão), erupções cutâneas localizadas ou generalizadas, comichão,\nreação alérgica súbita e grave que coloque a vida em risco.\n- Níveis reduzidos de glucose no sangue.\n- Dificuldade em adormecer (insónia), pesadelos, perda de memória.\n- Acidente vascular cerebral, reduzido fornecimento de sangue ao cérebro, aumento dos\nsinais e sintomas da miastenia gravis (alteração muscular), sensações fora do normal\n(tais como formigueiros).\n- Inflamação da córnea, descolamento da camada que se encontra por baixo da retina\nque contém vasos sanguíneos após cirurgia de filtração, que pode causar perturbações\nvisuais, diminuição da sensibilidade da córnea, erosão da córnea (lesão na parte da\nfrente do globo ocular), pálpebra superior descaída (que faz com que o olho fique meio\nfechado), visão dupla.\n- Dor no peito, edema (acumulação de líquidos), alterações no ritmo ou na velocidade\ndos batimentos cardíacos, um tipo de perturbação no ritmo cardíaco, ataque cardíaco,\ninsuficiência cardíaca.\n- Fenómeno de Raynaud, mãos e pés frios.\n- Constrição das vias aéreas nos pulmões (principalmente em caso de doença pré-\nexistente), dificuldades em respirar, tosse.\n- Indigestão, dor abdominal, vómitos.\n- Perda de cabelo, erupções cutâneas com aspeto branco prateado (erupções cutâneas\npsoriasiformes) ou agravamento da psoríase, erupções cutâneas.\n- Dores musculares não causadas pelo exercício.\n- Disfunção sexual, diminuição da líbido.\n- Fraqueza muscular/cansaço.\nOutros efeitos secundários notificados com colírios contendo fosfatosAPROVADO EM\n23-10-2015\nINFARMED\nEm casos muito raros, alguns doentes com lesões graves na camada transparente que\ncobre a frente do olho (a córnea) desenvolveram manchas que causam enevoamento da\ncórnea devido à acumulação de cálcio durante o tratamento.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Combigan\nManter este medicamento fora da vista e do alcance das crianças.\nManter o frasco dentro da embalagem exterior para proteger da luz.\nDeve utilizar apenas um frasco de cada vez.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco e\nna embalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nRejeite o frasco quatro semanas após a primeira abertura, mesmo que ainda tenha\nalgumas gotas. Tal ajudará a prevenir infeções. Para o ajudar a lembrar-se, escreva a\ndata em que abriu o frasco no espaço existente na embalagem exterior.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Combigan\n- As substâncias ativas são o tartarato de brimonidina e timolol.\n- Um mililitro de solução contém 2 miligramas de tartarato de brimonidina e maleato de\ntimolol equivalente a 5 miligramas de timolol.APROVADO EM\n23-10-2015\nINFARMED\n- Os outros componentes são o cloreto de benzalcónio (um conservante), fosfato\nmonossódico mono-hidratado, fosfato de sódio dibásico hepta-hidratado e água\npurificada. Podem ser adicionadas pequenas quantidades de ácido clorídrico ou\nhidróxido de sódio para ajuste do pH da solução (uma medida da acidez ou alcalinidade\nda solução).\nQual o aspeto de Combigan e conteúdo da embalagem\nCombigan é um colírio, em solução, transparente, amarelo esverdeado, que se apresenta\nnum frasco conta-gotas de plástico com uma tampa de rosca. Cada frasco está cheio até\ncerca de metade e contém 5 ml de solução. Estão disponíveis embalagens de 1 ou 3\nfrascos conta-gotas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e o fabricante\nAllergan Pharmaceuticals Ireland,\nCastlebar Road, Westport,\nCo Mayo,\nIrlanda\nPara quaisquer informações sobre este medicamento, queira contatar o responsável\npelacomercialização em Portugal:\nPROFARIN, Lda.\nRua da Quinta dos Grilos, nº 30\n2790-476 Carnaxide.\nTelef.: 21 425 32 42\nFax: 21 425 32 49\nEste folheto foi revisto pela última vez em:"
}