{
    "O que precisa de saber antes de lhe ser administrado Comboval": "O que precisa de saber antes de lhe ser administrado Comboval\nNão lhe deve ser administrado Comboval\n(cid:127) se tem alergia às substâncias ativas, a outros AINEs, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n(cid:127) se tem insuficiência cardíaca grave, insuficiência hepática ou insuficiência renal;\n(cid:127) se bebe regularmente grandes quantidades de álcool;\n(cid:127) se tem asma, urticária ou reações de tipo alérgico após tomar ácido acetilsalicílico ou outros\nAINEs;APROVADO EM\n24-03-2022\nINFARMED\n(cid:127) se tem antecedentes de hemorragia ou perfuração gastrointestinal, relacionados com uma\nterapêutica anterior com AINEs;\n(cid:127) se tem ou teve uma úlcera péptica ativa ou recorrente (isto é, uma úlcera do estômago ou duodenal)\nou hemorragia (dois ou mais episódios distintos comprovados de ulceração ou hemorragia);\n(cid:127) se tem hemorragia no cérebro (hemorragia cerebrovascular) ou outra hemorragia ativa;\n(cid:127) se tem problemas na coagulação do sangue ou uma tendência aumentada para hemorragia;\n(cid:127) se tem desidratação grave (provocada por vómitos, diarreia ou ingestão insuficiente de líquidos);\n(cid:127) durante o último trimestre da gravidez;\n(cid:127) se tem menos de 18 anos de idade.\nAdvertências e precauções\nPara evitar o risco de sobredosagem,\n- confirme que não toma outros medicamentos que contenham paracetamol,\n- não ultrapasse as doses máximas recomendadas (ver secção 3).\nOs efeitos indesejáveis podem ser minimizados através da utilização da dose mínima eficaz durante o\nmenor período de tempo necessário para controlar os sintomas. Não utilize Comboval durante mais de\n2 dias.\nFale com o seu médico ou enfermeiro antes de lhe ser administrado Comboval:\n(cid:127) se está a tomar outros medicamentos que contenham paracetamol, ibuprofeno ou outros analgésicos\nanti-inflamatórios (AINEs) (para evitar o risco de sobredosagem);\n(cid:127) se tem problemas de coração, incluindo insuficiência cardíaca, angina (dor no peito), ou se tiver\ntido um ataque cardíaco, cirurgia de bypass, doença arterial periférica (má circulação nas pernas ou\npés devido a um estreitamento ou bloqueio nas artérias) ou qualquer tipo de acidente vascular\ncerebral (incluindo um “mini-AVC” ou ataque isquémico transitório “AIT”).\n(cid:127) se tem tensão arterial alta, diabetes, colesterol elevado, antecedentes familiares de doença cardíaca\nou de acidente vascular cerebral (AVC), ou se é fumador;\n(cid:127) se tem doença hepática, hepatite, doença renal ou dificuldade em urinar;\n(cid:127) se tem uma infeção; Comboval pode mascarar os sintomas ou sinais de uma infeção (febre, dor e\ninchaço);\n(cid:127) se tem ou já teve azia, indigestão, úlcera no estômago ou outros problemas de estômago;\n(cid:127) se foi recentemente submetido a cirurgia ou planeia ser submetido a cirurgia;\n(cid:127) se tem uma infeção (ver o ponto “Infeções” abaixo);\n(cid:127) se tem asma;\n(cid:127) se está desidratado ou tem diarreia;\n(cid:127) se tem problemas do intestino, como colite ulcerativa ou doença de Crohn;\n(cid:127) se tem um problema genético hereditário ou adquirido em determinadas enzimas que se manifesta\nna forma de complicações neurológicas ou de problemas de pele ou, ocasionalmente, ambos, isto é,\nporfiria;\n(cid:127) se tem uma doença autoimune, como lúpus eritematoso ou outras doenças relacionadas com o\ntecido conjuntivo, uma vez que pode haver um risco aumentado de meningite assética (inflamação\nda membrana protetora que envolve o cérebro);\n(cid:127) se tem rinite alérgica, pólipos nasais ou doenças respiratórias obstrutivas crónicas, uma vez que\npode haver um risco aumentado de reações alérgicas;APROVADO EM\n24-03-2022\nINFARMED\n(cid:127) se está grávida ou planeia engravidar (ver secção Gravidez, amamentação e fertilidade).\nRisco cardiovascular\nOs medicamentos anti-inflamatórios/analgésicos, como o ibuprofeno, podem estar associados a um\npequeno aumento do risco de ataque cardíaco ou de acidente vascular cerebral (AVC), particularmente\nquando utilizados em doses elevadas. Não ultrapasse a dose ou a duração do tratamento recomendadas.\nSintomas gastrointestinais\nForam notificados efeitos indesejáveis gastrointestinais graves (que afetam o estômago e os intestinos)\ncom a utilização de AINEs, incluindo ibuprofeno. Estes efeitos podem ocorrer com ou sem sintomas de\nalerta. O risco destes efeitos indesejáveis é maior em doentes com antecedentes de úlceras no estômago\nou nos intestinos, particularmente se também tiver havido hemorragia ou perfuração. Os doentes idosos\nestão sujeitos a um maior risco de efeitos indesejáveis gastrointestinais. Deve falar com o seu médico\nsobre quaisquer antecedentes de problemas gastrointestinais e manter-se alerta quanto ao aparecimento\nde sintomas abdominais não habituais, incluindo náuseas, vómitos, diarreia, prisão de ventre,\nindigestão, dor abdominal, fezes de cor negra ou sangue no vómito.\nOs doentes idosos devem falar primeiro com um médico sobre o tratamento. Os doentes idosos estão\nsujeitos a um maior risco de efeitos indesejáveis, especialmente hemorragias e perfuração do trato\ndigestivo.\nReações cutâneas\nForam notificadas reações cutâneas graves em associação com o tratamento com ibuprofeno. Deve\ninformar imediatamente o seu médico ou enfermeiro se desenvolver erupção cutânea, lesões das\nmembranas mucosas ou outros sinais de alergia, uma vez que estes podem ser os primeiros sinais de\numa reação cutânea muito grave. Ver secção 4.\nInfeções\nComboval pode mascarar sinais de infeção, como febre e dor. Por este motivo, é possível que\nComboval atrase o tratamento adequado de uma infeção, o que pode conduzir a um risco aumentado de\ncomplicações. Isto foi observado em pneumonia provocada por bactérias e em infeções cutâneas\nbacterianas associadas a varicela. Se lhe for administrado este medicamento enquanto tiver uma\ninfeção e os seus sintomas da infeção persistirem ou piorarem, consulte imediatamente um médico.\nUso prolongado de analgésicos\nSe utilizar analgésicos durante muito tempo, podem ocorrer dores de cabeça, que não devem ser\ntratadas com mais analgésicos. Se pensa que isto que aplica a si, fale com o seu médico ou\nfarmacêutico.\nProblemas de visão\nSe notar problemas na visão após utilizar Comboval, pare de utilizar o medicamento e consulte um\nmédico.\nCrianças e adolescentesAPROVADO EM\n24-03-2022\nINFARMED\nComboval não se destina a ser utilizado em crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Comboval\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\nInforme sempre o médico se estiver a tomar outros medicamentos que contenham paracetamol,\nibuprofeno ou outros analgésicos AINEs, incluindo medicamentos não sujeitos a receita médica, de\nmodo a evitar o risco de sobredosagem.\nComboval pode afetar ou ser afetado por outros medicamentos. Por exemplo:\n- ácido acetilsalicílico, salicilatos ou outros medicamentos AINEs (incluindo inibidores da COX-2,\ncomo celecoxib ou etoricoxib);\n- medicamentos para tratar problemas de coração (ex.: digoxina ou bloqueadores beta);\n- corticosteroides, como prednisona, cortisona;\n- medicamentos anticoagulantes (i.e. que tornam o sangue mais fluido/previnem a coagulação, ex.:\nácido acetilsalicílico, varfarina, ticlopidina);\n- medicamentos que reduzem a tensão arterial (inibidores da ECA, como captopril; bloqueadores\nbeta, como atenolol; antagonistas dos recetores da angiotensina II, como losartan);\n- medicamentos para tratar a epilepsia ou as crises epiléticas (ex.: fenitoína, fenobarbital,\ncarbamazepina);\n- medicamentos usados para tratar a mania (ex.: lítio);\n- medicamentos usados para tratar a depressão ex.: ISRSs (inibidores seletivos da recaptação de\nserotonina);\n- probenecida, um medicamento usado para tratar a gota;\n- diuréticos, medicamentos usados para aumentar a produção de urina;\n- metotrexato, um medicamento usado para tratar a artrite e alguns tipos de cancro;\n- tacrolímus ou ciclosporina, fármacos imunossupressores usados após um transplante de órgãos;\n- zidovudina, um medicamento usado para tratar o VIH (o vírus que provoca SIDA);\n- sulfonilureias, um medicamento usado para tratar a diabetes;\n- um tipo de antibióticos conhecidos por quinolonas (ex.: ciprofloxacina);\n- um tipo de antibióticos conhecidos por aminoglicosídeos (ex.: gentamicina, estreptomicina);\n- cloranfenicol, um antibiótico usado para tratar infeções nos ouvidos e nos olhos;\n- medicamentos antifúngicos, como voriconazol ou fluconazol;\n- medicamentos usados para tratar a tuberculose, como isoniazida e rifampicina;\n- mifepristona, um medicamento usado na interrupção médica da gravidez;\n- alguns medicamentos à base de plantas, como Gingko biloba (por vezes usado na demência) ou\nerva de S. João (hipericão, por vezes usado na depressão ligeira).\nOutros medicamentos poderão também afetar ou ser afetados pelo tratamento com Comboval. Por este\nmotivo, deve sempre procurar aconselhar-se com o seu médico, enfermeiro ou farmacêutico antes de\ntomar outros medicamentos.\nSe tiver de dar uma amostra de sangue ou de urina para análise, tem de informar o seu médico de que\nestá a tomar este medicamento, uma vez que este pode interferir com os resultados do teste.APROVADO EM\n24-03-2022\nINFARMED\nComboval com álcool\nNão beba bebidas alcoólicas durante o tratamento com este medicamento. A combinação de álcool com\nComboval pode provocar danos no fígado.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nenfermeiro antes de este medicamento lhe ser administrado.\nGravidez\nEste medicamento não lhe pode ser administrado durante o último trimestre da gravidez. Durante os\nprimeiros seis meses de gravidez, o tratamento só deve ser feito se for claramente necessário, e\nconforme as indicações do médico.\nAmamentação\nApenas pequenas quantidades de paracetamol e ibuprofeno passam para o leite materno. Este\nmedicamento pode ser administrado durante a amamentação, se for utilizado na dose recomendada e\ndurante o menor período de tempo possível.\nFertilidade\nEste medicamento pode comprometer a fertilidade feminina, não sendo recomendado em mulheres que\nestejam a tentar engravidar. Este efeito é reversível após interromper o medicamento.\nCondução de veículos e utilização de máquinas\nÉ possível que ocorram efeitos indesejáveis, como tonturas, sonolência, fadiga e perturbações na visão,\napós a toma de AINEs. Caso isto aconteça, não deve conduzir ou utilizar máquinas.\nComboval contém sódio\nEste medicamento contém 35 mg de sódio (principal componente do sal de cozinha / sal de mesa) em\ncada 100 ml (0,76 mmol por 100ml). Isto é equivalente a 1,75% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.",
    "Como lhe é administrado Comboval": "Como lhe é administrado Comboval\nComboval ser-lhe-á administrado por um profissional de saúde, por perfusão, numa veia. A perfusão\ndeve ser administrada em 15 minutos.\nEste medicamento destina-se apenas a uma utilização a curto prazo, no máximo 2 dias.\nA dose recomendada é:\nEm adultos que pesam mais de 50 kg: 1 frasco para injetáveis a cada 6 horas, conforme a necessidade.\nA dose diária máxima é de quatro frascos para injetáveis, o que equivale a 4000 mg (100 ml) de\nparacetamol e 1200 mg (100 ml) de ibuprofeno.APROVADO EM\n24-03-2022\nINFARMED\nSe pesar 50 kg ou menos, for idoso ou tiver problemas de fígado ou nos rins: O seu médico pode\ndecidir reduzir a dose ou aumentar o tempo entre doses, devido ao risco aumentado de efeitos\nindesejáveis.\nUma dose superior à recomendada não aumenta o alívio da dor; em vez disso, pode conduzir a riscos\ngraves (ver também a secção “Se lhe for administrado mais Comboval do que deveria”). Deve ser\nadministrada a dose mínima eficaz durante o menor período de tempo necessário para aliviar os\nsintomas. Se tiver uma infeção, consulte imediatamente um médico se os sintomas (como febre e dor)\npersistirem ou piorarem (ver secção 2).\nSe lhe for administrado mais Comboval do que deveria\nContacte imediatamente um médico ou um enfermeiro se pensa que lhe pode ter sido acidentalmente\nadministrado demasiado medicamento. Faça isto, mesmo que se sinta bem. Isto porque o paracetamol\nem excesso pode provocar danos graves e retardados no fígado, que podem ser fatais. Mesmo que não\ntenha sinais de desconforto ou de envenenamento, pode necessitar de assistência médica urgente.\nPara evitar danos no fígado, é essencial receber tratamento médico o mais rapidamente possível.\nQuanto mais curto for o intervalo entre a ingestão e o início do tratamento com o antídoto (o menor\nnúmero de horas possível), maior a probabilidade de prevenir lesões hepáticas.\nOutros sintomas podem incluir náuseas, dor de estômago, vómitos (podem apresentar sangue), dor de\ncabeça, zumbido nos ouvidos, confusão e movimento ocular involuntário. Em doses elevadas, foi\nregistada sonolência, dor no peito, palpitações, perda de consciência, convulsões (principalmente em\ncrianças), fraqueza e tonturas, sangue na urina, sensação de frio no corpo e dificuldades em respirar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nPare de utilizar Comboval e informe imediatamente o seu médico ou dirija-se ao serviço de urgência\ndo hospital mais próximo se tiver algum dos seguintes efeitos indesejáveis:\nPouco frequentes:\n(cid:127) vomitar sangue ou material que se assemelha a grãos de café;\n(cid:127) sangrar do ânus, fezes escuras e pegajosas ou diarreia com sangue;\n(cid:127) inchaço da cara, lábios ou língua, o que pode provocar dificuldades em engolir ou respirar.\nMuito raros:\n(cid:127) asma, pieira, falta de ar;\n(cid:127) comichão repentina ou intensa, erupção cutânea, urticária;\n(cid:127) erupção cutânea intensa com bolhas e sangramento nos lábios, olhos, boca, nariz e genitais\n(síndrome de Stevens-Johnson). Foram notificados casos muito raros de reações cutâneas graves;\n(cid:127) agravamento de infeções cutâneas graves existentes (pode detetar uma erupção cutânea, formação\nde bolhas e descoloração da pele, febre, sonolência, diarreia e indisposição), ou agravamento de\noutras infeções, incluindo varicela ou zona, ou infeção grave com destruição (necrose) do tecido\nsubcutâneo e do músculo, formação de bolhas e descamação da pele;\n(cid:127) febre, sensação de mal-estar geral, náuseas, dor de estômago, dor de cabeça e pescoço rígido\n(sintomas de meningite assética, inflamação da membrana protetora que envolve o cérebro).APROVADO EM\n24-03-2022\nINFARMED\nFrequência desconhecida (não é possível estimar a frequência a partir dos dados disponíveis):\n(cid:127) poderá ocorrer uma reação cutânea grave conhecida como síndrome de DRESS. Os sintomas de\nDRESS incluem: erupção cutânea, febre, inchaço dos nódulos linfáticos e um aumento nos\neosinófilos (um tipo de glóbulos brancos).\n(cid:127) uma erupção cutânea generalizada, avermelhada e descamativa com inchaços sob a pele e bolhas,\nlocalizada sobretudo nas pregas da pele, no tronco e nos membros superiores, acompanhada por\nfebre no início do tratamento (pustulose exantemática aguda generalizada). Ver também a secção",
    "Como conservar Comboval": "Como conservar Comboval\nManter este medicamento fora da vista e do alcance das crianças e adolescentes.\nConservar a temperatura inferior a 25° C. Não refrigerar ou congelar. Conservar na embalagem de\norigem para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no frasco\npara injetáveis após VAL. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n24-03-2022\nINFARMED\nNão utilize este medicamento se verificar que a embalagem está rasgada ou que apresenta sinais de\nadulteração. Não utilize este medicamento se verificar partículas visíveis ou descoloração.\nEste medicamento destina-se apenas a uma única utilização. O medicamento deve ser utilizado\nimediatamente após a abertura. A solução não utilizada deve ser rejeitada.\nEliminar de acordo com as exigências locais.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Comboval\nAs substâncias ativas são 10 mg/ml de paracetamol e 3 mg/ml de ibuprofeno (como sódico di-\nhidratado) .\nOs outros componentes são cloridrato de cisteína mono-hidratado, fosfato dissódico di-hidratado,\nmanitol, ácido clorídrico (para ajuste do pH), hidróxido de sódio (para ajuste do pH) e água para\npreparações injetáveis.\nQual o aspeto de Comboval e conteúdo da embalagem\nComboval consiste numa solução para perfusão límpida, incolor e sem partículas visíveis. É fornecido\nem frascos para injetáveis de vidro transparente de 100 ml, fechados com uma rolha de borracha\ncinzenta de bromobutilo e uma cápsula de alumínio flip-off. É apresentado numa embalagem de 10\nfrascos para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratoire AGUETTANT\n1, rue Alexander Fleming\n69007 Lyon\nFrança\nFabricante\nS.M. Farmaceutici SRL\nZona Industriale\n85050 Tito (PZ)\nItália\nEste folheto foi revisto pela última vez em MM/AAAA\nA informação que se segue destina-se apenas aos profissionais de saúde:\nComboval 10 mg/ml + 3 mg/ml Solução para PerfusãoAPROVADO EM\n24-03-2022\nINFARMED\nAntes da administração, inspecionar visualmente Comboval quanto à presença de partículas em\nsuspensão e descoloração, se a solução e o recipiente o permitirem. A solução não deve ser utilizada\ncaso se observem partículas opacas visíveis, descoloração ou outras partículas estranhas.\nNa ausência de estudos de compatibilidade, este medicamento não pode ser misturado com diluentes.\nSe for necessário menos de um frasco para injetáveis cheio para uma dose individual, a quantidade\ncorreta deve ser perfundida e a solução remanescente deve ser rejeitada.\nComboval deve ser utilizado num único doente e numa só ocasião. Não contém conservante\nantimicrobiano. A solução não utilizada deve ser rejeitada.\nModo de administração\nComboval deve ser administrado na forma de uma perfusão intravenosa de 15 minutos.\nPara retirar a solução, utilizar uma agulha de 0,8 mm (agulha de calibre 21) e perfurar verticalmente a\nrolha no local especificamente indicado.\nEm doentes que pesem menos de 50 kg, para os quais não é necessário um frasco para injetáveis cheio\n(100 ml), a quantidade correta deve ser perfundida e a solução remanescente deve ser rejeitada.\nComo em todas as soluções para perfusão apresentadas em frascos para injetáveis de vidro, deve ter-se\nem conta que é necessária uma monitorização atenta, principalmente no final da perfusão,\nindependentemente da via de administração. A monitorização no final da perfusão aplica-se\nparticularmente no caso de uma perfusão por via venosa central, de forma a evitar embolia gasosa.",
    "Outros efeitos indesejáveis que podem ocorrer:": "Outros efeitos indesejáveis que podem ocorrer:\nFrequentes (podem afetar até 1 em 10 pessoas):\n(cid:127) náuseas ou vómitos;\n(cid:127) perda de apetite;\n(cid:127) azia ou dor na parte superior do estômago;\n(cid:127) cólicas, gases, prisão de ventre ou diarreia, ligeira perda de sangue gastrointestinal;\n(cid:127) erupções cutâneas, comichão na pele;\n(cid:127) dor de cabeça;\n(cid:127) tonturas;\n(cid:127) sensação de nervosismo;\n(cid:127) zunidos ou zumbidos nos ouvidos;\n(cid:127) aumento invulgar de peso, inchaço e retenção de líquidos, inchaço dos tornozelos ou das pernas\n(edema).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n(cid:127) diminuição dos glóbulos vermelhos, sangramento nasal e menstruações abundantes;\n(cid:127) reações alérgicas - erupção cutânea, cansaço, dor nas articulações (ex.: doença do soro, síndrome\nde lúpus eritematoso, vasculite de Henoch-Schonlein, angioedema);\n(cid:127) aumento do tecido mamário nos homens; níveis de açúcar no sangue baixos;\n(cid:127) insónias;\n(cid:127) alterações de humor, por exemplo depressão, confusão, nervosismo;\n(cid:127) problemas nos olhos, como visão turva (reversível), olhos vermelhos e sensíveis, comichão;\n(cid:127) muco espesso;\n(cid:127) dor intensa ou sensibilidade no estômago; úlcera péptica/gastrointestinal;\n(cid:127) Inflamação do intestino e agravamento da inflamação do cólon (colite) e do trato digestivo\n(doença de Crohn), e complicações de divertículos no intestino grosso (perfuração ou fistula);\n(cid:127) incapacidade de esvaziar completamente a bexiga (retenção urinária);\n(cid:127) resultados anormais nos testes laboratoriais (resultados de testes de enzimas do sangue, do fígado\ne dos rins).\nRaros (podem afetar até 1 em cada 1000 pessoas):\n(cid:127) formigueiro nas mãos e nos pés;\n(cid:127) sonhos anormais, alucinações;\n(cid:127) danos nos tecidos renais (particularmente em utilizações a longo prazo);\n(cid:127) níveis elevados de ácido úrico no sangue (hiperuricemia).APROVADO EM\n24-03-2022\nINFARMED\nMuito raros (podem afetar até 1 em cada 10 000 pessoas):\n(cid:127) níveis baixos de potássio - fraqueza, fadiga, espasmos musculares (hipocaliemia);\n(cid:127) sinais de anemia, como cansaço, dores de cabeça, falta de ar e palidez;\n(cid:127) sangramento ou aparecimento de nódoas negras com mais facilidade do que o habitual, manchas\navermelhadas ou arroxeadas sob a pele;\n(cid:127) dor de cabeça intensa ou persistente;\n(cid:127) sensação de vertigem;\n(cid:127) batimentos cardíacos rápidos ou irregulares, também chamados palpitações;\n(cid:127) aumento da tensão arterial e possíveis problemas cardíacos;\n(cid:127) inflamação do esófago;\n(cid:127) amarelecimento da pele e/ou dos olhos, também chamado icterícia;\n(cid:127) danos no fígado (particularmente na utilização a longo prazo);\n(cid:127) queda de cabelo;\n(cid:127) aumento da transpiração;\n(cid:127) sinais de infeções frequentes ou preocupantes, como febre, arrepios intensos, dor de garganta ou\núlceras na boca;\n(cid:127) várias formas de nefrotoxicidade, incluindo nefrite intersticial, síndrome nefrótica e insuficiência\nrenal aguda e crónica.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt"
}