{
    "O que precisa de saber antes de lhe ser administrado Combofusiv": "O que precisa de saber antes de lhe ser administrado Combofusiv\nNão lhe deve ser administrado Combofusiv\nse tem alergia às substâncias ativas, a outros AINEs, ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\nse tem insuficiência cardíaca grave, insuficiência hepática ou insuficiência renal;\nse bebe regularmente grandes quantidades de álcool;\nse tem asma, urticária ou reações de tipo alérgico após tomar ácido acetilsalicílico ou\noutros AINEs;\nse tem antecedentes de hemorragia ou perfuração gastrointestinal, relacionados com\numa terapêutica anterior com AINEs;\nse tem uma úlcera péptica ativa ou recorrente (isto é, uma úlcera do estômago ou\nduodenal) ou hemorragia (dois ou mais episódios distintos comprovados de\nulceração ou hemorragia);APROVADO EM\n13-01-2023\nINFARMED\nse tem hemorragia no cérebro (hemorragia cerebrovascular) ou outra hemorragia\nativa;\nse tem problemas na coagulação do sangue ou uma tendência aumentada para\nhemorragia;\nse tem desidratação grave (provocada por vómitos, diarreia ou ingestão insuficiente\nde líquidos);\ndurante o último trimestre da gravidez;\nse tem menos de 18 anos de idade.\nAdvertências e precauções\nPara evitar o risco de sobredosagem,\nconfirme que não toma outros medicamentos que contenham paracetamol,\nnão ultrapasse as doses máximas recomendadas (ver secção 3).\nOs efeitos indesejáveis podem ser minimizados através da utilização da dose mínima\neficaz durante o menor período de tempo necessário para controlar os sintomas. Não\nutilize Combofusiv durante mais de 2 dias.\nFale com o seu médico ou enfermeiro antes de lhe ser administrado Combofusiv\nse está a tomar outros medicamentos que contenham paracetamol, ibuprofeno ou\noutros analgésicos anti-inflamatórios (AINEs) (para evitar o risco de sobredosagem);\nse tem problemas de coração, incluindo insuficiência cardíaca, angina (dor no peito),\nou se tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial periférica\n(má circulação nas pernas ou pés devido a um estreitamento ou bloqueio nas\nartérias) ou qualquer tipo de acidente vascular cerebral (incluindo um “mini-AVC” ou\nataque isquémico transitório “AIT”).\nse tem tensão arterial alta, diabetes, colesterol elevado, antecedentes familiares de\ndoença cardíaca ou de acidente vascular cerebral (AVC), ou se é fumador;\nse tem doença hepática, hepatite, doença renal ou dificuldade em urinar;\nse tem uma infeção; Combofusiv pode mascarar os sintomas ou sinais de uma\ninfeção (febre, dor e inchaço);\nse tem ou já teve azia, indigestão, úlcera no estômago ou outros problemas de\nestômago;\nse foi recentemente submetido a cirurgia ou planeia ser submetido a cirurgia;\nse tem uma infeção (ver o ponto “Infeções” abaixo);\nse tem asma;\nse está desidratado ou tem diarreia;\nse tem problemas do intestino, como colite ulcerativa ou doença de Crohn;\nse tem um problema genético hereditário ou adquirido em determinadas enzimas\nque se manifesta na forma de complicações neurológicas ou de problemas de pele\nou, ocasionalmente, ambos, isto é, porfiria;\nse tem uma doença autoimune, como lúpus eritematoso ou outras doenças\nrelacionadas com o tecido conjuntivo, uma vez que pode haver um risco aumentado\nde meningite assética (inflamação da membrana protetora que envolve o cérebro);\nse tem febre dos fenos, pólipos nasais ou doenças respiratórias obstrutivas crónicas,\numa vez que pode haver um risco aumentado de reações alérgicas;\nse está grávida ou planeia engravidar (ver secção Gravidez, amamentação e\nfertilidade).\nRisco cardiovascular\nOs medicamentos anti-inflamatórios/analgésicos, como o ibuprofeno, podem estar\nassociados a um pequeno aumento do risco de ataque cardíaco ou de acidenteAPROVADO EM\n13-01-2023\nINFARMED\nvascular cerebral (AVC), particularmente quando utilizados em doses elevadas. Não\nultrapasse a dose ou a duração do tratamento recomendadas.\nSintomas gastrointestinais\nForam notificados efeitos indesejáveis gastrointestinais graves (que afetam o\nestômago e os intestinos) com a utilização de AINEs, incluindo ibuprofeno. Estes\nefeitos podem ocorrer com ou sem sintomas de alerta. O risco destes efeitos\nindesejáveis é maior em doentes com antecedentes de úlceras no estômago ou nos\nintestinos, particularmente se também tiver havido hemorragia ou perfuração. Os\ndoentes idosos estão sujeitos a um maior risco de efeitos indesejáveis\ngastrointestinais. Deve falar com o seu médico sobre quaisquer antecedentes de\nproblemas gastrointestinais e manter-se alerta quanto ao aparecimento de sintomas\nabdominais não habituais, incluindo náuseas, vómitos, diarreia, prisão de ventre,\nindigestão, dor abdominal, fezes de cor negra ou sangue no vómito.\nOs doentes idosos devem falar primeiro com um médico sobre o tratamento. Os\ndoentes idosos estão sujeitos a um maior risco de efeitos indesejáveis,\nespecialmente hemorragias e perfuração do trato digestivo.\nReações cutâneas\nForam notificadas reações cutâneas graves em associação com o tratamento com\nibuprofeno. Deve informar imediatamente o seu médico ou enfermeiro se\ndesenvolver erupção cutânea, lesões das membranas mucosas ou outros sinais de\nalergia, uma vez que estes podem ser os primeiros sinais de uma reação cutânea\nmuito grave. Ver secção 4.\nInfeções\nCombofusiv pode mascarar sinais de infeção, como febre e dor. Por este motivo, é\npossível que Combofusiv atrase o tratamento adequado de uma infeção, o que pode\nconduzir a um risco aumentado de complicações. Isto foi observado em pneumonia\nprovocada por bactérias e em infeções cutâneas bacterianas associadas a varicela.\nSe lhe for administrado este medicamento enquanto tiver uma infeção e os seus\nsintomas da infeção persistirem ou piorarem, consulte imediatamente um médico.\nUso prolongado de analgésicos\nSe utilizar analgésicos durante muito tempo, podem ocorrer dores de cabeça, que\nnão devem ser tratadas com mais analgésicos. Se pensa que isto que aplica a si, fale\ncom o seu médico ou farmacêutico.\nProblemas de visão\nSe notar problemas na visão após utilizar Combofusiv, pare de utilizar o\nmedicamento e consulte um médico.\nCrianças e adolescentes\nCombofusiv não se destina a ser utilizado em crianças e adolescentes com idade\ninferior a 18 anos.\nOutros medicamentos e Combofusiv\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.APROVADO EM\n13-01-2023\nINFARMED\nInforme sempre o médico se estiver a tomar outros medicamentos que contenham\nparacetamol, ibuprofeno ou outros analgésicos AINEs, incluindo medicamentos não\nsujeitos a receita médica. O objetivo disto é evitar o risco de sobredosagem.\nCombofusiv pode afetar ou ser afetado por outros medicamentos. Por exemplo:\nácido acetilsalicílico, salicilatos ou outros medicamentos AINEs (incluindo inibidores\nda COX-2, como celecoxib ou etoricoxib);\nmedicamentos para tratar problemas de coração (ex.: digoxina ou bloqueadores\nbeta);\ncorticosteroides, como prednisona, cortisona;\nmedicamentos anticoagulantes (i.e. que tornam o sangue mais fluido/previnem a\ncoagulação, ex.: ácido acetilsalicílico, varfarina, ticlopidina);\nmedicamentos que reduzem a tensão arterial (inibidores da ECA, como captopril;\nbloqueadores beta, como atenolol; antagonistas dos recetores da angiotensina II,\ncomo losartan);\nmedicamentos para tratar a epilepsia ou as crises epiléticas (ex.: fenitoína,\nfenobarbital, carbamazepina);\nmedicamentos usados para tratar a mania (ex.: lítio);\nmedicamentos usados para tratar a depressão ex.: ISRSs (inibidores seletivos da\nrecaptação de serotonina);\nprobenecida, um medicamento usado para tratar a gota;\ndiuréticos, medicamentos usados para aumentar a produção de urina;\nmetotrexato, um medicamento usado para tratar a artrite e alguns tipos de cancro;\ntacrolímus ou ciclosporina, fármacos imunossupressores usados após um transplante\nde órgãos;\nzidovudina, um medicamento usado para tratar o VIH (o vírus que provoca SIDA);\nsulfonilureias, um medicamento usado para tratar a diabetes;\num tipo de antibióticos conhecidos por quinolonas (ex.: ciprofloxacina);\num tipo de antibióticos conhecidos por aminoglicosídeos (ex.: gentamicina,\nestreptomicina);\ncloranfenicol, um antibiótico usado para tratar infeções nos ouvidos e nos olhos;\nmedicamentos antifúngicos, como voriconazol ou fluconazol;\nmedicamentos usados para tratar a tuberculose, como isoniazida e rifampicina;\nmifepristona, um medicamento usado na interrupção médica da gravidez;\nalguns medicamentos à base de plantas, como Gingko biloba (por vezes usado na\ndemência) ou erva de S. João (hipericão, por vezes usado na depressão ligeira);\nflucloxacilina (antibiótico), devido a um risco grave de anomalias no sangue e fluidos\n(acidose metabólica com hiato aniónico aumentado) que deve ter tratamento\nurgente e que pode ocorrer particularmente em caso de compromisso grave da\nfunção renal, sépsis (quando as bactérias e as suas toxinas circulam no sangue\nlevando a lesões nos órgãos), malnutrição, alcoolismo crónico, e se forem utilizadas\nas doses diárias máximas de paracetamol.\nOutros medicamentos poderão também afetar ou ser afetados pelo tratamento com\nCombofusiv. Por este motivo, deve sempre procurar aconselhar-se com o seu\nmédico, enfermeiro ou farmacêutico antes de tomar outros medicamentos.\nSe tiver de dar uma amostra de sangue ou de urina para análise, tem de informar o\nseu médico de que está a tomar este medicamento, uma vez que este pode interferir\ncom os resultados do teste.\nCombofusiv com álcoolAPROVADO EM\n13-01-2023\nINFARMED\nNão beba bebidas alcoólicas durante o tratamento com este medicamento. A\ncombinação de álcool com Combofusiv pode provocar danos no fígado.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou enfermeiro antes de este medicamento lhe ser\nadministrado.\nGravidez\nNão tome Combofusiv se está nos últimos 3 meses de gravidez, pois isso poderá ser\nprejudicial para o seu feto ou causar problemas no parto. Pode causar problemas de\nrins e de coração no seu feto. Pode afetar a sua tendência e a do seu bebé para\nsangrarem e pode fazer com que parto ocorra mais tarde ou seja mais demorado do\nque o esperado.\nNão deve tomar Combofusiv durante os primeiros 6 meses de gravidez, a menos que\nseja absolutamente necessário e aconselhado pelo seu médico. Se necessitar de\ntratamento durante este período ou enquanto estiver a tentar engravidar, deve ser\nutilizada a dose mais baixa pelo menor tempo possível. A partir das 20 semanas de\ngravidez, Combofusiv pode causar problemas de rins no seu feto, se for tomado\ndurante mais do que alguns dias, o que pode resultar em níveis baixos do líquido\namniótico que envolve o bebé (oligoidrâmnios) ou estreitamento de um vaso\nsanguíneo (ducto arterial) no coração do bebé. Se precisar de tratamento durante\nmais tempo do que alguns dias, o seu médico poderá recomendar uma\nmonitorização adicional.\nAmamentação\nApenas pequenas quantidades de paracetamol e ibuprofeno passam para o leite\nmaterno. Este medicamento pode ser administrado durante a amamentação, se for\nutilizado na dose recomendada e durante o menor período de tempo possível.\nFertilidade\nEste medicamento pode comprometer a fertilidade feminina, não sendo\nrecomendado em mulheres que estejam a tentar engravidar. Este efeito é reversível\napós interromper o medicamento.\nCondução de veículos e utilização de máquinas\nÉ possível que ocorram efeitos indesejáveis, como tonturas, sonolência, fadiga e\nperturbações na visão, após a toma de AINEs. Caso isto aconteça, não deve conduzir\nou utilizar máquinas.\nCombofusiv contém sódio\nCombofusiv contém 35 mg de sódio (componente principal do sal de mesa) por cada\n100 ml. Isto é equivalente a 1,75% da dose diária máxima recomendada de sódio na\ndieta para um adulto.",
    "Como Combofusiv lhe é administrado": "Como Combofusiv lhe é administrado",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de utilizar Combofusiv e informe imediatamente o seu médico ou dirija-se ao\nserviço de urgência do hospital mais próximo se tiver algum dos seguintes efeitos\nindesejáveis:\nPouco frequentes:\nvomitar sangue ou material que se assemelha a grãos de café;\nsangrar do ânus, fezes escuras e pegajosas ou diarreia com sangue;APROVADO EM\n13-01-2023\nINFARMED\ninchaço da cara, lábios ou língua, o que pode provocar dificuldades em engolir ou\nrespirar.\nMuito raros:\nasma, pieira, falta de ar;\ncomichão repentina ou intensa, erupção cutânea, urticária;\nerupção cutânea intensa com bolhas e sangramento nos lábios, olhos, boca, nariz e\ngenitais (síndrome de Stevens-Johnson). Foram notificados casos muito raros de\nreações cutâneas graves;\nagravamento de infeções cutâneas graves existentes (pode detetar uma erupção\ncutânea, formação de bolhas e descoloração da pele, febre, sonolência, diarreia e\nindisposição), ou agravamento de outras infeções, incluindo varicela ou zona, ou\ninfeção grave com destruição (necrose) do tecido subcutâneo e do músculo,\nformação de bolhas e descamação da pele;\nfebre, sensação de mal-estar geral, náuseas, dor de estômago, dor de cabeça e\npescoço rígido (sintomas de meningite assética, inflamação da membrana protetora\nque envolve o cérebro).\nFrequência desconhecida (não é possível estimar a frequência a partir dos dados\ndisponíveis):\npoderá ocorrer uma reação cutânea grave conhecida como síndrome de DRESS. Os\nsintomas de DRESS incluem: eritema cutâneo, febre, inchaço dos nódulos linfáticos e\num aumento nos eosinófilos (um tipo de glóbulo branco).\numa erupção cutânea generalizada, avermelhada e descamativa com inchaços sob a\npele e bolhas, localizada sobretudo nas pregas da pele, no tronco e nos membros\nsuperiores, acompanhada por febre no início do tratamento (pustulose exantemática\naguda generalizada). Ver também a secção 2.\nOutros efeitos indesejáveis que podem ocorrer:\nFrequentes (podem afetar até 1 em 10 pessoas):\nnáuseas ou vómitos;\nperda de apetite;\nazia ou dor na parte superior do estômago;\ncólicas, gases, prisão de ventre ou diarreia, ligeira perda de sangue gastrointestinal;\nerupções cutâneas, comichão na pele;\ndor de cabeça;\ntonturas;\nsensação de nervosismo;\nzunidos ou zumbidos nos ouvidos;\naumento invulgar de peso, inchaço e retenção de líquidos, inchaço dos tornozelos ou\ndas pernas (edema).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ndiminuição dos glóbulos vermelhos, sangramento nasal e menstruações abundantes;\nreações alérgicas – erupção cutânea, cansaço, dor nas articulações (ex.: doença do\nsoro, síndrome de lúpus eritematoso, vasculite de Henoch-Schönlein, angioedema);\naumento do tecido mamário nos homens; níveis de açúcar no sangue baixos;\ninsónias;\nalterações de humor, por exemplo depressão, confusão, nervosismo;\nproblemas nos olhos, como visão turva (reversível), olhos vermelhos e sensíveis,\ncomichão;APROVADO EM\n13-01-2023\nINFARMED\nmuco espesso;\ndor intensa ou sensibilidade no estômago; úlcera péptica/gastrointestinal;\nInflamação do intestino e agravamento da inflamação do cólon (colite) e do trato\ndigestivo (doença de Crohn), e complicações de divertículos no intestino grosso\n(perfuração ou fístula);\nincapacidade de esvaziar completamente a bexiga (retenção urinária);\nresultados anormais nos testes laboratoriais (resultados de testes de enzimas do\nsangue, do fígado e dos rins).\nRaros (podem afetar até 1 em cada 1000 pessoas):\nformigueiro nas mãos e nos pés;\nsonhos anormais, alucinações;\ndanos nos tecidos renais (particularmente em utilizações a longo prazo);\nníveis elevados de ácido úrico no sangue (hiperuricemia).\nMuito raros (podem afetar até 1 em cada 10 000 pessoas):\nníveis baixos de potássio – fraqueza, fadiga, espasmos musculares (hipocaliemia);\nsinais de anemia, como cansaço, dores de cabeça, falta de ar e palidez;\nsangramento ou aparecimento de nódoas negras com mais facilidade do que o\nhabitual, manchas avermelhadas ou arroxeadas sob a pele;\ndor de cabeça intensa ou persistente;\nsensação de vertigem;\nbatimentos cardíacos rápidos ou irregulares, também chamados palpitações;\naumento da tensão arterial e possíveis problemas cardíacos;\ninflamação do esófago;\namarelecimento da pele e/ou dos olhos, também chamado icterícia;\ndanos no fígado (particularmente na utilização a longo prazo);\nqueda de cabelo;\naumento da transpiração;\nsinais de infeções frequentes ou preocupantes, como febre, arrepios intensos, dor de\ngarganta ou úlceras na boca;\nvárias formas de nefrotoxicidade, incluindo nefrite intersticial, síndrome nefrótica e\ninsuficiência renal aguda e crónica.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.APROVADO EM\n13-01-2023\nINFARMED",
    "Como conservar Combofusiv": "Como conservar Combofusiv\nManter este medicamento fora da vista e do alcance das crianças e adolescentes.\nConservar a temperatura inferior a 25º C. Não refrigerar ou congelar. Conservar na\nembalagem de origem para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco para injetáveis após EXP. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nNão utilize este medicamento se verificar que a embalagem está rasgada ou que\napresenta sinais de adulteração. Não utilize este medicamento se verificar partículas\nvisíveis ou descoloração.\nEste medicamento destina-se apenas a uma única utilização. O medicamento deve\nser utilizado imediatamente após a abertura. A solução não utilizada deve ser\nrejeitada.\nEliminar de acordo com as exigências locais.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Combofusiv\nAs substâncias ativas são 3 mg/ml de ibuprofeno e 10 mg/ml de paracetamol.\nOs outros componentes são cloridrato de cisteína mono-hidratado, fosfato dissódico\ndi-hidratado, manitol, ácido clorídrico (para ajuste do pH), hidróxido de sódio (para\najuste do pH) e água para preparações injetáveis.\nQual o aspeto de Combofusiv e conteúdo da embalagem\nCombofusiv consiste numa solução para perfusão límpida, incolor e sem partículas\nvisíveis. É fornecido em frascos para injetáveis de vidro transparente de 100 ml,\nfechados com uma rolha de borracha cinzenta de bromobutilo e uma cápsula de\nalumínio flip-off. É apresentado numa embalagem de 10 frascos para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharma Bavaria Internacional (PBI) Portugal, Unipessoal Lda.\nViela da Beloura, nº 6, Lj 19\n2710-693 Sintra\nPortugal\nFabricante\nS.M. Farmaceutici SRL\nZona Industriale\n85050 Tito (PZ)\nItáliaAPROVADO EM\n13-01-2023\nINFARMED\nEste medicamento está autorizado nos Estados Membros do EEE sob os seguintes\nnomes:\nEstado Membro Nome do Medicamento\nBélgica Combogesic\nLuxemburgo Combogesic\nMalta Combofusiv\nSuécia Paracetamol/Ibuprofen Vale Pharma\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:\nCombofusiv 3 mg/ml + 10 mg/ml Solução para Perfusão\nAntes da administração, inspecionar visualmente Combofusiv quanto à presença de\npartículas em suspensão e descoloração, se a solução e o recipiente o permitirem. A\nsolução não deve ser utilizada caso se observem partículas opacas visíveis,\ndescoloração ou outras partículas estranhas.\nNa ausência de estudos de compatibilidade, este medicamento não pode ser\nmisturado com diluentes. Se for necessário menos de um frasco para injetáveis cheio\npara uma dose individual, a quantidade correta deve ser perfundida e a solução\nremanescente deve ser rejeitada.\nCombofusiv deve ser utilizado num único doente e numa só ocasião. Não contém\nconservante antimicrobiano. A solução não utilizada deve ser rejeitada.\nModo de administração\nCombofusiv deve ser administrado na forma de uma perfusão intravenosa de 15\nminutos.\nPara retirar a solução, utilizar uma agulha de 0,8 mm (agulha de calibre 21) e\nperfurar verticalmente a rolha no local especificamente indicado.\nEm doentes que pesem menos de 50 kg, para os quais não é necessário um frasco\npara injetáveis cheio (100 ml), a quantidade correta deve ser perfundida e a solução\nremanescente deve ser rejeitada.\nComo em todas as soluções para perfusão apresentadas em frascos para injetáveis\nde vidro, deve ter-se em conta que é necessária uma monitorização atenta,\nprincipalmente no final da perfusão, independentemente da via de administração. A\nmonitorização no final da perfusão aplica-se particularmente no caso de uma\nperfusão por via venosa central, de forma a evitar embolia gasosa.",
    "Como utilizar Combofusiv": "Como utilizar Combofusiv\nCombofusiv ser-lhe-á administrado por um profissional de saúde, por perfusão,\nnuma veia. A perfusão deve ser administrada em 15 minutos.APROVADO EM\n13-01-2023\nINFARMED\nEste medicamento destina-se apenas a uma utilização a curto prazo, no máximo 2\ndias.\nA dose recomendada é:\nEm adultos que pesam mais de 50 kg: 1 frasco para injetáveis a cada 6 horas,\nconforme a necessidade.\nA dose diária máxima é de quatro frascos para injetáveis, o que equivale a 4000 mg\n(4 g) de paracetamol e 1200 mg de ibuprofeno.\nSe pesar 50 kg ou menos, for idoso ou tiver problemas de fígado ou nos rins: O seu\nmédico pode decidir reduzir a dose ou aumentar o tempo entre doses, devido ao\nrisco aumentado de efeitos indesejáveis.\nUma dose superior à recomendada não aumenta o alívio da dor; em vez disso, pode\nconduzir a riscos graves (ver também a secção “Se lhe for administrado mais\nCombofusiv do que deveria”). Deve ser administrada a dose mínima eficaz durante o\nmenor período de tempo necessário para aliviar os sintomas. Se tiver uma infeção,\nconsulte imediatamente um médico se os sintomas (como febre e dor) persistirem\nou piorarem (ver secção 2).\nSe lhe for administrado mais Combofusiv do que deveria\nContacte imediatamente um médico ou um enfermeiro se pensa que lhe pode ter\nsido acidentalmente administrado demasiado medicamento. Faça isto, mesmo que se\nsinta bem. Isto porque o paracetamol em excesso pode provocar danos graves e\nretardados no fígado, que podem ser fatais. Mesmo que não tenha sinais de\ndesconforto ou de envenenamento, pode necessitar de assistência médica urgente.\nPara evitar danos no fígado, é essencial receber tratamento médico o mais\nrapidamente possível. Quanto mais curto for o intervalo entre a ingestão e o início do\ntratamento com o antídoto (o menor número de horas possível), maior a\nprobabilidade de prevenir lesões hepáticas.\nOutros sintomas podem incluir náuseas, dor de estômago, vómitos (podem\napresentar sangue), dor de cabeça, zumbido nos ouvidos, confusão e movimento\nocular involuntário. Em doses elevadas, foi registada sonolência, dor no peito,\npalpitações, perda de consciência, convulsões (principalmente em crianças),\nfraqueza e tonturas, sangue na urina, sensação de frio no corpo e dificuldades em\nrespirar."
}