{
    "O que é e para que é utilizado": "O que é Concor IC e para que é utilizado\nA substância ativa de Concor IC é o bisoprolol. O bisoprolol pertence a um grupo de medicamentos denominados\nbloqueadores beta. Estes medicamentos funcionam afetando a resposta do organismo a determinados impulsos\nnervosos, principalmente no coração. Como resultado, o bisoprolol diminui a frequência cardíaca e faz com que o\ncoração seja mais eficiente a bombear o sangue para todo o organismo.\nA insuficiência cardíaca ocorre quando o músculo cardíaco está fraco e é incapaz de bombear o sangue suficiente\npara assegurar as necessidades do organismo. Concor IC é usado para tratar a insuficiência cardíaca crónica\nestável. É utilizado em associação com outros medicamentos adequados para esta doença (como os inibidores da\nECA, diuréticos e glicosídeos cardíacos).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Concor IC\nNão tome Concor IC\nNão tome Concor IC se alguma das seguintes condições se aplicar a si:\n- alergia (hipersensibilidade) ao bisoprolol ou a qualquer outro componente deste medicamento (indicados na\nsecção 6 \"Qual a composição de Concor IC\")\n- asma grave\n- problemas graves da circulação sanguínea nos membros (como síndrome de Raynaud), que podem fazer com que\nos dedos das mãos e dos pés fiquem dormentes, pálidos ou azuis\n- feocromocitoma não tratado, que é um tumor raro da glândula suprarrenal\n- acidose metabólica, que é uma condição na qual existe demasiado ácido no sangue.\nNão tome Concor IC se tiver um dos seguintes problemas cardíacos:\n- insuficiência cardíaca aguda\n- agravamento da insuficiência cardíaca que requer a injeção de medicamentos numa veia, para aumentar a força\nde contração do coração\n- frequência cardíaca lentaAPROVADO EM\n13-12-2020\nINFARMED\n- tensão arterial baixa\n- determinadas condições cardíacas que provocam frequência cardíaca muito lenta ou batimentos cardíacos\nirregulares\n- choque cardiogénico, que é uma condição cardíaca aguda grave que causa tensão arterial baixa e insuficiência\ncirculatória.\nAdvertências e precauções\nSe tiver alguma das seguintes condições, informe o seu médico antes de tomar Concor IC; o seu médico poderá\nquerer tomar cuidados especiais (por exemplo, administrar um tratamento adicional ou realizar controlos com\nmaior frequência):\n- diabetes\n- jejum prolongado\n- determinadas doenças cardíacas tais como perturbações do ritmo cardíaco ou dor intensa no peito em repouso\n(angina de Prinzmetal)\n- problemas nos rins ou no fígado\n- problemas de circulação sanguínea menos graves nos seus membros\n- doença pulmonar crónica ou asma menos grave\n- antecedentes de uma erupção da pele com escamas (psoríase)\n- tumor da glândula suprarrenal (feocromocitoma)\n- doenças da tiroide.\nAdicionalmente, informe o seu médico se for fazer:\n- terapêutica de dessensibilização (por exemplo, para prevenção da febre dos fenos), uma vez que Concor IC pode\naumentar a probabilidade de ter uma reação alérgica ou que essa reação seja mais grave\n- anestesia (por exemplo, para cirurgia), uma vez que Concor IC pode influenciar o modo como o seu corpo reage\na esta situação.\nSe tiver uma doença pulmonar crónica ou asma menos grave informe imediatamente o seu médico se começar a\nsentir novas dificuldades em respirar, tosse, pieira após o exercício, etc. quando toma Concor IC.\nCrianças e adolescentes\nConcor IC não é recomendado para utilização em crianças ou adolescentes.\nOutros medicamentos e Concor IC\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar outros\nmedicamentos.\nNão tome os seguintes medicamentos com Concor IC sem a recomendação do seu médico:\n- determinados medicamentos utilizados para tratar batimentos cardíacos irregulares ou anormais (medicamentos\nantiarrítmicos de classe I tais como quinidina, disopiramida, lidocaína, fenitoína, flecainida, propafenona)\n- determinados medicamentos utilizados para tratar a tensão arterial elevada, a angina de peito ou os batimentos\ncardíacos irregulares (antagonistas do cálcio tais como o verapamilo e o diltiazem)\n- determinados medicamentos utilizados para tratar a tensão arterial elevada, tais como clonidina, metildopa,\nmoxonodina, rilmenidina. No entanto, não pare de tomar estes medicamentos sem primeiro consultar o seu\nmédico.\nConsulte o seu médico antes de tomar os seguintes medicamentos com Concor IC; o seu médico pode necessitar\nde verificar a sua condição com maior frequência:\n- determinados medicamentos utilizados para tratar a tensão arterial elevada ou a angina de peito (antagonistas do\ncálcio do tipo dihidropiridina tais como a felodipina e a amlodipina)APROVADO EM\n13-12-2020\nINFARMED\n- determinados medicamentos utilizados para tratar os batimentos cardíacos irregulares ou anormais\n(medicamentos antiarrítmicos de classe III tais como amiodarona)\n- bloqueadores beta aplicados localmente (tais como timolol - gotas oftálmicas, para o tratamento do glaucoma)\n- determinados medicamentos utilizados para tratar, por exemplo, a doença de Alzheimer ou glaucoma\n(parassimpaticomiméticos tais como a tacrina ou o carbacol) ou medicamentos que são utilizados para tratar\nproblemas cardíacos agudos (simpaticomiméticos tais como a isoprenalina e a dobutamina)\n- medicamentos antidiabéticos, incluindo a insulina\n- agentes anestésicos (por exemplo, durante a cirurgia)\n- digitálicos, utilizados para tratar a insuficiência cardíaca\n- medicamentos anti-inflamatórios não esteroides (AINEs) utilizados para tratar a artrite, dor ou inflamação (por\nexemplo, ibuprofeno ou diclofenac)\n- qualquer medicamento que possa diminuir a tensão arterial como efeito desejado ou indesejado, tais como os\nanti-hipertensores, determinados medicamentos para a depressão (antidepressores tricíclicos tais como imipramina\nou amitriptilina), determinados medicamentos utilizados no tratamento da epilepsia ou durante a anestesia\n(barbitúricos tais como o fenobarbital) ou determinados medicamentos para tratar doenças mentais caracterizadas\npela perda de contacto com a realidade (fenotiazinas, tais como a levomepromazina)\n- mefloquina, utilizada na prevenção ou no tratamento da malária\n- medicamentos para o tratamento da depressão denominados inibidores da monoaminoxidase (exceto os\ninibidores da MAO-B), tais como a moclobemida.\nGravidez e amamentação\nGravidez\nExiste o risco da utilização de Concor IC durante a gravidez poder ser prejudicial para o bebé. Se estiver grávida\nou se estiver a planear engravidar, informe o seu médico. Ele decidirá se pode tomar Concor IC durante a\ngravidez.\nAmamentação\nNão se sabe se o bisoprolol passa para o leite materno. Por isso, não se recomenda o aleitamento durante a\nterapêutica com Concor IC.\nCondução de veículos e utilização de máquinas\nA sua capacidade para conduzir ou para utilizar máquinas pode ser afetada dependendo do modo como tolera o\nmedicamento. Por favor tome especial cuidado no início do tratamento, quando a dose é aumentada ou quando a\nmedicação é alterada, assim como quando em combinação com o álcool.\n3. ",
    "Como utilizar": "Como tomar Concor IC\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nO tratamento com Concor IC requer uma vigilância regular por parte do seu médico. Esta é particularmente\nnecessária no início do tratamento, durante o aumento da dose e quando termina o tratamento.\nTome o comprimido com um pouco de água de manhã, com ou sem alimentos. Não esmague nem mastigue o\ncomprimido.\nO comprimido pode ser dividido em duas doses iguais.\nO tratamento com Concor IC é habitualmente um tratamento a longo prazo.\nAdultos incluindo idosos\nO tratamento com bisoprolol deve ser iniciado com uma dose baixa, sendo esta aumentada gradualmente.APROVADO EM\n13-12-2020\nINFARMED\nO seu médico decidirá como aumentar a dose, o que normalmente é feito do seguinte modo:\n- 1,25 mg de bisoprolol uma vez por dia durante uma semana\n- 2,5 mg de bisoprolol uma vez por dia durante uma semana\n- 3,75 mg de bisoprolol uma vez por dia durante uma semana\n- 5 mg de bisoprolol uma vez por dia durante 4 semanas\n- 7,5 mg de bisoprolol uma vez por dia durante 4 semanas\n- 10 mg de bisoprolol uma vez por dia durante a terapêutica de manutenção (contínua).\nA dose diária máxima recomendada é de 10 mg de bisoprolol.\nDependendo do modo como tolera o medicamento, o seu médico pode também decidir prolongar o intervalo de\ntempo entre os aumentos da dose. Se a sua doença se agravar ou se deixar de tolerar o medicamento, pode ser\nnecessário reduzir a dose novamente ou interromper o tratamento. Em alguns doentes pode ser suficiente uma dose\nde manutenção inferior a 10 mg de bisoprolol.\nO seu médico dir-lhe-á o que fazer.\nNormalmente, se tiver de parar o tratamento por completo, o seu médico aconselhá-lo-á a reduzir a dose\ngradualmente, uma vez que, de outro modo, a sua doença poderá agravar-se.\nSe tomar mais Concor IC do que deveria\nSe tiver tomado mais comprimidos de Concor IC do que deveria, informe imediatamente o seu médico. O seu\nmédico decidirá quais são as medidas necessárias.\nOs sintomas de uma sobredosagem podem incluir frequência cardíaca lenta, dificuldade respiratória grave,\nsensação de tonturas ou tremores (devido à diminuição de açúcar no sangue).\nCaso se tenha esquecido de tomar Concor IC\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Tome a sua dose habitual na\nmanhã seguinte.\nSe parar de tomar Concor IC\nNunca pare de tomar Concor IC a menos que o seu médico o aconselhe a fazê-lo. De outro modo, a sua doença\npode agravar-se muito mais.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não se manifestem\nem todas as pessoas.\nPara prevenir reações graves, fale imediatamente com o seu médico se um efeito secundário for grave, ocorrer de\nrepente ou no caso de se agravar rapidamente.\nOs efeitos secundários mais graves estão relacionados com a função cardíaca:\n- diminuição da frequência cardíaca (pode afetar mais de 1 pessoa em 10 pessoas)\n- agravamento da insuficiência cardíaca (pode afetar até 1 pessoa em 10 pessoas)\n- batimentos cardíacos lentos ou irregulares (pode afetar até 1 pessoa em 100 pessoas)\nCaso sinta tonturas ou fraqueza, ou se tiver dificuldade em respirar, consulte o seu médico o mais rápido possível.\nOutros efeitos secundários encontram-se listados a seguir de acordo com a frequência com que podem ocorrer:APROVADO EM\n13-12-2020\nINFARMED\nFrequentes (pode afetar até 1 em 10 pessoas):\n- cansaço, sensação de fraqueza, tonturas, dores de cabeça\n- sensação de frio ou entorpecimento nas mãos ou nos pés\n- tensão arterial baixa\n- problemas de estômago ou de intestinos tais como náuseas, vómitos, diarreia ou prisão de ventre.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n- perturbações do sono\n- depressão\n- tonturas ao levantar\n- problemas respiratórios em doentes com asma ou doença pulmonar crónica\n- fraqueza muscular, cãibras musculares.\nRaros (pode afetar até 1 em 1.000 pessoas):\n- problemas de audição\n- corrimento nasal devido a alergia\n- redução do fluxo lacrimal\n- inflamação do fígado que pode provocar amarelecimento da pele ou do branco dos olhos\n- determinados resultados de análises sanguíneas da função hepática ou níveis de gordura com valores diferentes\ndos normais\n- reações do tipo alérgico tais como comichão, rubor, erupção na pele. Deve consultar o seu médico imediatamente\nse tiver reações alérgicas mais graves, que podem envolver inchaço da face, pescoço, língua, boca ou garganta, ou\ndificuldade em respirar.\n- disfunção erétil\n- pesadelos, alucinações\n- desmaios\nMuito raros (pode afetar até 1 em 10.000 pessoas):\n- irritação e vermelhidão dos olhos (conjuntivite)\n- perda de cabelo\n- aparecimento ou agravamento de erupção na pele com escamas (psoríase), erupção do tipo psoríase.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste folheto, fale\ncomo o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários diretamente ao INFARMED,\nI.P. através dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Concor IC\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na embalagem exterior, após VAL. O\nprazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n13-12-2020\nINFARMED\nCondições de conservação para blister de PVC/Alu\nNão conservar acima de 25°C.\nCondições de conservação para blister de Alu/Alu\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico como\ndeitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Concor IC\n- A substância ativa é o bisoprolol, fumarato. Cada comprimido revestido por película contém 2,5 mg.\n- Os outros componentes são:\nNúcleo do comprimido: sílica coloidal anidra, estearato de magnésio, crospovidona, amido de milho, celulose\nmicrocristalina, hidrogenofosfato de cálcio (anidro).\nRevestimento: dimeticone, macrogol 400, dióxido de titânio (E171), hipromelose.\nQual o aspeto de Concor IC e conteúdo da embalagem\nOs comprimidos de Concor IC 2,5 mg são comprimidos revestidos por película, brancos e em forma de coração\ncom uma ranhura nos dois lados.\nCada embalagem contém 20, 28, 30, 50, 56, 60, 90 ou 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMerck, S.A.\nEdifício DUO Miraflores\nAlameda Fernão Lopes, nº 12, 4º B\n1495-190 Algés\nFabricante\nMerck Healthcare KGaA, Frankfurter Strasse 250, 64293 Darmstadt, Alemanha\nP&G Health Austria GmbH & Co. OG, Hösslgasse 20, 9800 Spittal/Drau Áustria\nTjoapack B.V. Emmen, Columbusstraat 4, 7825 VR Emmen, Holanda\nMerck S.L., Polígono Merck, Mollet del Vallés, 08100 Barcelona, Espanha\nFamar Lyon, 29 Avenue Charles de Gaulle, 69230 Saint Genis Laval, França\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu (EEE) com os\nseguintes nomes:\nÁustria: Concor COR\nBélgica: Emconcor Minor\nCroácia: Concor COR\nFinlândia: Emconcor CHF\nFrança: Cardensiel\nAlemanha: Concor COR\nIrlanda: CardicorAPROVADO EM\n13-12-2020\nINFARMED\nItália: Sequacor\nLuxemburgo: Concor Cor\nHolanda: Emcor Deco\nPortugal: Concor IC\nEspanha: EMCONCOR COR\nSuécia: Emconcor CHF\nReino Unido: Cardicor\nEste folheto foi revisto pela última vez em"
}