{
    "O que é e para que é utilizado": "O que é Concor 10 Plus e para que é utilizado\nConcor 10 Plus pertence ao grupo terapêutico dos anti-hipertensores. Concor 10 Plus é\nconstituído por uma associação entre bisoprolol e hidroclorotiazida, sendo usado no\ntratamento da hipertensão essencial, ou seja, sem uma causa conhecida. As\ncombinações fixas de dose (10 mg de fumarato de bisoprolol + 25 mg de\nhidroclorotiazida) estão indicadas em doentes cuja tensão arterial não seja controlada\nadequadamente com fumarato de bisoprolol ou hidroclorotiazida, isoladamente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Concor 10 Plus\nNão tome Concor 10 Plus\n- Se tem alergia ao bisoprolol, hidroclorotiazida, a outras tiazidas, a sulfonamidas ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- Se está numa fase de agudização da sua insuficiência cardíaca ou se tem episódios de\ninsuficiência cardíaca descompensada necessitando de terapêutica intravenosa com\nmedicamentos inotrópicos (medicamentos que aumentam a contratilidade cardíaca).\n- Se está em choque causado por uma redução da capacidade de contração do coração,\ncom sintomas de tensão arterial muito baixa (tensão sanguínea sistólica inferior aAPROVADO EM\n04-02-2022\nINFARMED\n90 mmHg), desorientação, confusão e uma sensação de pele fria e húmida (choque\ncardiogénico).\n- Se tem perturbações graves do sistema de condução cardíaco (bloqueio aurículo-\nventricular de segundo ou terceiro grau sem pacemaker, bloqueio sino-auricular).\n- Se sofre de uma frequência cardíaca baixa com sintomas.\n- Se sofre de doença do nódulo sinusal.\n- Se tem asma brônquica grave.\n- Se sofre de perturbações graves da circulação sanguínea periférica (formas graves da\ndoença arterial oclusiva periférica e síndrome de Raynaud).\n- Se tem uma doença não tratada das glândulas suprarrenais (feocromocitoma).\n- Se tem excesso de acidez no sangue (acidose metabólica).\n- Se tem insuficiência renal grave (depuração da creatinina <30 ml/min).\n- Se tem insuficiência hepática grave.\n- Se tem hipocaliemia (concentração baixa de potássio no sangue) refratária ou se tem\nhiponatremia (concentração baixa de sódio no sangue) grave.\n- Se tem hipercalcemia (concentração alta de cálcio no sangue).\n- Se tem gota (depósitos de sais de ácido úrico nas articulações).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Concor 10 Plus.\nInforme o seu médico se alguma das seguintes situações se aplicar a si:\n- Se tem insuficiência cardíaca.\n- Se é diabético, uma vez que os sintomas da hipoglicemia podem estar mascarados.\n- Se estiver em jejum prolongado.\n- Se estiver a fazer terapêutica dessensibilizadora (vacinas para alergias).\n- Se tem bloqueio aurículo-ventricular de 1º grau.\n- Se tem dor torácica em repouso (angina de Prinzmetal).\n- Se tem doença arterial oclusiva periférica uma vez que pode ocorrer agravamento dos\nsintomas, especialmente durante o início do tratamento.\n- Se tem hipovolemia (volume de sangue reduzido que causa uma tensão arterial muito\nbaixa).\n- Se tem insuficiência hepática.\n- Se tem asma ou outra doença pulmonar crónica obstrutiva.\n- Se tem psoríase ou história familiar de psoríase (uma doença da pele em que aparecem\nmanchas vermelhas, frequentemente com escamas de cor prateada).\n- Se tem um tumor nas glândulas suprarrenais (feocromocitoma).\n- Se tiver uma atividade aumentada da tiroide (tireotoxicose), pois Concor 10 Plus pode\nmascarar os sintomas da doença.\n- Se tiver de ser submetido a uma anestesia geral (principalmente com anestésicos por\ninalação), avise o seu médico que está a tomar Concor 10 Plus. Pode ser necessário\nparar o tratamento com Concor 10 Plus.\n- Se tiver excesso de ácido úrico no sangue, pois o risco de episódios de gota pode ser\nmaior.APROVADO EM\n04-02-2022\nINFARMED\n- Caso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no caso particular da\nutilização de doses elevadas a longo prazo, pode aumentar o risco de alguns tipos de\ncancro da pele e do lábio (cancro da pele não-melanoma). Proteja a sua pele contra a\nexposição solar e a radiação ultravioleta, enquanto estiver a tomar Concor 10 Plus.\n- Se sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento da\npressão no olho e podem ocorrer dentro de horas a semanas depois de tomar Concor 10\nPlus. Se não for tratada pode levar à perda permanente da visão. Se já teve alergia à\npenicilina ou sulfonamidas, pode ter maior risco de desenvolver estes sintomas.\n- Se já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido nos\npulmões) após a toma de hidroclorotiazida. Se desenvolver qualquer falta de ar grave ou\ndificuldade em respirar após tomar Concor 10 Plus, procure assistência médica\nimediatamente.\nPodem ocorrer reações alérgicas à luz. Neste caso, deve proteger as áreas expostas ao\nsol ou à luz UVA artificial. Em casos graves, pode ser necessário parar o tratamento.\nO seu médico irá solicitar-lhe análises periódicas, de forma a poder detetar sinais de\ndesequilíbrio nos líquidos orgânicos ou nos eletrólitos. Os níveis demasiado baixos de\npotássio no sangue podem causar arritmias graves e por vezes fatais, pelo que é\nimportante fazer as análises solicitadas pelo seu médico. Durante o tratamento, deve\ningerir quantidades adequadas de líquidos e alimentos ricos em potássio (por exemplo\nbananas, vegetais, nozes) para compensar as possíveis perdas de potássio devido ao\nConcor 10 Plus.\nA hidroclorotiazida contida neste medicamento pode produzir um resultado analítico\npositivo num teste antidoping.\nOutros medicamentos e Concor 10 Plus\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nParticularmente, informe o seu médico se estiver a tomar outros medicamentos anti-\nhipertensores.\nA associação de Concor 10 Plus com os medicamentos abaixo referenciados pode afetar\nou ser afetada pelo tratamento com Concor 10 Plus:\n- Alguns medicamentos para doenças cardíacas e da circulação (por exemplo\nverapamilo, diltiazem, nifedipina, amlodipina, glicosídeos digitálicos): o efeito de\nConcor 10 Plus de redução da tensão arterial pode ser aumentado.\n- Alguns medicamentos para a tensão arterial elevada (por exemplo clonidina;\nmetildopa; moxonodina; rilmenidina; IECAs como por exemplo captopril, enalapril;\nantagonistas da angiotensina II): a tensão arterial pode sofrer uma diminuição\nexcessiva.APROVADO EM\n04-02-2022\nINFARMED\n- Alguns medicamentos para as alterações do ritmo cardíaco (por exemplo\ndisopiramida, quinidina, lidocaína, fenitoína, flecainida, propafenona, amiodarona): os\nefeitos sobre o coração podem ser aumentados.\n- Alguns medicamentos podem causar torsade de pointes (batimento do coração\nirregular que pode ser fatal) quando administrados com Concor 10 Plus, tais como\nastemizole, eritromicina intravenosa, halofantrina, pentamidina, esparfloxacina,\nterfenadina, vincamina, quinidina, hidroquinidina, disopiramida, amiodarona, sotalol,\ndofetilida e ibutilida.\n- Alguns medicamentos simpaticomiméticos (por exemplo isoprenalina, dobutamina,\nnorepinefrina e epinefrina): Concor 10 Plus pode alterar o efeito destas substâncias.\n- Anestésicos: o funcionamento do coração pode ser afetado.\n- Alguns medicamentos psicotrópicos (por exemplo antidepressivos tricíclicos,\nfenotiazinas): o efeito de Concor 10 Plus de redução da tensão arterial pode ser\naumentado.\n- Alguns medicamentos para a diabetes (por exemplo insulina, antidiabéticos orais): os\nsinais de uma redução excessiva do nível de glucose no sangue (por exemplo frequência\ncardíaca aumentada) podem ser mascarados.\n- Alguns medicamentos tópicos para o tratamento do glaucoma (por exemplo gotas\noftálmicas): o efeito de Concor 10 Plus pode ser aumentado.\n- Lítio: o Concor 10 Plus pode potenciar os efeitos adversos causados por lítio.\n- Mefloquina (antimalárico): pode haver diminuição da frequência cardíaca.\n- Corticosteroides: podem diminuir o efeito de Concor 10 Plus.\n- Alguns medicamentos que diminuem o ácido úrico (exemplo alopurinol,\nbenzbromarona): o Concor 10 Plus pode reduzir os efeitos destes medicamentos.\n- Corticosteroides, corticotrofina, carbenoxolona, anfotericina B, furosemida ou\nlaxantes: o Concor 10 Plus pode contribuir para a diminuição dos níveis de potássio\ndevido a estes medicamentos.\n- Colestiramina, colestipol: podem afetar a absorção de Concor 10 Plus.\n- Metildopa: pode provocar, em casos isolados, hemólise devida à formação de\nanticorpos à hidroclorotiazida.\n- Anti-inflamatórios não esteroides: podem diminuir o efeito de Concor 10 Plus.\nConcor 10 Plus com alimentos e bebidas\nConcor 10 Plus deve ser tomado com um pouco de líquido, durante o pequeno-almoço.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nEste medicamento não deve ser utilizado durante a gravidez. Deverá informar o seu\nmédico caso esteja grávida ou pense estar. Em geral, o seu médico aconselhá-la-á a\ntomar outro medicamento em vez de Concor 10 Plus, uma vez que a sua administração\nnão é recomendada durante a gravidez. Concor 10 Plus atravessa a placenta e o seu usoAPROVADO EM\n04-02-2022\nINFARMED\ndurante o segundo e terceiro trimestre de gravidez pode ter efeitos fetais e neonatais\nprejudiciais.\nAmamentação\nEste medicamento não deve ser utilizado durante a amamentação. Deverá informar o\nseu médico de que se encontra a amamentar ou que está prestes a iniciar a\namamentação.\nCondução de veículos e utilização de máquinas\nDependendo da suscetibilidade individual, a capacidade de conduzir e utilizar máquinas\npode estar diminuída, principalmente no início do tratamento, quando se altera a\nterapêutica ou em associação com o consumo de álcool.\n3. ",
    "Como utilizar": "Como tomar Concor 10 Plus\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO seu médico irá definir a sua dose habitual, bem como a duração do tratamento. Os\ncomprimidos devem ser tomados por via oral. Deve engolir os comprimidos com a\najuda de um copo de água, durante o pequeno-almoço.\nO comprimido pode ser dividido em doses iguais.\nInsuficiência renal\nSe tiver alterações no funcionamento do rim a dose do medicamento deverá ser\nreduzida.\nUtilização em crianças\nEste medicamento não foi estudado em crianças, pelo que não se recomenda a sua\nutilização em crianças.\nDuração do tratamento\nApós um tratamento prolongado (principalmente se tiver doença isquémica cardíaca),\nnão deverá parar de tomar Concor 10 Plus abruptamente. O seu estado de saúde poderá\npiorar. O seu médico irá reduzir a sua dose gradualmente antes de parar definitivamente\no tratamento.\nSe tomar mais Concor 10 Plus do que deveria\nSe tomar acidentalmente demasiados comprimidos, ou se sentir uma diminuição\nacentuada da pulsação e/ou tensão arterial, interrompa imediatamente o tratamento e\nfale com o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Concor 10 PlusAPROVADO EM\n04-02-2022\nINFARMED\nTome Concor 10 Plus diariamente, sempre de acordo com as indicações do seu médico.\nContudo no caso de se esquecer de uma dose, continue normalmente a tomar a dose\nseguinte. Não tome uma dose a dobrar para compensar um comprimido que se esqueceu\nde tomar.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEmbora Concor 10 Plus seja um medicamento bem tolerado, estão descritos abaixo os\nefeitos indesejáveis que foram sentidos por alguns dos doentes que tomaram Concor 10\nPlus.\nEfeitos indesejáveis frequentes (pode afetar até 1 em 10 pessoas): sensação de frio ou\nadormecimento das extremidades, cansaço, vertigens, dores de cabeça, náuseas,\nvómitos, diarreia, prisão de ventre, aumento dos triglicéridos e do colesterol, aumento\ndo açúcar no sangue e na urina, aumento do ácido úrico, diminuição de potássio, sódio,\nmagnésio e cloro no sangue, e aumento de cálcio no sangue.\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em 100 pessoas): fraqueza\nmuscular, cãibras, diminuição do ritmo cardíaco, perturbações no sistema de condução\ncardíaco, agravamento da insuficiência cardíaca, hipotensão ortostática, perturbações do\nsono, astenia, depressão, broncospasmo, aumento da creatinina do sangue, aumento da\nureia, perda de apetite, dores abdominais, aumento da amilase, pancreatite.\nEfeitos indesejáveis raros (pode afetar até 1 em 1.000 pessoas): pesadelos, alucinações,\nreações alérgicas da pele, aumento das enzimas hepáticas (AST e ALT), hepatite,\nicterícia, perturbações da potência sexual, perturbações da audição, rinite alérgica,\nredução da secreção lacrimal, perturbações visuais, diminuição dos glóbulos brancos e\nplaquetas sanguíneas, síncope.\nReações do tipo alérgico, tais como comichão, rubor, erupção na pele. Deve consultar o\nseu médico imediatamente se tiver reações alérgicas mais graves, que podem envolver\ninchaço da face, pescoço, língua, boca ou garganta, ou dificuldade em respirar.\nEfeitos indesejáveis muito raros (pode afetar até 1 em 10.000 pessoas): conjuntivite, dor\nno peito, aparecimento de psoríase ou o seu agravamento, lúpus eritematoso cutâneo,\nperda de cabelo, alterações das células do sangue, alcalose metabólica, insuficiência\nrespiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e confusão).\nEfeitos indesejáveis de frequência desconhecida (não pode ser calculado a partir dos\ndados disponíveis): problemas respiratórios incluindo tosse persistente e/ou falta de ar\nou febre, cancro da pele e do lábio (cancro da pele não-melanoma), diminuição da visãoAPROVADO EM\n04-02-2022\nINFARMED\nou dor nos olhos devido a pressão elevada (possíveis sinais de acumulação de líquido na\ncamada vascular do olho (efusão coroidal) ou glaucoma agudo de ângulo fechado).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Concor 10 Plus\nNão conservar acima de 30º C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Concor 10 Plus\nAs substâncias ativas são o bisoprolol, fumarato e hidroclorotiazida.\nOs outros componentes são: sílica coloidal anidra, estearato de magnésio, celulose\nmicrocristalina, amido de milho, hidrogenofosfato de cálcio anidro, óxido de ferro\nvermelho (E172), óxido de ferro negro (E172), dimeticone, polietilenoglicol 400,\ndióxido de titânio (E171), hidroxipropilmetilcelulose.\nQual o aspeto de Concor 10 Plus e conteúdo da embalagemAPROVADO EM\n04-02-2022\nINFARMED\nConcor 10 Plus apresenta-se na forma farmacêutica de comprimidos revestidos, em\nforma de coração, com cor lilás, biconvexos e ranhurados em ambas as faces.\nEmbalagens de 14, 20, 28 e 60 comprimidos revestidos acondicionados em blisters de\nPVC/ folha de alumínio. É possível que não sejam comercializadas todas as\napresentações.\nTitular da Autorização de Introdução no Mercado\nMerck, S.A.\nEdifício DUO Miraflores\nAlameda Fernão Lopes, nº 12, 4º B\n1495-190 Algés\nTel.: 213613500\nFax: 213613665\nFabricante\nMerck Healthcare KGaA\nFrankfurter Strasse 250, 64293 Darmstadt\nAlemanha\nEste folheto foi revisto pela última vez em"
}