{
    "O que é e para que é utilizado": "O que é Concerta e para que é utilizado\nPara que é utilizado\nConcerta é utilizado para tratar a Perturbação de Hiperatividade e Défice de Atenção\n(PHDA).\n- é utilizado em crianças com idade igual ou superior a 6 anos e em adultos.\n- é utilizado somente após outras tentativas de tratamento que não envolvem medicamentos,\ntais como aconselhamento e terapêutica comportamental.\nConcerta não é utilizado para o tratamento de PHDA em crianças com menos de 6 anos de\nidade.\nComo funciona\nConcerta aumenta a atividade de certas partes do cérebro que estão pouco ativas. Este\nmedicamento pode ajudar a aumentar a atenção (tempo de atenção), a concentração e a\nreduzir comportamentos impulsivos.APROVADO EM\n02-11-2022\nINFARMED\nEste medicamento é utilizado como parte de um programa de tratamento, que normalmente\ninclui:\n- terapia psicológica\n- educacional e\n- social.\nÉ prescrito apenas por médicos especialistas em alterações do comportamento em crianças,\nadolescentes ou adultos. Se é um adulto e não recebeu tratamento antes, o especialista irá\nrealizar testes para confirmar que tem PHDA desde a infância. Apesar de não haver cura\npara a PHDA, esta pode ser controlada através de programas de tratamento.\nSobre a PHDA\nCrianças e adolescentes com PHDA têm dificuldade:\n- em permanecer sentados e\n- de concentração.\nNão pode ser atribuída culpa a estas pessoas, pelo facto de não conseguirem desempenhar\nestas ações.\nMuitas crianças e adolescentes esforçam-se para desempenhar estas ações. Contudo, a\nPHDA pode causar problemas no dia a dia. Crianças e adolescentes com PHDA podem ter\ndificuldades em aprender e em fazer os seus trabalhos de casa. Podem achar difícil\ncomportar-se bem em casa, na escola ou em outros locais.\nOs adultos com PHDA sentem, com frequência, dificuldades de concentração. Muitas vezes\nsentem-se inquietos, impacientes e desatentos. Podem ter dificuldade em organizar a sua\nvida privada e profissional.\nNem todos os doentes com PHDA têm de ser tratados com medicamentos.\nA PHDA não afeta a inteligência.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Concerta ou dar a tomar ao seu filho\nNão tome Concerta nem dê a tomar ao seu filho:\n- se tem alergia ao metilfenidato ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n- se tem problemas de tiroide\n- se tem pressão aumentada no olho (glaucoma)\n- se tem um tumor da glândula adrenal (feocromocitoma)\n- se tem um problema alimentar, não sentindo fome ou vontade de comer – por exemplo\n“anorexia nervosa”\n- se tem pressão arterial elevada ou constrição dos vasos sanguíneos, que podem causar\ndores nos braços e pernasAPROVADO EM\n02-11-2022\nINFARMED\n- se alguma vez teve problemas de coração – tal como ataque cardíaco, batimento cardíaco\nirregular, dor e desconforto no peito, insuficiência cardíaca, doença cardíaca ou nasceu com\nproblemas de coração\n- se tem um problema nos vasos sanguíneos do cérebro – tal como acidente vascular\ncerebral (AVC), inchaço e enfraquecimento de parte dos vasos sanguíneos (aneurisma),\nconstrição ou bloqueio dos vasos sanguíneos, ou inflamação dos vasos sanguíneos\n(vasculite)\n- se está atualmente a tomar ou tomou, nos últimos 14 dias, um antidepressivo (conhecido\ncomo inibidor da monoaminoxidase) - ver “Outros medicamentos e Concerta”\n- se tem problemas de saúde mental tais como:\n- problema “psicopático” ou “personalidade borderline”\n- pensamentos ou visões estranhas ou uma doença chamada “esquizofrenia”\n- sinais de problema grave de humor tais como:\npensamentos suicidas\ndepressão grave, em que se sente muito triste, inútil e desanimado(a)\nmania, em que se sente extraordinariamente animado(a), hiperativo(a) e desinibido(a).\nNão tome metilfenidato se qualquer uma das situações acima descritas se aplica a si ou ao\nseu filho. Se não tem a certeza, fale com o seu médico ou farmacêutico antes de tomar ou\ndo seu filho tomar metilfenidato, isto porque o metilfenidato pode piorar estes problemas.\nAdvertências e precauções\nFale com o seu médico antes de tomar Concerta, se você ou se o seu filho:\n- tem problemas de fígado ou rins\n- tem problemas em engolir ou engolir comprimidos inteiros\n- tem um estreitamento ou bloqueio a nível do aparelho digestivo (garganta, estômago,\nintestino grosso ou intestino delgado)\n- alguma vez teve ataques epiléticos (convulsões, epilepsia) ou alterações nos EEGs\n(eletroencefalogramas - exames efetuados à cabeça)\n- alguma vez abusou ou esteve dependente de álcool, medicamentos de prescrição ou\ndrogas\n- é mulher e começou a ter o período (ver secção “Gravidez e amamentação”)\n- tem dificuldade em controlar-se, espasmos repetidos de qualquer parte do corpo ou repete\nsons e palavras\n- tem pressão arterial elevada\n- tem problemas cardíacos que não estão listados na secção “Não tomar Concerta”\n- tem problemas mentais que não estão listados na secção “Não tomar Concerta\". Outros\nproblemas mentais incluem:\nalterações de humor (desde o estado maníaco ao estado depressivo – chamada “doença\nbipolar”)\nsentir-se agressivo ou hostil\nver, ouvir ou sentir coisas que não existem (alucinações)\nacreditar em coisas que não são verdade (delírios)APROVADO EM\n02-11-2022\nINFARMED\nsentir suspeitas invulgares (paranoia)\nsentir-se agitado, ansioso ou tenso\nsentir-se deprimido ou culpado.\nInforme o seu médico ou farmacêutico, antes de começar o tratamento, se qualquer uma das\nsituações acima descritas se aplica a si ou ao seu filho. Isto porque Concerta pode piorar\nestes problemas. O seu médico quererá monitorizar a forma como o medicamento o afeta a\nsi ou ao seu filho.\nDurante o tratamento, rapazes e adolescentes podem experimentar inesperadamente ereções\nprolongadas. Estas podem ser dolorosas e ocorrer a qualquer momento. É importante\nconsultar imediatamente o médico se a ereção se prolongar por mais de 2 horas, em\nparticular se for dolorosa.\nAvaliações que o seu médico fará antes de você ou o seu filho começar a tomar Concerta\nEstas verificações são efetuadas para decidir se metilfenidato é o medicamento correto para\nsi ou para o seu filho. O seu médico falará consigo acerca de:\n- qualquer outro medicamento que está, ou o seu filho está, a tomar\n- qualquer história familiar de morte súbita inexplicada\n- qualquer outro problema médico (tais como problemas de coração) que possa ter, ou\nalguém da sua família possa ter\n- como se está a sentir ou como o seu filho se está a sentir, por exemplo, se se está a sentir\nbem ou mal, se tem pensamentos estranhos ou se os teve no passado\n- existência de história familiar de “tiques” (dificuldade em controlar-se, espasmos\nrepetidos de qualquer parte do corpo ou sons ou palavras repetidas)\n- qualquer problema de saúde mental ou problemas de comportamento que tenha tido ou\nque o seu filho ou qualquer elemento da família tenham tido. O seu médico discutirá se\nestá, ou o seu filho está, em risco de ter alterações de humor (desde o estado maníaco ao\nestado depressivo – chamada “doença bipolar”). Ele verificará a sua história de saúde\nmental ou a do seu filho, e verificará o historial de suicídio, perturbação bipolar ou\ndepressão da sua família.\nÉ importante que forneça tanta informação quanto consiga. Isto ajudará o seu médico a\ndecidir se metilfenidato é o medicamento correto para si ou para o seu filho. O seu médico\npode decidir que outros exames médicos são necessários antes de começar ou o seu filho\ncomeçar a tomar este medicamento. Para doentes adultos que iniciam pela primeira vez o\ntratamento com Concerta, o seu médico poderá referenciá-lo para um especialista de\ncardiologia.\nOutros medicamentos e Concerta\nInforme o seu médico se estiver, ou se o seu filho estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.APROVADO EM\n02-11-2022\nINFARMED\nNão tome metilfenidato se está, ou se o seu filho está:\n- a tomar um medicamento chamado “inibidor da monoaminoxidase” (IMAO) utilizado\npara a depressão, ou se tomou um IMAO nos últimos 14 dias. Tomar um IMAO com\nmetilfenidato pode causar um aumento súbito da pressão arterial (ver \"Não tome\nConcerta\").\nInforme o seu médico ou farmacêutico se estiver, ou se o seu filho estiver a tomar algum\ndos seguintes medicamentos para depressão ou ansiedade:\n- antidepressivo tricíclico\n- inibidor seletivo da recaptação da serotonina (ISRS)\n- inibidor da recaptação da serotonina e da norepinefrina (IRSN).\nTomar metilfenidato com este tipo de medicamentos pode causar um aumento\npotencialmente fatal da serotonina no cérebro (síndrome serotoninérgica), o que pode\nprovocar uma sensação de confusão ou agitação, suores calafrios, contrações musculares ou\n,\nbatimentos cardíacos acelerados. Se desenvolver, ou o seu filho desenvolver estesefeitos\nindesejáveis, consulte um médico imediatamente.\nSe está ou o seu filho está a tomar outros medicamentos, metilfenidato pode afetar a forma\ncomo eles atuam ou pode causar efeitos indesejáveis. Se está, ou o seu filho está, a tomar\nqualquer dos seguintes medicamentos, verifique com o seu médico ou farmacêutico antes\nde tomar metilfenidato:\n- medicamentos para problemas graves de saúde mental\n- medicamentos para a doença de Parkinson (tal como a levodopa)\n- medicamentos para a epilepsia\n- medicamentos utilizados para reduzir ou aumentar a pressão arterial\n- alguns medicamentos para a tosse e constipações que contém substâncias que podem\nafetar a pressão arterial. É importante verificar com o seu farmacêutico quando compra\nestes medicamentos\n- medicamentos que tornam o sangue mais fino por forma a prevenir coágulos sanguíneos.\nSe tem alguma dúvida se o medicamento que está ou que o seu filho está a tomar está\nincluído na lista acima, aconselhe-se com o seu médico ou farmacêutico antes de tomar\nmetilfenidato.\nInforme o seu médico se está ou o seu filho está a tomar, ou tomou recentemente, qualquer\noutro medicamento, incluindo medicamentos obtidos sem receita médica.\nEm caso de operação\nInforme o seu médico se tiver ou se o seu filho tiver de ser operado. Metilfenidato não deve\nser tomado no dia da cirurgia se um determinado tipo de anestésico for utilizado, porque há\numa hipótese de aumento súbito da pressão arterial durante a operação.\nTestes de utilização de drogasAPROVADO EM\n02-11-2022\nINFARMED\nEste medicamento pode dar um resultado positivo quando for testada a utilização de drogas.\nTal inclui testes efetuados no desporto.\nConcerta com álcool\nNão beba bebidas alcoólicas durante o tratamento com este medicamento, pois o álcool\npode piorar os efeitos indesejáveis deste medicamento. Por favor esteja atento, pois alguns\nalimentos ou medicamentos podem conter álcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nOs dados disponíveis não sugerem haver um aumento do risco de defeitos congénitos\nglobais, no entanto não é possível excluir-se um pequeno aumento no risco de\nmalformações do coração quando utilizado durante os primeiros três meses de gravidez. O\nseu médico poderá dar-lhe mais informação sobre este risco. Fale com o seu médico ou\nfarmacêutico antes de utilizar metilfenidato se você ou a sua filha:\n- é sexualmente ativa. O seu médico irá falar sobre contraceção.\n- está grávida ou pensa que pode estar grávida. O seu médico irá decidir se o metilfenidato\ndeve ser tomado.\n- está a amamentar ou planeia amamentar. O metilfenidato passa para o leite materno.\nPortanto, o seu médico decidirá se deve amamentar, ou se a sua filha deve amamentar,\nenquanto está a utilizar metilfenidato.\nCondução de veículos e utilização de máquinas\nPode sentir ou o seu filho pode sentir tonturas, dificuldades de focagem da visão ou visão\nturva, durante a utilização de metilfenidato. Se isto acontecer pode ser perigoso conduzir,\nmanusear máquinas, andar de bicicleta ou a cavalo ou trepar árvores.\nConcerta contém lactose\nEste medicamento contém lactose (um tipo de açúcar). Se o seu médico lhe disse que você\nou o seu filho(a) tem intolerância a alguns açúcares, contacte o seu médico antes de\ncomeçar a tomar, ou dar a tomar ao seu filho, este medicamento.\nConcerta contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido ou seja,\né praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Concerta\nQuanto tomarAPROVADO EM\n02-11-2022\nINFARMED\nTome este medicamento, ou dê a tomar ao seu filho, exatamente como indicado pelo seu\nmédico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico começará normalmente o tratamento com uma dose baixa e aumentará a dose\ndiária em 18 mg não antes de uma vez por semana, se necessário.\nO objetivo será a dose mais baixa que é eficaz para si. O seu médico decidirá a dose\nmáxima diária para si ou para o seu filho. Tome, ou dê a tomar ao seu filho, Concerta uma\nvez por dia, de manhã, com um copo de água. O comprimido deve ser engolido inteiro e\nnão deve ser mastigado, partido ou esmagado. O comprimido pode ser tomado com ou sem\ncomida.\nÉ normal que o comprimido não se dissolva completamente após todo o fármaco ter sido\nlibertado e, por vezes, pode aparecer nas fezes.\nUtilização em crianças com idade igual ou superior a 6 anos\n- a dose inicial recomendada de Concerta é 18 mg numa toma diária para crianças que não\nestão atualmente a tomar metilfenidato ou para crianças que estão a trocar de outro\nestimulante para metilfenidato.\n- a dose máxima diária é de 54 mg.\nUtilização em adultos\nPara adultos que já tenham tomado Concerta previamente:\n- se já tomou Concerta em criança ou adolescente, pode ser utilizada a mesma dose diária\n(mg/dia); o seu médico irá verificar regularmente, para ver se é necessário qualquer ajuste.\n- os doentes adultos podem necessitar de uma dose diária mais alta, mas o objetivo do\nmédico será dar-lhe a dose mais baixa que é eficaz.\nPara adultos que nunca tomaram Concerta previamente:\n- a dose inicial recomendada é 18 mg diariamente.\n- a dose máxima diária em adultos é 72 mg.\nSe não se sentir melhor, ou o seu filho não se sentir melhor, após 1 mês de tratamento\nSe você ou o seu filho não se sentir melhor após 1 mês de tratamento, informe o seu\nmédico. O seu médico pode decidir que é necessário um tratamento diferente para si ou\npara o seu filho.\nSe não utilizar Concerta adequadamente\nSe Concerta não for utilizado adequadamente, pode causar comportamento anormal.\nTambém pode significar que começará, ou o seu filho começará, a depender do\nmedicamento. Informe o seu médico se você, ou se o seu filho, alguma vez abusou ou\nesteve dependente de álcool, medicamentos prescritos ou drogas.\nEste medicamento é apenas para sua utilização ou utilização do seu filho. Não deve dá-lo a\noutros, mesmo que apresentem os mesmos sintomas.APROVADO EM\n02-11-2022\nINFARMED\nSe tomar, ou der a tomar ao seu filho, mais Concerta do que deveria\nCaso tenha tomado, ou o seu filho tenha tomado, demasiada quantidade de medicamento,\nfale com um médico ou chame imediatamente uma ambulância. Informe-os acerca da\nquantidade de medicamento tomada. Poderá ser necessário tratamento médico.\nOs sinais de sobredosagem podem incluir: sentir-se doente, agitado, tremores, aumento dos\nmovimentos não controlados, contrações musculares, ataques epiléticos (podem ser\nseguidos de coma), sensação de extrema felicidade, estar confuso, ver, sentir ou ouvir\ncoisas que não são reais (alucinações), sudação, ruborização, dores de cabeça, febre\nelevada, alterações no ritmo cardíaco (diminuição, aumento, ou batimento irregular),\npressão arterial elevada, pupilas dilatadas e boca e nariz secos.\nCaso se tenha esquecido de tomar, ou dar a tomar ao seu filho, Concerta\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Caso se\ntenha esquecido de tomar ou de dar a tomar ao seu filho uma dose, espere até à próxima\ndose.\nSe parar, ou se o seu filho parar, de tomar Concerta\nSe subitamente deixar de tomar, ou o seu filho subitamente deixar de tomar, este\nmedicamento, os sintomas da PHDA ou efeitos não desejados, tais como a depressão,\npodem aparecer. O seu médico pode querer que reduza gradualmente a quantidade de\nmedicamento tomada cada dia, antes de parar completamente. Fale com o seu médico antes\nde parar de tomar Concerta.\nCoisas que o seu médico fará quando estiver, ou o seu filho estiver, em tratamento\nO seu médico fará alguns testes\n- antes de iniciar, ou do seu filho iniciar o tratamento, para ter a certeza que Concerta é\nseguro e benéfico.\n- após iniciar, ou o seu filho iniciar o tratamento, pelo menos a cada 6 meses, mas\npossivelmente com maior frequência. Os testes também serão efetuados quando a dosagem\nfor alterada.\n- estes testes incluirão:\n- verificação do apetite\n- medição da altura e peso\n- medição da pressão arterial e ritmo cardíaco\n- verificação de problemas relacionados com humor, estado de espírito ou qualquer outro\nsentimento invulgar ou caso estes piorem enquanto toma Concerta.\nTratamento a longo prazoAPROVADO EM\n02-11-2022\nINFARMED\nConcerta não necessita ser tomado para sempre. Se toma ou se o seu filho toma Concerta,\npor mais que um ano, o seu médico pode interromper o tratamento por um curto período,\npor exemplo durante as férias escolares. Isto demonstrará se o medicamento ainda é\nnecessário.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas. Embora algumas pessoas tenham efeitos\nindesejáveis, a maioria verifica que Concerta as ajuda. O seu médico falará consigo sobre\nestes efeitos indesejáveis.\nAlguns efeitos indesejáveis podem ser graves. Se tiver algum dos efeitos indesejáveis\nabaixo indicados, consulte um médico imediatamente:\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- batimento cardíaco irregular (palpitações)\n- alterações de humor ou variações de humor ou alterações na personalidade.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- pensar ou sentir vontade de suicidar-se\n- ver, sentir ou ouvir coisas que não são reais - sinais de psicose\n- discurso e movimentos corporais descontrolados (Síndrome de Tourette)\n- sinais de alergia tais como erupção cutânea ou comichão, urticária, inchaço da face,\nlábios, língua ou outras partes do corpo, falta de ar, pieira ou problemas de respiração.\nRaros (podem afetar até 1 em cada 1 000 pessoas)\n- sentir-se anormalmente excitado, hiperativo ou desinibido (mania).\nMuito raros (podem afetar até 1 em cada 10 000 pessoas)\n- ataque cardíaco\n- morte súbita\n- tentativa de suicídio\n- ataques (crises, convulsões epiléticas)\n- descamação da pele ou manchas vermelhas\n- inflamação ou bloqueio das artérias cerebrais\n- paralisia temporária ou problemas de movimento e visão, dificuldades na fala (estes\npodem ser sinais de problemas com os seus vasos sanguíneos no cérebro)APROVADO EM\n02-11-2022\nINFARMED\n- contrações musculares que não consegue controlar afetando os olhos, cabeça, pescoço,\ncorpo e sistema nervoso\n- diminuição do número de células sanguíneas (glóbulos vermelhos, glóbulos brancos e\nplaquetas) que podem torná-lo mais apto a ter infeções, sangrar e fazer nódoas negras mais\nfacilmente\n- aumento súbito da temperatura corporal, elevada pressão arterial e convulsões graves\n(“Síndrome Neuroléptica Maligna”). Não é certo que este efeito indesejável seja causado\npelo metilfenidato ou outros medicamentos que podem ser tomados em combinação com o\nmetilfenidato.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n- pensamentos indesejados persistentes\n- desmaios inexplicados, dor no peito, falta de ar (podem ser sinais de problemas cardíacos)\n- ereções prolongadas, por vezes dolorosas, ou o aumento da frequência de ereções.\nSe tem ou o seu filho tem algum destes efeitos indesejáveis consulte um médico\nimediatamente.\nOutros efeitos indesejáveis incluem os seguintes; caso se agravem, informe o seu médico\nou farmacêutico:\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas)\n- dor de cabeça\n- nervosismo\n- insónia.\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- dor nas articulações\n- visão desfocada\n- dor de cabeça acompanhada de pressão\n- boca seca, sede\n- problemas em adormecer\n- temperatura elevada (febre)\n- diminuição do desejo sexual\n- cabelo mais fino ou perda de cabelo invulgar\n- rigidez muscular, cãibras musculares\n- perda ou diminuição de apetite\n- incapacidade para desenvolver ou manter uma ereção\n- comichão, erupção cutânea ou erupções vermelhas que causem comichão (urticária)\n- sentir-se sonolento, sentir-se cansado\n- ranger excessivo dos dentes (bruxismo)\n- sentir-se em pânico\n- sensação de formigueiro, picadas ou dormência da peleAPROVADO EM\n02-11-2022\nINFARMED\n- aumento dos níveis de alanina aminotransferase (enzima do fígado) no sangue\n- tosse, garganta seca ou nariz e garganta irritados; infeção das vias respiratórias superiores;\nsinusite\n- tensão arterial aumentada, batimento cardíaco acelerado (taquicardia)\n- tonturas (vertigem), sensação de fraqueza, movimentos que não consegue controlar, estar\ninvulgarmente ativo\n- sentir-se agressivo, agitado, ansioso, deprimido, irritável, tenso, nervoso e com\ncomportamento anormal\n- sensação de mau estar no estômago ou indigestão, dor de estômago, diarreia, náusea,\ndesconforto no estômago e vómito\n- sudação excessiva\n- perda de peso.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- olho seco\n- obstipação\n- desconforto no peito\n- sangue na urina\n- sentimento de indiferença\n- tremores\n- aumento da necessidade de urinar\n- dor muscular, contrações musculares\n- falta de ar ou dor no peito\n- sentir-se quente\n- aumento dos parâmetros hepáticos (observado num exame sanguíneo)\n- raiva, sentir-se cansado ou choroso, falar demasiado, sensibilidade excessiva ao ruído,\nproblemas em dormir.\nRaros (podem afetar até 1 em cada 1 000 pessoas)\n- problemas com o desejo sexual\n- sentir-se desorientado ou confuso\n- problemas de visão ou visão dupla\n- inchaço mamário no homem\n- vermelhidão da pele, erupção cutânea vermelha aumentada.\nMuito raros (podem afetar até 1 em cada 10 000 pessoas)\n- cãibras musculares\n- pequenas marcas vermelhas na pele\n- função hepática anormal incluindo falência hepática súbita e coma\n- alterações nos resultados dos exames – incluindo exames hepáticos e sanguíneos\n- pensamento anormal, falta de emoções ou sentimentos, fazer coisas repetidamente, estar\nobcecado com algoAPROVADO EM\n02-11-2022\nINFARMED\n- dedos dormentes, formigueiro e alteração da cor (de branco a azul, depois vermelho)\nquando está frio (“Fenómeno de Raynaud”).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\n- enxaqueca\n- pupilas dilatadas\n- febre muito elevada\n- batimentos cardíacos lentos, rápidos ou aumento do número de batimentos\n- crises major (“convulsões de grande mal”)\n- acreditar em coisas que não são verdade\n- dores de estômago graves, muitas vezes sentindo-se ou estando doente\n- problemas com os vasos sanguíneos do cérebro (AVC, arterite cerebral ou oclusão\ncerebral)\n- incapacidade de controlar a excreção de urina (incontinência)\n- espasmos dos músculos da mandíbula que dificultam a abertura da boca (trismo)\n- gaguez\n- hemorragia nasal.\nEfeitos no crescimento\nQuando utilizado por um período superior a um ano, metilfenidato pode originar um\ncrescimento diminuído em algumas crianças. Isto afeta menos de 1 em 10 crianças.\n- pode haver falta de aumento de peso ou de crescimento.\n- o seu médico acompanhará cuidadosamente o seu peso e altura ou do seu filho, bem como\no modo como está, ou o seu filho está, a alimentar-se.\n- se não está, ou se o seu filho não está, a crescer como esperado, o tratamento com\nmetilfenidato pode ser interrompido por um curto período.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n02-11-2022\nINFARMED\n5. ",
    "Como conservar": "Como conservar Concerta\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após VAL. O\nprazo de validade corresponde ao último dia do mês indicado.\nManter o frasco bem fechado para proteger da humidade. Não conservar acima de 30°C.\nA embalagem contém duas bolsas de sílica gel. Estas bolsas são utilizadas para manter os\ncomprimidos secos e não devem ser ingeridas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Concerta\nA substância ativa é o cloridrato de metilfenidato\n- Concerta contém 18 mg de cloridrato de metilfenidato.\n- Concerta contém 36 mg de cloridrato de metilfenidato.\n- Concerta contém 54 mg de cloridrato de metilfenidato.\nOs outros componentes são:\n- Butilhidroxitolueno (E321), acetato de celulose, hipromelose (E464), ácido fosfórico\nconcentrado, poloxamero 188, óxidos de polietileno 200K e 7000K, povidona K29-32,\ncloreto de sódio, ácido esteárico, ácido succínico, óxido de ferro negro (E172), óxido de\nferro amarelo (E172) e óxido de ferro vermelho (E172, apenas no comprimido de 54 mg).\n- Película de revestimento: hipromelose (E464), lactose monohidratada, dióxido de titânio\n(E171), triacetina, óxido de ferro amarelo (E172, apenas no comprimido de 18 mg e 54\nmg), óxido de ferro vermelho (E172, apenas no comprimido de 54 mg) e acido esteárico\n(apenas no comprimido de 18 mg).\n- Revestimento transparente: cera de carnaúba, hipromelose (E464) e macrogol 400.\n- Tinta de impressão: óxido de ferro negro (E172), hipromelose (E464) e propilenoglicol.\nQual o aspeto de Concerta e conteúdo da embalagem\nConcerta está disponível em quatro dosagens: 18 mg, 27 mg, 36 mg e 54 mg. Cada\ncomprimido em forma de cápsula é individualmente marcado para auxiliar a identificação:\n- 18 mg: amarelo, com a designação “alza 18” a preto inscrita num dos lados\n- 27 mg: cinzento, com a designação “alza 27” a preto inscrita num dos ladosAPROVADO EM\n02-11-2022\nINFARMED\n- 36 mg: branco, com a designação “alza 36” a preto inscrita num dos lados\n- 54 mg: vermelho acastanhado, com a designação “alza 54” a preto inscrita num dos\nlados.\nOs comprimidos estão disponíveis em frascos contendo 28 ou 30 comprimidos de\nlibertação prolongada.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e Fabricante\nPara quaisquer informações sobre este medicamento, queira contactar o representante local\ndo Titular da Autorização de Introdução no Mercado:\nTitular da Autorização de Introdução no Mercado:\nJanssen-Cilag Farmacêutica, Lda.\nLagoas Park, Edifício 9\n2740-262 Porto Salvo\nPortugal\nTel: 214 368 600\nFabricante:\nJanssen Pharmaceutica N.V.,\nTurnhoutseweg 30, 2340-Beerse,\nBélgica\nEste medicamento encontra-se autorizado nos Estados Membros do EEE e no Reino Unido\n(Irlanda do Norte) sob as seguintes denominações:\nÁustria Concerta 18 mg, 36 mg & 54 mg Retardtabletten;\nBélgica Concerta 18 mg,т 3а6б лmеgтк &а с54у дmъgл жtaеbнleоttоeсnв оmбeоt жvдerаlвeаnнgеde afgifte\nBulgária Concerta 18 mg ∆ισκίο παρατεταµένης α ποδέσµευσης\nChipre Concerta 18 mg, 36 mg, 54 mg ň\nRepública Concerta 18 mg, 36 mg, 54 mg tableta s prodlouženým uvol ováním\nCheca\nDinamarca Concerta 18 mg, 36 mg, 54 mg Depottabletter\nEstónia Concerta 18 mg, 36 mg, 54 mg toimeainetprolongeeritult vabastav tablett\nFinlândia Concerta 18 mg, 36 mg, 54 mg depottabletit\nFrança Concerta LP 18 mg, 36 mg, 54 mg comprimés à libération prolongée\nAlemanha Concerta 18 mg, 36 mg, 54mg R∆eιtσaκrdίοtaπbαleρtαteτnετ αµένης αποδέσµευσης\nGrécia Concerta 18 mg, 36 mg, 54 mg\nIslândia Concerta 18 mg, 36 mg & 54 mg forðatöflur\nIrlanda Concerta XL 18 mg & 36 mg Prolonged-Release TabletsAPROVADO EM\n02-11-2022\nINFARMED\nī\nLetónia Concerta 18 mg, 36 mg, 54 mg ilgstošas darb bas tablete ė\nLituânia Concerta 18 mg, 36 mg, 54 mg pailginto atpalaidavimo tablet\nLuxemburgo Concerta 18 mg, 36 mg & 54 mg comprimés à libération prolongée\nMalta Concerta 18 mg, 36 mg, 54 mg pilloli b’rilaxx imtawwal\nHolanda Concerta 18 mg, 36 mg & 54 mg tabletten met verlengde afgifte\nNoruega Concerta 18 mg, 36 mg & 54 mg depottablettżer\nPolónia Concerta 18 mg & 36 mg Tabletka o przedłu onym uwalnianiu\nPortugal Concerta 18 mg, 36 mg & 54 mg comprimidos de libertação prolăongada\nRoménia Concerta 18 mg, 36 mg, 54 mg comprimat cu ĺeliberare prľeňlungit\nEslováquia Concerta 18 mg, 36 mg, 54 mg Tableta s pred ženým uvo čovaním\nEslovénia Concerta 18 mg, 36 mg, 54 mg Tablete s podaljšanim sproš anjem\nEspanha Concerta 18 mg, 36 mg & 54 mg comprimidos de liberación prolongada\nSuécia Concerta 18 mg, 36 mg & 54 mg depottabletter\nReino Unido (Irlanda do Norte) Concerta XL 18 mg, 36 mg & 54 mg Prolonged-\nRelease Tablets\nEste folheto foi revisto pela última vez em"
}