{
    "O que é e para que é utilizado": "O que é Concor e para que é utilizado\nA substância ativa de Concor é o bisoprolol. O bisoprolol pertence a um grupo de\nmedicamentos designado por beta-bloqueadores. Estes medicamentos atuam\nalterando a resposta do seu corpo a determinados impulsos nervosos, principalmente\nno coração. Como resultado, o bisoprolol diminui o seu ritmo cardíaco e, por sua vez,\naumenta a eficiência do seu coração no bombeamento de sangue. Ao mesmo tempo,\ndiminui as necessidades de sangue e de consumo de oxigénio do coração.\nConcor é utilizado no tratamento da tensão arterial elevada e da angina de peito.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Concor\nNão tome Concor se alguma das seguintes condições se aplicar a si:\n- alergia (hipersensibilidade) ao bisoprolol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\n- asma grave\n- problemas graves da circulação sanguínea nos membros (tal como Síndrome de\nRaynaud), que podem fazer com que os dedos das mãos e dos pés fiquem\ndormentes, pálidos ou azuis\n- feocromocitoma não tratado, que é um tumor raro das glândulas suprarrenais\n- acidose metabólica, que é uma condição na qual existe demasiado ácido no\nsangue.\nNão tome Concor se tiver algum dos seguintes problemas no coração:\n- insuficiência cardíaca aguda que não esteja controlada com tratamento médicoAPROVADO EM\n26-06-2023\nINFARMED\n- agravamento da insuficiência cardíaca, que requer a injeção de medicamentos\nnuma veia, para aumentar a força de contração do coração\n- choque cardiogénico, que é uma condição cardíaca aguda grave que causa redução\nda tensão arterial e insuficiência circulatória\n- determinadas condições cardíacas que provocam um ritmo cardíaco muito lento ou\nirregular (bloqueio aurículo-ventricular de segundo ou terceiro grau, bloqueio sino-\nauricular, doença do nódulo sinusal)\n- tensão arterial baixa que causa problemas\n- ritmo cardíaco lento que causa problemas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Concor.\nSe tiver alguma das seguintes condições, informe o seu médico antes de tomar\nConcor; o seu médico poderá querer tomar cuidados especiais (por exemplo,\nadministrar um tratamento adicional ou realizar controlos com maior frequência):\n- diabetes\n- jejum prolongado\n- determinadas doenças cardíacas tais como perturbações no ritmo cardíaco ou dor\nintensa no peito em repouso (angina de Prinzmetal)\n- problemas de circulação sanguínea menos graves nos membros\n- doença pulmonar crónica ou asma menos grave\n- antecedentes de uma erupção da pele com escamas (psoríase)\n- tumor na glândula suprarrenal (feocromocitoma)\n- doenças da tiroide.\nAdicionalmente, informe o seu médico se for fazer:\n- terapêutica de dessensibilização (por exemplo, para a prevenção de febre dos\nfenos), uma vez que Concor pode aumentar a probabilidade de ter uma reação\nalérgica ou que essa reação seja mais grave\n- anestesia (por exemplo, para uma cirurgia), porque Concor pode influenciar o\nmodo como o seu corpo reage nesta situação.\nCrianças e adolescentes\nConcor não é recomendado para utilização em crianças ou adolescentes.\nOutros medicamentos e Concor\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão tome os seguintes medicamentos com Concor sem a recomendação do seu\nmédico:\n- Determinados medicamentos utilizados para tratar a tensão arterial elevada, a\nangina de peito ou o ritmo cardíaco irregular, tais como verapamilo e diltiazem\n- Determinados medicamentos utilizados no tratamento da tensão arterial elevada,\ntais como a clonidina, metildopa, moxonodina, rilmenidina. No entanto, não pare de\ntomar estes medicamentos sem primeiro consultar o seu médico.APROVADO EM\n26-06-2023\nINFARMED\nFale com o seu médico antes de tomar os seguintes medicamentos com Concor; o\nseu médico poderá necessitar de verificar a sua condição com maior frequência:\n- Determinados medicamentos utilizados para tratar a tensão arterial elevada ou a\nangina de peito, tais como felodipina e amlodipina\n- Determinados medicamentos utilizados para tratar batimentos cardíacos irregulares\nou anormais: medicamentos antiarrítmicos de classe I (por exemplo, quinidina,\ndisopiramida, lidocaína, fenitoína, flecainida, propafenona) e antiarrítmicos de classe\nIII (por exemplo, amiodarona)\n- Beta-bloqueantes aplicados localmente (tais como gotas oftálmicas, para o\ntratamento do glaucoma)\n- Determinados medicamentos para o sistema nervoso usados para estimular os\nórgãos internos ou para o tratamento do glaucoma (parassimpaticomiméticos) ou\nusados em situações de emergência para o tratamento de condições circulatórias\ngraves (simpaticomiméticos)\n- Medicamentos para o tratamento da diabetes, incluindo insulina\n- Agentes anestésicos (por exemplo, durante a cirurgia)\n- Digitálicos utilizados no tratamento da insuficiência cardíaca\n- Medicamentos anti-inflamatórios não esteroides (AINEs) utilizados no tratamento\nda artrite, dor ou inflamação (por exemplo, ibuprofeno ou diclofenac)\n- Adrenalina, um medicamento usado para tratar reações alérgicas graves com risco\nde vida e paragens cardíacas\n- Qualquer medicamento que diminua a tensão arterial com efeito desejado ou\nindesejado, tais como os antihipertensores, determinados medicamentos para a\ndepressão (antidepressores tricíclicos tais como imipramina ou amitriptilina),\ndeterminados medicamentos utilizados no tratamento da epilepsia ou durante a\nanestesia (barbitúricos tais como o fenobarbital) ou determinados medicamentos\npara tratar doenças mentais caracterizadas pela perda de contacto com a realidade\n(fenotiazinas, tais como a levomepromazina)\n- Mefloquina, utilizada na prevenção ou no tratamento da malária\n- Medicamentos para o tratamento da depressão denominados inibidores da\nmonoaminoxidase (exceto os inibidores da MAO-B), tais como a moclobemida.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento. O seu médico irá decidir se\npode ou não tomar Concor durante a gravidez.\nNão se sabe se o bisoprolol passa para o leite materno. Por isso, não se recomenda o\nuso de Concor durante o aleitamento.\nCondução de veículos e utilização de máquinas\nA sua capacidade para conduzir ou para utilizar máquinas pode ser afetada,\ndependendo da sua capacidade para tolerar o medicamento. Por favor tome especial\ncuidado no início do tratamento, quando a dose é aumentada ou quando a\nmedicação é alterada, assim como quando em combinação com o álcool.\n3. ",
    "Como utilizar": "Como tomar Concor\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n26-06-2023\nINFARMED\nO tratamento com Concor requer uma vigilância regular por parte do seu médico.\nEsta é particularmente necessária no início do tratamento, durante o aumento da\ndose e quando termina o tratamento.\nO tratamento deve ser iniciado gradualmente com doses baixas, que são depois\naumentadas lentamente. Em todos os casos, a dose deve ser ajustada\nindividualmente, em especial em função da sua pulsação e do sucesso do\ntratamento.\nPosologia em adultos, incluindo idosos\nPara ambas as indicações, a dose recomendada é de um comprimido de Concor 5 mg\nou meio comprimido de Concor 10 mg (equivalente a 5 mg de bisoprolol) uma vez\npor dia. Se necessário, a dose pode ser aumentada para um comprimido de Concor\n10 mg ou 2 comprimidos de Concor 5 mg (equivalente a 10 mg de bisoprolol), uma\nvez por dia.\nA dose máxima recomendada é de 20 mg uma vez por dia.\nO tratamento com Concor é geralmente de longa duração.\nPosologia em doentes com insuficiência renal ou hepática\nEm doentes com insuficiência renal ou hepática de gravidade ligeira a moderada,\nnormalmente não é necessário efetuar ajustes da dose. Em doentes com\ninsuficiência renal grave (depuração da creatinina <20 ml/min) e em doentes com\ninsuficiência hepática grave, não se deve exceder uma dose diária de 10 mg de\nbisoprolol.\nModo de administração\nTome o comprimido com um pouco de água de manhã, com ou sem alimentos. Não\nesmague, nem mastigue os comprimidos.\nOs comprimidos de Concor podem ser divididos em doses iguais.\nSe tomar mais Concor do que deveria\nSe tomar mais comprimidos de Concor do que deveria, contacte imediatamente o\nseu médico. O seu médico irá decidir quais as medidas que são necessárias.\nOs sintomas de uma sobredosagem incluem ritmo cardíaco lento (bradicardia),\nestreitamento agudo das vias respiratórias levando a dificuldades respiratórias\n(broncospasmo), baixa acentuada da tensão arterial, insuficiência cardíaca aguda ou\ndiminuição do açúcar no sangue.\nCaso se tenha esquecido de tomar Concor\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a sua dose habitual na manhã seguinte.\nSe parar de tomar Concor\nNão pare de tomar Concor a não ser que tal seja recomendado pelo seu médico.\nCaso contrário, a sua condição poderá tornar-se muito pior. O tratamento não deve\nser interrompido subitamente, especialmente em doentes com doença isquémica\ncardíaca. Se tiver de interromper o tratamento, o seu médico irá geralmente\naconselhá-lo a reduzir a dose de forma gradual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n26-06-2023\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEstes efeitos secundários estão listados abaixo, de acordo com a frequência com que\npodem ocorrer:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Cansaço, tonturas e dor de cabeça. Estes efeitos secundários ocorrem sobretudo no\ninício do tratamento. São geralmente ligeiros e desaparecem habitualmente dentro\nde 1-2 semanas\n- Sensação de frio ou dormência nas mãos ou nos pés\n- Tensão arterial baixa\n- Problemas de estômago ou de intestinos, tais como náuseas, vómitos, diarreia,\nprisão de ventre\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Abrandamento do ritmo cardíaco (bradicardia)\n- Agravamento da insuficiência cardíaca\n- Sensação de fraqueza\n- Distúrbios do sono\n- Depressão\n- Insuficiência do ritmo cardíaco\n- Problemas respiratórios em doentes com asma ou doença pulmonar crónica\n- Fraqueza muscular e cãibras musculares.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Aumento da gordura no sangue\n- Redução do fluxo lacrimal\n- Problemas de audição\n- Corrimento nasal devido a alergia\n- Aumento de alguns enzimas do fígado (GOT, GTP)\n- Inflamação do fígado (hepatite) que pode provocar amarelecimento da pele ou do\nbranco dos olhos\n- Reações do tipo alérgico, tais como comichão, rubor, erupção na pele. Deve\nconsultar o seu médico imediatamente se tiver reações alérgicas mais graves, que\npodem envolver inchaço da face, pescoço, língua, boca ou garganta, ou dificuldade\nem respirar.\n- Dificuldade de ereção sexual\n- Pesadelos e alucinações\n- Desmaios.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Irritação e vermelhidão dos olhos (conjuntivite)\n- Aparecimento ou agravamento de erupção na pele com escamas (psoríase),\nerupções cutâneas semelhantes a psoríase\n- Queda de cabelo.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n26-06-2023\nINFARMED\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Concor\nNão conservar acima de 30°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e no\nblister após \"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Concor\n- A substância ativa é o bisoprolol, fumarato.\nConcor 5 mg: Cada comprimido revestido contém 5 mg.\nConcor 10 mg: Cada comprimido revestido contém 10 mg.\nOs outros componentes são:\nConcor 5 mg:\nNúcleo do comprimido: silica anidra coloidal; estearato de magnésio; crospovidona;\ncelulose microcristalina; amido de milho; hidrogenofosfato de cálcio anidro.\nRevestimento: óxido de ferro amarelo (E172); dimeticone; macrogol 400; dióxido de\ntitânio (E171); hipromelose.\nConcor 10 mg:\nNúcleo do comprimido: silica anidra coloidal; estearato de magnésio; crospovidona;\ncelulose microcristalina; amido de milho; hidrogenofosfato de cálcio anidro.\nRevestimento: óxido de ferro amarelo (E172); dimeticone; macrogol 400; dióxido de\ntitânio (E171); hipromelose; óxido de ferro vermelho (E172).\nQual o aspeto de Concor e conteúdo da embalagemAPROVADO EM\n26-06-2023\nINFARMED\nOs comprimidos de Concor 5 mg são comprimidos revestidos, em forma de coração,\nranhurados, amarelo claro.\nOs comprimidos de Concor 10 mg são comprimidos revestidos, em forma de coração,\nranhurados, laranja claro.\nConcor encontra-se disponível em embalagens contendo 14 e 28 comprimidos. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMerck, S.A.\nEdifício DUO Miraflores\nAlameda Fernão Lopes, nº 12, 4º B\n1495-190 Algés\nFabricante\nMerck Healthcare KGaA\nFrankfurter Strasse 250\n64293 Darmstadt\nAlemanha\nOu\nMerck S.L.\nPolígono Merck\n08100 Mollet del Vallès (Barcelona)\nEspanha\nEste folheto foi revisto pela última vez em"
}