{
    "O que precisa de saber antes de utilizar Conoxia": "O que precisa de saber antes de utilizar Conoxia\nNão utilize Conoxia:\nSe tem alergia (hipersensibilidade) à substância ativa.\nAdvertências e precauções:APROVADO EM\n25-10-2016\nINFARMED\nFale com o seu médico antes de utilizar Conoxia.\nConcentrações elevadas de Oxigénio:\nComo regra geral, elevadas concentrações de Oxigénio apenas devem ser\nadministradas durante o tempo mínimo necessário para atingir os resultados\ndesejados e devem ser monitorizadas. (veja os níveis seguros de administração na\nSecção 3, Como utilizar Conoxia)\nTerapia hiperbárica:\nA terapia hiperbárica com Conoxia deve ser administrada com elevadas precauções\nem pacientes:\n- com pneumotórax ou história de pneumotórax espontâneo\n- grávidas\n- que sofram de claustrofobia\n- com doença pulmonar obstrutiva crónica\n- com infecção respiratória\n- com convulsões\n- com esferocitose hereditária (doença sanguínea)\n- com acidose (acidez excessiva no sangue)\nInforme o seu médico se algum dos itens acima se aplica a si.\nCrianças:\nCrianças recém-nascidas e prematuras:\nPrecauções especiais devem ser observadas com crianças recém-nascidas e\nprematuros.\nDeve ser feita uma monitorização cuidada durante o tratamento.\nDeve ser utilizada a menor concentração absoluta que conduza aos resultados\ndesejados de forma a minimizar os riscos de danos oculares (como fibroplasia\nretrocristalina) ou outros potenciais efeitos indesejados.\nSe tiver dúvidas, pergunte ao médico ou profissional de saúde responsável pela\ncriança.\nOutros medicamentos e Conoxia\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos incluindo medicamentos obtidos sem receita médica.\nA inalação de elevadas fracções de Conoxia pode ser prejudicial quando associada\naos seguintes medicamentos: paraquato e bleomicina.\nPortanto, informe o seu médico se tomou algum desses medicamentos antes da sua\noxigenoterapia.\nConoxia com alimentos e bebidas:\nNão se conhecem interações com alimentos ou bebidas.\nGravidez e amamentação:\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nBaixas concentrações de oxigénio à pressão normal podem em princípio ser\nadministrados com segurança durante a gravidez, quando necessário.APROVADO EM\n25-10-2016\nINFARMED\nConcentrações elevadas de oxigénio e oxigénio hiperbárico (em ambiente\npressurizado) poderão ser aceitáveis em caso de necessidade vital durante a\ngravidez.\nAleitamento\nConoxia pode ser utilizado durante o aleitamento sem riscos para o bebé.\nCondução de veículos e utilização de máquinas\nA utilização do Conoxia não interfere com a condução de veículos ou utilização de\nmáquinas.",
    "Como utilizar Conoxia": "Como utilizar Conoxia\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico se tiver dúvidas.\nTerapias com oxigénio à pressão normal:\nDose\nA quantidade de Oxigénio Medicinal Linde que necessita é decidida pelo seu médico.\nA dose usual é uma concentração de 21% no mínimo. Utiliza-se até 100% em casos\nespeciais.\nDose para recém-nascidos e prematuros:\nDeve ser feita uma monitorização cuidada durante o tratamento de bebés recém-\nnascidos e prematuros. Deve ser procurada a concentração mínima eficaz, a fim de\nconseguir uma adequada oxigenação, sem incorrer em danos à criança.\nO Conoxia não deve ser administrado a uma concentração mais alta que 40%.\nMétodo de administração:\nUsualmente, o gás deverá ser respirado através de uma máscara, quer\nespontaneamente ou por ventilação artificial. O Oxigénio é administrado através do\nar inspiratório ou em situações específicas através de oxigenadores ou bypass\npulmonar. O ar inspirado deve ser humidificado quando administrado por extensos\nperíodos, de forma a não secar demasiado as mucosas.\nNíveis seguros de administração:A fracção de Oxigénio é administrada com\nsegurança em concentrações que variam entre 100% (por menos de 6 horas), 60-\n70% (durante 24horas) e 40-50% (durante as 24horas seguintes).\nAtenção: qualquer concentração de Oxigénio mais alta que 40% é potencialmente\ntóxica após 2 dias.\nTerapia hiperbárica com Oxigénio:\nA terapia hiperbárica deve ser administrada e acompanhada por pessoal médico\ntreinado e qualificado neste tipo de tratamento e em unidades de saúde devidamente\nequipadas e licenciadas.\nA sua administração é efectuada numa câmara pressurizada ou através de máscaras\nconcebidas para o efeito.\nA duração de uma sessão de tratamento varia normalmente entre 1 hora e 4-6\nhoras, dependendo das indicações.\nAs sessões podem-se repetir, se necessário, 2 a 3 vezes por dia.\nSe utilizar mais Conoxia do que deveria:APROVADO EM\n25-10-2016\nINFARMED\nSe administrar Conoxia em excesso, pode sofrer de tonturas, convulsões ou perder a\nconsciência.Caso sinta tonturas ou ligeiras dores de cabeça quando administrar\nConoxia, a sua concentração deve ser reduzida (nunca inferior a 21%) ou\npreferencialmente o tratamento deve ser interrompido. Estes efeitos irão então\ndesaparecer e a terapia pode ser retomada caso seja necessário.\nSe sentir estes sinais de excesso de oxigénio contacte o seu médico.\nCaso se tenha esquecido de utilizar Conoxia:\nCaso se esqueça de tomar Conoxia não duplique o fluxo para compensar o que se\nesqueceu de utilizar. Utilize-o novamente como prescrito pelo médico.\nSe parar de utilizar Conoxia:\nFale com o seu médico ou farmacêutico se quiser interromper o tratamento.\nPortugal\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Conoxia pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis listados derivam da literatura científica médica de domínio\npúblico e monitorização de segurança pós-comercialização. A frequência listada\nabaixo é definida utilizando a seguinte convenção: pouco frequentes (≥1/1.000,\n<1/100), raros (≥1/10.000, <1/1.000) e muito raros (<1/10.000, incluindo\nnotificações isoladas).\nClasse de Pouco frequentes Raros Muito raros\nsistemas de\nórgãos\nPerturbações do - - Em terapia\nforo psiquiátrico Hiperbárica:\n- Ansiedade\n- Confusão\nDoenças do - - Em terapia\nsistema nervoso Hiperbárica:\n- Perda de consciência\n- Epilepsia inespecífica\nAfecções oculares - danos na visão -\nem prematuros\n(quando\nexpostos a\nelevadas\nconcentrações de\noxigénio)\nAfeções do Em terapia - -\nouvido e do Hiperbárica:APROVADO EM\n25-10-2016\nINFARMED\nlabirinto - Sensação de\npressão no ouvido\nmédio\n- Ruptura da\nmembrana timpânica\nDoenças - Dores torácicas - Síndrome de\nrespiratórias, - Tosse dificuldade respiratória\ntorácicas e do - Dificuldades aguda\nmediastino respiratórias\n(Fumar ou deslocar-\nse para o frio pode\nagravar estes\nefeitos).\nSe algum efeito secundário se tornar severo ou detectar algum efeito secundário que\nnão esteja descrito neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Conoxia": "Como conservar Conoxia\nConoxia deve ser armazenado em locais cobertos, limpos e secos e não deve ser\ncolocado em locais onde possa ser sujeito a frio ou calor extremos. Armazene os\ncilindros a uma temperatura inferior a 50 ºC.\nO Oxigénio alimenta a combustão pelo que não se deve fumar ou utilizar chamas\nnuas onde os cilindros estejam armazenados.\nManter este medicamento fora da vista e do alcance das crianças.\nManter sempre a válvula fechada, quando não estiver em uso e devolver o recipiente\nao fornecedor quando vazio.APROVADO EM\n25-10-2016\nINFARMED\nNão utilize Conoxia após o prazo de validade impresso no selo colocado no cilindro a\nseguir a “Válido até”. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos que já não necessita.\nEstas medidas irão ajudar a proteger o Ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Conoxia\n- A substância ativa é Oxigénio, 100 % (v/v);\n- A forma farmacêutica é gás medicinal comprimido;\n- Não existem outros componentes para além da substância ativa.\nQual o aspecto e conteúdo da embalagem\nConoxia encontra-se comercializado em cilindros de gás com as seguintes\ncapacidades: 2L, 3L, 5L, 10L, 20L, 30L, 47L, 50L e conjuntos de cilindros de gás de\n12x50L.\nOs cilindros de gás de Conoxia são identificados por uma pintura do corpo e\ncolarinho branca. Os cilindros vêm equipados com válvula aberta/fechada.\nOs cilindros contêm apenas Oxigénio.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLinde Portugal, Lda.\nAv. Infante D. Henrique, Lotes 21-24, 1800-217 Lisboa\nTel. 218310420\nFax: 218591329\nFabricante\nLinde Portugal, Lda.\nZona Industrial Ligeira 2 (ZIL 2)\n7520 - 309 Sines\nLinde Portugal, Lda.\nUnidade J, Loteamento Vilar do Senhor\n4470-777 Vila Nova da Telha\nAbelló Linde, S.A.\nPolígono Industrial Bañuelos, C/ Haití 1 28806 Alcala de Henares\n28806 Madrid\nEspanha\nAbelló Linde, SA\nPolígono Industrial Ciudad del Transporte - Parcelas 27.1 a 27.4\nJerez de la Frontera\n11407 Jerez de la Frontera\nEspanhaAPROVADO EM\n25-10-2016\nINFARMED\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n----------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nAdministração e cuidados especiais\nUtilização:\nO Oxigénio é administrado através do ar inspiratório ou em situações específicas\natravés de oxigenadores ou bypass pulmonar. Consoante a terapêutica, a\nadministração através do ar inspirado é feita por sistemas de baixo ou alto débito, e\ndado o baixo teor de humidade, deve ser humidificado quando administrado por\nextensos períodos, de forma a não secar demasiado as mucosas.\nConcentrações elevadas de Oxigénio:\nElevadas concentrações de Oxigénio apenas devem ser administradas durante o\ntempo mínimo necessário para atingir os resultados desejados e devem ser\nmonitorizadas através de análises repetidas da pressão de Oxigénio arterial (PaO2)\nou da saturação da hemoglobina em Oxigénio (SpO2) e da concentração de Oxigénio\ninalado (FiO2). A administração de elevadas concentrações de Oxigénio deve ser\nmonitorizada em pacientes que apresentem diminuição da sensibilidade para a\npressão de dióxido de carbono no sangue arterial.\nCrianças recém-nascidas e prematuras:\nAs crianças prematuras estão excluídas das linhas de orientação gerais relativamente\nà concentração indicada devido à ocorrência de fibroplasia retrocristalina a fracções\nde FiO2 muito mais baixas.\nEm recém-nascidos, e caso necessário, pode ser administrada uma concentração de\nOxigénio até 100%. No entanto, deve ser feita uma monitorização cuidada durante o\ntratamento. Regra geral, devem ser evitadas concentrações de Oxigénio que\nexcedam 40%, devido ao risco de lesão do cristalino ou colapso respiratório. A\npressão parcial de Oxigénio no sangue arterial (PaO2) deve ser monitorizada, e se\nfor mantida abaixo de 13,3 kPa (100 mmHg) e forem evitadas grandes variações na\noxigenação, o risco de danos oculares é reduzido.\nTerapias com Oxigénio à pressão normal:\nPara terapias de longa duração, a necessidade de Oxigénio suplementar deve ser\ndeterminada através dos valores dos gases no sangue arterial. Nos doentes com\nhipercapnia, para que não haja retenção excessiva de dióxido de carbono, os gases\ndo sangue devem ser monitorizados sempre que houver necessidade de ajuste do\ntratamento. O Oxigénio suplementar deve ser administrado para aumentar a pressão\nde PaO2 acima de 8.0 kPa (60 mmHg) ou a saturação de Oxigénio a 90% ou mais,\ntendo também em consideração os efeitos na pressão de PaCO2.\nSe o Oxigénio for misturado com outros gases, a sua concentração na mistura\ninalada (FiO2) tem de ser mantida em pelo menos 21% no gás inalado. A fracção de\nOxigénio inalado pode ser aumentada até 100 %.\nTerapia hiperbárica:APROVADO EM\n25-10-2016\nINFARMED\nA terapêutica hiperbárica deve ser realizada por pessoal médico e de enfermagem\ndevidamente treinados e devem estar disponíveis os meios de reanimação\ncardiorrespiratória.\nA oxigenação hiperbárica (HBO) significa administrar 100% de Oxigénio a uma\npressão 1,4 vezes superior à atmosférica ao nível do mar (1 atmosfera = 101.3 kPa\n= 760 mmHg). Por razões de segurança a pressão para HBO não deve exceder 3\natmosferas.\nA duração de uma sessão de tratamento com HBO a uma pressão de 2 a 3 vezes\nsuperior à atmosférica varia normalmente entre 60 minutos e 4-6 horas,\ndependendo das indicações. As sessões podem-se repetir, se necessário, 2 a 3 vezes\npor dia, dependendo das indicações e do estado clínico do paciente. As sessões\nmúltiplas são habitualmente necessárias para o tratamento de infecções ao nível dos\ntecidos moles e feridas fracamente perfundidas que não respondam aos tratamentos\nconvencionais.\nA compressão e descompressão devem ser lentas de acordo com as rotinas\nestabelecidas de forma a evitar os riscos derivados da pressão (barotrauma).\nO acompanhamento clínico do tratamento é da maior importância.\nInstruções de segurança",
    "O manuseamento de cilindros com Oxigénio e conexão de acessórios deve apenas": "O manuseamento de cilindros com Oxigénio e conexão de acessórios deve apenas\nser efectuado por pessoal devidamente treinado.",
    "Nunca utilize óleos ou lubrificantes nas conexões e manuseie as válvulas e outros": "Nunca utilize óleos ou lubrificantes nas conexões e manuseie as válvulas e outros\ndispositivos que dela façam parte, com as mãos limpas e isentas de cremes.",
    "Utilize apenas dispositivos normalizados e aprovados concebidos para inalação de": "Utilize apenas dispositivos normalizados e aprovados concebidos para inalação de\nOxigénio e nunca troque as válvulas ou utilize outros acessórios não aprovados.",
    "Antes de usar um cilindro de Oxigénio Medicinal, remova o selo da válvula. De": "Antes de usar um cilindro de Oxigénio Medicinal, remova o selo da válvula. De\nseguida abra-a lentamente até que comece a sair gás.",
    "Apenas deve ser usado um regulador de pressão apropriado para Oxigénio": "Apenas deve ser usado um regulador de pressão apropriado para Oxigénio\nMedicinal. Assegure-se de que todas as conexões efectuadas estão bem efectuadas e\nnão existem fugas.",
    "Nunca utilize uma força excessiva na ligação dos equipamentos aos cilindros.": "Nunca utilize uma força excessiva na ligação dos equipamentos aos cilindros.",
    "Nunca se posicione em frente da saída da do gás pela válvula.": "Nunca se posicione em frente da saída da do gás pela válvula.",
    "Não aperte o regulador de pressão/ regulador de fluxo à válvula com o auxílio de": "Não aperte o regulador de pressão/ regulador de fluxo à válvula com o auxílio de\nchaves uma vez poder danificar as juntas de vedação.",
    "As válvulas dos cilindros têm de ser abertas lentamente.": "As válvulas dos cilindros têm de ser abertas lentamente.",
    "Quando em utilização, os cilindros têm de estar firmemente seguros a um": "Quando em utilização, os cilindros têm de estar firmemente seguros a um\nsuporte adequado.",
    "Caso ocorram fugas, estas são facilmente detectadas através do seu ruído. Não": "Caso ocorram fugas, estas são facilmente detectadas através do seu ruído. Não\ntente corrigir qualquer problema que detecte em qualquer parte da válvula ou\nequipamento. Feche a válvula, descomprima o regulador de pressão e desconecte-o.\nIdentifique os cilindros com uma etiqueta, separe-o e devolva-os à Linde Portugal\nLda para reparação."
}