{
    "O que é Captopril Convertal e para que é utilizado": "O que é Captopril Convertal e para que é utilizado\nCaptopril Convertal pertence a um grupo de medicamentos conhecidos como inibidores\nda enzima de conversão da angiotensina (IECA), a enzima envolvida na conversão da\nangiotensina I em angiotensina II. A angiotensina-II é uma substância produzida no\norganismo que se liga a recetores nos vasos sanguíneos, provocando o seu\nestreitamento, o que leva ao aumento da pressão arterial.\nCaptopril Convertal é usado para reduzir a pressão arterial elevada (hipertensão) ou\npara ajudar o coração a levar o sangue a todas as partes do corpo nos doentes com\ninsuficiência cardíaca crónica. É também usado para tratar pessoas depois de um enfarte\ndo miocárdio para melhorar a sobrevivência e diminuir os problemas cardíacos\nsubsequentes. O Captopril Convertal pode ser usado para o tratamento da doença renal\nem doentes com diabetes.",
    "O que precisa de saber antes de tomar Captopril Convertal": "O que precisa de saber antes de tomar Captopril Convertal\nNão tome Captopril Convertal:APROVADO EM\n23-03-2018\nINFARMED\n- se tem alergia ao captopril ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia a outro inibidor da enzima de conversão da angiotensina\n- se tiver mais do que três meses de gravidez. (Também é preferível não tomar\nCaptopril Convertal no início da gravidez – Ver secção Gravidez),\n- se tem antecedentes de edema angioneurótico ou angioedema associado a tratamento\nanterior com um IECA (pergunte ao seu médico se tiver alguma dúvida),\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento\nque contém aliscireno para diminuir a pressão arterial.\nSe se encontra numa das situações atrás referidas, informe o seu médico ou\nfarmacêutico e peça o seu conselho.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Captopril\nConvertal\nSe está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\n- um antagonista dos recetores da angiotensina II (ARA) (também conhecidos como\nsartans - por exemplo valsartan, telmisartan, irbesartan), em particular se tiver\nproblemas nos rins relacionados com diabetes.\n- aliscireno\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título \"Não tome Captopril Convertal \".\nCertos problemas de saúde que possa ter, ou já tenha tido, requerem uma atenção\nespecial antes de tomar ou enquanto toma o Captopril Convertal. Portanto, antes de\ntomar este medicamento deve informar o seu médico no caso de sofrer de: vómitos ou\ndiarreia prolongados, problemas renais, problemas cardíacos, problemas hepáticos,\ndiabetes.\nNo caso de vir a ser submetido a uma cirurgia ou receber anestésicos, deve informar o\nseu médico de que está a tomar os comprimidos de Captopril Convertal.\nNão devem ser utilizados IECA em associação com bloqueadores do recetor da\nangiotensina II em doentes com nefropatia diabética.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Captopril\nConvertal não está recomendado no início da gravidez e não deve ser tomado após o\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé se\nutilizado a partir desta altura.APROVADO EM\n23-03-2018\nINFARMED\nCrianças\nForam notificados casos de diminuição excessiva, prolongada e imprevisível da tensão\narterial e complicações associadas, incluindo diminuição da produção de urina e\nconvulsões.\nOutros medicamentos e Captopril Convertal\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlgumas medidas de precaução especial (ex. análises ao sangue) podem ser\nrecomendadas, caso esteja a tomar diuréticos poupadores de potássio, suplementos de\npotássio, substitutos de sal contendo potássio, compostos de lítio, medicamentos para o\ntratamento da gota e medicamentos para o controlo do ritmo cardíaco ou da diabetes\n(por via oral ou insulinas).\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\n- se está a tomar um antagonista dos recetores da angiotensina II (ARA) ou aliscireno\n(ver também informações sob os títulos \"Não tome Captopril Convertal \" e\n\"Advertências e precauções\").\nÉ também importante que o seu médico saiba se está a tomar outros medicamentos para\nreduzir a pressão arterial, esteroides, antineoplásicos, analgésicos, medicamentos para a\nartrite, antidepressivos ou antipsicóticos.\nTal como acontece para outros medicamentos para baixar a pressão arterial, o efeito do\ncaptopril pode ser reduzido quando tomar fármacos anti-inflamatórios não esteroides.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Captopril Convertal antes de\nengravidar ou assim que estiver grávida e a tomar outro medicamento em vez de\nCaptopril Convertal. Captopril Convertal não está recomendado no início da gravidez e\nnão deve ser tomado após o terceiro mês de gravidez, uma vez que pode ser gravemente\nprejudicial para o bebé se utilizado a partir desta altura.\nAleitamento\nDeverá informar o seu médico de que se encontra a amamentar ou que pretende iniciar\no aleitamento. Não é recomendado o aleitamento de recém-nascidos (primeiras semanas\napós o nascimento) e, especialmente bebés prematuros, enquanto a mãe toma Captopril\nConvertal. No caso de uma criança mais velha, o seu médico deverá aconselhá-la sobre\nos benefícios e riscos de tomar Captopril Convertal enquanto amamenta,\ncomparativamente com outros medicamentos.APROVADO EM\n23-03-2018\nINFARMED\nCondução de veículos e utilização de máquinas\nA capacidade de conduzir ou de trabalhar com máquinas pode estar reduzida, como seja\nno início do tratamento ou quando se modifica a dose, e também quando usado em\ncombinação com bebidas alcoólicas, mas estes efeitos dependem da suscetibilidade\nindividual. Se sentir estes efeitos, deve consultar o seu médico antes de tentar tais\natividades.\nCaptopril Convertal contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Captopril Convertal": "Como tomar Captopril Convertal\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nO Captopril Convertal pode ser tomado antes, durante ou após as refeições. Os\ncomprimidos devem ser tomados com água e, se possível, deve tomar a dose diária\nsempre à mesma hora.\nNo tratamento da hipertensão, a dose inicial usual é de 12,5 a 25 mg duas vezes ao dia.\nO seu médico pode aumentar a dose, gradualmente, até 100 - 150 mg por dia conforme\nnecessário para atingir a pressão arterial desejada ou pode associar-lhe outro\nmedicamento anti-hipertensivo.\nO médico pode receitar uma dose inicial mais baixa nos doentes idosos ou nos doentes\ncom problemas renais.\nQuando o Captopril Convertal é usado no tratamento de doentes com insuficiência\ncardíaca a dose inicial usual é de 6,25 a 12,5 mg, duas vezes ao dia ou três vezes ao dia.\nO médico pode aumentar a dose, gradualmente, até 150 mg por dia.\nQuando é usado após o enfarte do miocárdio, a dose teste usual é de 6,25 mg; a dose\ndepois será aumentada pelo médico até ao máximo de 150 mg por dia.\nNo tratamento da doença renal em doentes com diabetes a dose usual de Captopril\nConvertal é de 75 a 100 mg por dia.\nUtilização em crianças\nEm crianças, a dose inicial é de 0,3 mg /kg de peso corporal, geralmente administrada 3\nvezes ao dia, sendo a dose e o intervalo entre as doses adaptado pelo médico em função\nda resposta do doente.APROVADO EM\n23-03-2018\nINFARMED\nÉ importante que continue a tomar Captopril Convertal até que o seu médico lhe dê\noutra indicação.\nSe tomar mais Captopril Convertal do que deveria\nSe, acidentalmente, tomar demasiados comprimidos, ou se uma criança engolir alguns\ncomprimidos, deve contactar o médico imediatamente.\nCaso se tenha esquecido de tomar Captopril Convertal\nSe, acidentalmente, falhou uma dose, então tome a dose seguinte como habitualmente.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários com captopril são, em geral, raros e transitórios. Geralmente, são\nligeiros e não requerem, normalmente, a interrupção do tratamento.\nOs sintomas ou sensações referidos frequentemente (podem afetar mais de 1 em 10\npessoas) por doentes que tomaram captopril foram: alterações do sono, perda do\npaladar, tonturas, tosse seca, dispneia, náuseas, vómitos, irritação gástrica, dor\nabdominal, diarreia, obstipação, boca seca, dispepsia (perturbações da digestão),\nprurido com ou sem exantema, exantema e alopecia.\nOs efeitos secundários pouco frequentes (podem afetar até 1 em 100 pessoas) foram:\ndiminuição do apetite, dor de cabeça, parestesia (formigueiros e sensação de picadas),\ntaquicardia, arritmia, angina de peito, palpitações, hipotensão (tensão baixa), síndroma\nde Raynaud, rubor, palidez, hipotensão ortostática, angioedema, dor torácica, fadiga,\nmal-estar, astenia.\nOs efeitos secundários raros (podem afetar até 1 em 1.000 pessoas) foram:\nestomatite/ulcerações aftosas, angioedema do intestino delgado\nOs efeitos secundários muito raros (podem afetar até 1 em 10.000 pessoas) foram:\nneutropenia/agranulocitose, pancitopenia particularmente em doentes com disfunção\nrenal, anemia (incluindo aplástica e hemolítica), trombocitopenia, eosinofilia, doenças\nautoimunes, hipercaliemia, hiponatremia, confusão, depressão, acidente vascular\ncerebral, insuficiência vascular cerebral, síncope, visão turva, broncospasmo, rinite,\npneumonia eosinofílica, glossite, pancreatite, compromisso da função hepática e\ncolestase (incluindo icterícia), hepatite incluindo necrose, enzimas hepáticas\naumentadas, aumento da bilirrubina no sangue,aumento da transaminase, aumento daAPROVADO EM\n23-03-2018\nINFARMED\nfosfatase alcalina no sangue, urticária, síndroma Stevens-Johnson, eritema multiforme,\nfotossensibilidade, eritrodermia, reações penfigoides, dermatite exfoliativa, mialgia,\nartralgia, síndroma nefrótico, disfunção erétil, ginecomastia, febre, proteinúria,\neosinofilia, aumento do BUN, creatinina sérica e bilirrubina sérica, diminuição da\ncontagem de plaquetas, títulos positivos de anticorpos antinucleares, e aumento da\nvelocidade de sedimentação eritrocitária.\nSe detetar qualquer sinal de infeção (por exemplo, dor de garganta, febre), bem como\noutros sintomas ou sensações anormais enquanto toma o Captopril Convertal, deve\ninformar o médico ou o farmacêutico e pedir o seu conselho.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramE-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Captopril Convertal": "Como conservar Captopril Convertal\nNão conservar acima de 25ºC. Conservar na embalagem de origem.\nNão retire os comprimidos do blister até que seja o momento de os tomar.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n23-03-2018\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não necessita. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Captopril Convertal\n- A substância ativa é o captopril. Cada comprimido de Captopril Convertal contém 25\nmg ou 50 mg de captopril.\n- Os outros componentes são: lactose mono-hidratada, amido de milho, celulose\nmicrocristalina e estearato de magnésio.\nQual o aspeto de Captopril Convertal e conteúdo da embalagem\nCaptopril Convertal são comprimidos, brancos, redondos, biconvexos com ranhura\nnuma das faces.\nCaptopril Convertal é acondicionado em blister de Alumínio/PVC+PVDC e está\ndisponível em embalagens de 20, 60 e 100 comprimidos doseados a 25 mg e 60 e 100\ncomprimidos doseados a 50 mg.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTecnimede - Sociedade Técnico-Medicinal, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nWest Pharma – Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, n.º 11, Venda Nova\n2700-486 Amadora\nPortugal\nEste folheto foi revisto pela última vez emAPROVADO EM\n23-03-2018\nINFARMED"
}