{
    "O que é e para que é utilizado": "O que é Copaxone 20mg/ml e para que é utilizado\nO Copaxone é um medicamento utilizado para o tratamento de formas recorrentes\nde esclerose múltipla (EM). Este modifica o modo como o sistema imunológico do\nseu corpo funciona e é classificado como um agente imunomodulador. Acredita-se\nque os sintomas da EM sejam causados por um defeito no sistema imunológico do\ncorpo. Isso produz manchas de inflamação no cérebro e na medula espinhal.\nO Copaxone é um medicamento utilizado para reduzir o número de vezes que sofre\nde ataques de EM (surtos). Não foi demonstrado que o ajude caso tenha outras\nformas de EM que não tenham, ou que quase não tenham surtos. Copaxone pode\nnão ter qualquer efeito sobre a duração de um surto de EM ou sobre a intensidade\ndos sintomas durante um surto.\nÉ utilizado para tratar doentes que sejam capazes de caminhar sem ajuda.\nO Copaxone também pode ser utilizado em doentes que tenham tido pela primeira\nvez sintomas que indicam risco elevado de desenvolver EM. O seu médico excluirá\nquaisquer outras razões que possam explicar estes sintomas antes de ser tratado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Copaxone\nNão utilize Copaxone\n- se tem alergia ao acetato de glatirâmero ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\nAdvertências e precauçõesAPROVADO EM\n17-03-2022\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Copaxonese tem problemas\nrenais ou cardíacos uma vez que pode necessitar de realizar análises e check-ups\nregularmente.\nFale com o seu médico ou farmacêutico antes de utilizar Copaxone, se tem ou teve\nproblemas de fígado (incluindo os problemas provocados pelo consumo de álcool).\nCrianças\nCopaxone não é para ser utilizado em crianças com menos de 12 anos de idade.\nIdosos\nCopaxone não foi estudado especificamente em idosos. Peça aconselhamento ao seu\nmédico.\nOutros medicamentos e Copaxone\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida, ou pensa que poderá estar grávida ou planeia engravidar,\naconselhe-se com o seu médico acerca do tratamento com Copaxone durante a\ngravidez.\nDados limitados em humanos não mostraram efeitos negativos de Copaxone em\nrecém-nascidos/lactentes amamentados.\nCopaxone pode ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão se conhece a influência de Copaxone na capacidade de conduzir e utilizar\nmáquinas.\n3. ",
    "Como utilizar": "Como utilizar Copaxone\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose diária recomendada em adultos e adolescentes com idade igual ou superior a\n12 anos é de uma seringa pré-cheia (20 mg de acetato de glatirâmero) administrada\nsob a pele (por via subcutânea).\nÉ muito importante injetar Copaxone corretamente:\nno tecido por debaixo da pele (tecido subcutâneo) apenas (ver “Instruções de\nutilização” abaixo).\nna dose que lhe foi indicada pelo seu médico. Tome apenas a dose que lhe foi\nprescrita pelo seu médico.\nnunca utilize a mesma seringa mais do que uma vez. Qualquer produto não utilizado\nou desperdício deve ser deitado fora.\nnão misture ou administre conjuntamente o conteúdo das seringas pré-cheias de\nCopaxone com qualquer outro produto.\ncaso a solução contenha partículas não a utilize. Utilize uma nova seringa.\nA primeira vez que utilizar o Copaxone ser-lhe-ão dadas instruções completas e será\nsupervisionado por um médico ou enfermeiro. Eles estarão consigo enquantoAPROVADO EM\n17-03-2022\nINFARMED\nadministra a si próprio a injeção e durante a meia hora seguinte apenas para\nassegurar que não ocorrem quaisquer problemas.\nInstruções de Utilização\nLeia estas instruções cuidadosamente antes de utilizar o Copaxone.\nAntes de injetar, verifique se tem tudo aquilo de que necessita:\nUm blister com Copaxone seringa pré-cheia.\nUnidade de recolha das agulhas e seringas utilizadas.\nPara cada administração retire só um blister com uma seringa pré-cheia de\nCopaxone. Mantenha todas as restantes seringas na embalagem.\nCaso a sua seringa tenha sido armazenada no frigorífico, retire do blister a seringa\nque vai utilizar pelo menos 20 minutos antes de se autoinjetar para que a seringa\naqueça até à temperatura ambiente.\nLave as suas mãos cuidadosamente com sabonete e água.\nSe desejar usar um dispositivo de injeção para fazer a sua injeção, o dispositivo\nCSYNC pode ser usado com o Copaxone. O dispositivo CSYNC só é aprovado para ser\nusado com o COPAXONE e não foi testado com outros produtos. Por favor, consulte\nas instruções de uso fornecidas juntamente com o dispositivo de injeção CSYNC.\nSelecione o local da injeção, utilizando os diagramas\nNo seu corpo há sete áreas possíveis para administrar a injeção\nÁrea 1: Zona do estômago (abdómen) à volta do umbigo. Evitar cerca de 5 cm à\nvolta do umbigo\nÁrea 2 e 3: Coxas (acima do joelho)\nÁrea 4,5,6 e 7: Parte de trás da zona superior dos braços, e parte superior da anca\n(abaixo da cintura)APROVADO EM\n17-03-2022\nINFARMED\nDentro de cada área de injeção há múltiplos locais para a injeção. Escolha um local\ndiferente em cada dia para a injeção. Isto reduzirá as possibilidades de qualquer\nirritação ou dor no local da injeção. Faça a rotação dos locais da injeção dentro de\ncada área. Não utilize exatamente o mesmo local de cada vez.\nPor favor tenha em atenção: não injete em nenhuma zona que seja dolorosa ou com\nmanchas ou onde sinta nódulos ou inchaços.\nRecomenda-se que tenha planeado um esquema de rotação do local da injeção e\ntome nota diariamente. Há certas zonas no seu corpo que são difíceis de usar para a\nautoinjeção (como a parte de trás do seu braço). Se quiser aplicar nestas zonas,\npode ser necessário ter assistência de alguém.\nComo injetar:\nRemova a seringa do blister protetor puxando para trás a película do blister.\nRemova o invólucro da agulha, não remova o invólucro com a boca ou dentes.\nSuavemente faça uma prega na pele com o seu polegar e indicador com a mão que\nestá livre (Figura 1).\nEmpurre a agulha na pele como demonstrado na Figura 2.\nInjete o medicamento empurrando com firmeza o êmbolo até ao fim e até a seringa\nficar vazia.\nRetire a agulha e a seringa a direito.\nElimine a seringa num contentor para material cortante adequado. Não coloque as\nseringas que utilizou no lixo doméstico, mas antes em contentores próprios para\nobjetos cortantes, tal como recomendado pelo seu médico ou enfermeiro.\nFigura 1 Figura 2\nSe tem a impressão de que o efeito do Copaxone é demasiado forte ou demasiado\nfraco, consulte o seu médico.\nSe utilizar mais do que uma seringa de Copaxone por dia do que deveria\nConsulte o seu médico imediatamente.\nCaso se tenha esquecido de utilizar CopaxoneAPROVADO EM\n17-03-2022\nINFARMED\nAdministre-o assim que se lembrar, mas não administre uma dose a dobrar para\ncompensar uma dose que se esqueceu de administrar. Administre a dose seguinte 24\nhoras depois.\nSe parar de utilizar Copaxone\nNão pare de utilizar o Copaxone sem consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nReações alérgicas (hipersensibilidade)\nPode desenvolver raramente uma reação alérgica grave a este medicamento.\nPare de utilizar Copaxone e contacte o seu médico imediatamente ou dirija-se às\nurgências do hospital mais próximo caso tenha notado algum dos seguintes efeitos\nsecundários:\nerupção da pele (pontos vermelhos ou urticária),\ninchaço das pálpebras, face ou lábios,\nfalta de ar súbita,\nconvulsões (crises),\ndesmaios.\nOutras reações após a administração (reação imediatamente após a injeção)\nÉ pouco frequente, mas algumas pessoas podem ter um ou mais dos seguintes\nsintomas dentro de alguns minutos após a administração do Copaxone 20 mg/ml.\nEstes não provocam, normalmente, quaisquer problemas e desaparecem,\nhabitualmente dentro de meia hora.\nContudo, se os seguintes sintomas persistirem por mais de 30 minutos, contacte o\nseu médico imediatamente ou dirija-se às urgências do hospital mais próximo:\nrubor (vermelhidão) do peito ou da face (vasodilatação),\nfalta de ar (dispneia)\ndor no peito,\nbatimento cardíaco acelerado ou irregular (palpitações, taquicardia)\nProblemas de fígado\nProblemas hepáticos ou agravamento de problemas hepáticos, incluindo insuficiência\nhepática (em alguns casos resultando em transplante do fígado), podem ocorrer\nraramente com Copaxone. Contacte o seu médico imediatamente se tiver sintomas,\ntais como:\n• náusea\n• perda de apetite\n• urina de cor escura e fezes claras\n• amarelecimento da pele ou da parte branca do olho\n• sangrar mais facilmente do que o normal\nOs seguintes efeitos secundários foram comunicados com Copaxone:\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas)APROVADO EM\n17-03-2022\nINFARMED\ninfeção, síndroma gripal\nansiedade, depressão\ndor de cabeça\nsensação de mal-estar\nerupção na pele\ndor nas articulações e nas costas\nsensação de fraqueza, reações na pele no local de injeção, que podem incluir\nvermelhidão da pele, dor, formação de bolhas, comichão, inchaço da pele,\ninflamação e hipersensibilidade no local de injeção (estas reações no local da\ninjecção são usuais e diminuem normalmente com o tempo), dor não específica\nFrequentes (podem afetar até 1 em 10 pessoas)\ninflamação do trato respiratório, infeção gastrointestinal, aftas, inflamação dos\nouvidos, corrimento nasal, abcessos nos dentes, candidíase vaginal;\ncrescimento não-maligno localizado na pele (neoplasia não-maligna localizada na\npele), crescimento de tecido (neoplasia)\ninchaço dos gânglios linfáticos\nreações alérgicas\nperda de apetite, ganho de peso\nnervosismo\nalterações no paladar, aumento da rigidez muscular, enxaquecas, perturbações do\ndiscurso, desmaios, tremor\nvisão dupla; perturbações na visão,\nperturbações na audição\ntosse, febre dos fenos,\ndistúrbios retais, prisão de ventre, cáries dentárias, indigestão, dificuldade em\nengolir, incontinência fecal, vómitos\ntestes de função hepática alterados\nnódoas negras, suar excessivamente, comichão, alterações da pele e urticária\ndores no pescoço\nnecessidade de esvaziar a bexiga rapidamente, necessidade urinar frequentemente,\nincapacidade de esvaziar completamente a bexiga,\narrepios, inchaço da cara, perda de tecido sob a pele no local de injeção, reação\nlocal, inchaço periférico devido à acumulação de fluidos, febre.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nabcessos, inflamação da pele e do tecido conjuntivo, furúnculos, zona, inflamação\ndos rins\ncancro na pele\naumento do número de células brancas do sangue, redução do número de células\nbrancas do sangue, baço aumentado, diminuição da contagem das plaquetas e\nalteração da forma das células brancas\ntiroide aumentada ou hipertiroidismo\nbaixa tolerância ao álcool, gota, níveis elevados de gordura (lípidos) no sangue,\nalterações no sangue (aumento do sódio, diminuição da ferritina)\nsonhos estranhos, confusão, estado de euforia, ver, ouvir, cheirar, saborear ou sentir\ncoisas que não existem (alucinações), agressividade, humor anormalmente elevado,\nalterações da personalidade, tentativa de suicídio\ndormência e dor nas mãos (síndrome do canal cárpico), perturbações mentais,\nconvulsões (crises), problemas de escrita e de leitura, perturbações musculares,\nproblemas de locomoção, espasmos musculares, inflamação dos nervos, bloqueio da\nligação entre músculos e nervos que induz uma função muscular anormal,APROVADO EM\n17-03-2022\nINFARMED\nmovimento rápido e involuntário dos olhos, paralisia, pé pendente (paralisia do nervo\nperonial), estado de inconsciência (estupor), manchas na visão\ncataratas, lesão da córnea, olho seco, hemorragia ocular, ptose palpebral (pálpebra\ndescaída), dilatação da pupila, atrofia do nervo ótico levando a alterações ou perda\nde visão\nbatimentos cardíacos extra, batimentos cardíacos lentos, episódios de batimento\ncardíaco acelerado\nvarizes\nparagens respiratórias periódicas, hemorragia nasal, respiração anormalmente\nrápida ou profunda (hiperventilação), sensação de aperto na garganta, problemas\nnos pulmões, incapacidade de respirar devido a um estreitamento da garganta\n(sensação de asfixia)\ninflamação do intestino, pólipos no cólon, inflamação do intestino, eructações, úlcera\nesofágica, inflamação das gengivas, hemorragias retais, aumento das glândulas\nsalivares\ncálculos biliares, fígado aumentado\ninchaço da pele e dos tecidos conjuntivos, erupção na pele por contacto, nódulos na\npele dolorosos e vermelhos, nódulos na pele,\ninchaço, inflamação e dor nas articulações (artrite e osteoartrite), inflamação e dor\nnas bolsas de fluido que revestem as articulações (existem em algumas\narticulações), dor do flanco, e redução da massa muscular.\nsangue na urina, cálculos renais, perturbações do trato urinário e anomalias da urina\ninchaço da mama, dificuldade em ter ereções, descida ou alteração do local dos\nórgãos pélvicos (prolapso pélvico), ereção prolongada, perturbações da próstata,\nalteração no teste Papanicolau, doenças dos testículos, hemorragia vaginal, doença\nvaginal\nquistos, efeito de ressaca, temperatura corporal abaixo do normal (hipotermia),\ninflamação não especificada, destruição de tecido no local de injeção, alteração das\nmembranas mucosas\nperturbações após vacinação\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5.",
    "Como conservar": "Como conservar Copaxone\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n17-03-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar no frigorífico (2º a 8ºC).\nAs seringas pré-cheias de Copaxone 20 mg/ml podem ser conservadas até um mês\nfora do frigorífico entre 15ºC a 25ºC. Só pode fazer isto uma vez. Após um mês\ntodas as seringas pré-cheias de Copaxone 20 mg/ml em seringa pré-cheias que não\ntenham sido usadas e que ainda estejam na sua embalagem original, devem ser\ncolocadas de novo no frigorífico.\nNão congelar.\nMantenha as seringas pré-cheias na embalagem original para proteger da luz.\nDeite fora as seringas que contenham partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nnecessita. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Copaxone\nA substância ativa é acetato de glatirâmero. 1 ml de solução injetável (o conteúdo de\numa seringa pré-cheia) contém 20 mg de acetato de glatirâmero, equivalente a 18\nmg de glatirâmero\nOs outros componentes são manitol e água para injetáveis.\nQual o aspeto de Copaxone e conteúdo da embalagem\nA solução injetável de Copaxone em seringa pré-cheia é uma solução límpida, isenta\nde partículas visíveis.\nCada seringa pré-cheia é embalada separadamente em blisters de PVC.\nCopaxone está disponível em embalagens de 7, 28 ou 30 seringas pré-cheias de 1 ml\nde solução injetável ou numa embalagem múltipla, de 90 seringas pré-cheias\ncomposta por 3embalagens, cada uma contendo 30 seringas pré-cheias de 1 ml de\nsolução injetável.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTEVA GmbH\nGraf-Arco-Str. 3\n89079 Ulm\nAlemanhaAPROVADO EM\n17-03-2022\nINFARMED\nFabricante\nTeva Pharmaceuticals Europe B.V.\nSwensweg 5\n2031 GA Haarlem\nPaíses Baixos\nNorton Healthcare Limited T/A IVAX Pharmaceuticals UK (Teva Runcorn)\nAston Lane North, Whitehouse Vale Industrial Estate\nRuncorn, Cheshire, WA7 3FA\nReino Unido\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob a denominação COPAXONE 20 mg/ml:\nAustria, Belgica, Cróacia, Republica Checa, Cipre, Dinamarca, Estonia, Filandia,\nFrança, Alemanha, Grécia, Hungria, Irlanda, Islandia, Itália, Letónia, Lituania,\nLuxemburgo, Malta, Noruega, Polónia, Portugal, Espanha, Roménia, Suécia,\nEslováquia, Eslovénia, Países Baixos, Reino Unido (Irlanda do Norte)\nEste folheto foi revisto pela última vez em"
}