{
    "O que é e para que é utilizado": "O que é Coramen e para que é utilizado\nCoramen comprimidos contém um medicamento chamado budesonida. Este pertence\na uma classe de medicamentos chamados “corticosteróides”. Estes são utilizados\npara reduzir a inflamação.\nCoramen comprimidos é utilizado em adultos para o tratamento de:\n- inflamação do intestino grosso (cólon) e do reto. Esta inflamação é conhecida como\nColite Ulcerosa\n- episódios agudos de colite microscópica que é uma doença com inflamação crónica\ndo intestino grosso (cólon) tipicamente acompanhada de diarreia aquosa crónica.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Coramen\nNão tome Coramen\nSe tem alergia (hipersensibilidade) à budesonida ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nSe tem alergia ao amendoim ou à soja, uma vez que Coramen contém lecitina, que é\num derivado do óleo de soja.\nAdvertências e precauções\nContacte o seu médico se sentir a visão turva ou outros distúrbios visuais.\nFale com o seu médico antes de tomar Coramen:\nse tem uma infeção, tal como uma infeção viral, bacteriana ou fúngica;APROVADO EM\n07-10-2020\nINFARMED\nse alguma vez tiver tido tuberculose (TB);\nse alguma vez tiver tido tensão alta;\nse tem diabetes;\nse alguma vez teve ossos quebradiços;\nse alguma vez tiver tido uma úlcera gástrica;\nse alguma vez tiver tido pressão ocular aumentada (glaucoma) ou cataratas;\nse um membro da sua família alguma vez tiver tido diabetes ou pressão ocular\naumentada (glaucoma);\nse alguma vez tiver tido problemas de fígado;\nse tiver sido transferido de outra terapêutica com cortisona para Coramen, uma vez\nque tal pode resultar em dor nos músculos e articulações, cansaço, dor de cabeça,\nnáuseas e vómitos, por exemplo;\nse sabe que necessita de ser vacinado;\nse tiver sido tratado com um medicamento à base de cortisona mais forte antes de\niniciar o tratamento com Coramen, os seus sintomas podem reaparecer;\nse tiver uma infeção durante o tratamento, Coramen pode esconder os sinais da\ninfeção e esta pode piorar. Poderá ter infeções mais facilmente durante o tratamento\ncom Coramen, uma vez que a resistência do seu organismo a infeções pode estar\nreduzida;\nse vai ser submetido a uma intervenção cirúrgica brevemente ou está a passar por\num período de stress;\nse ainda não teve sarampo ou varicela; Enquanto estiver a tomar Coramen\ncomprimidos, tente evitar o contacto com pessoas que têm varicela ou sarampo. Fale\ncom o seu médico se acha que foi infetado com varicela ou sarampo enquanto\nestiver a tomar este medicamento;\nse você ou um membro da sua família alguma vez tiver tido problemas de saúde\nmental.\nTomar preparações à base de cortisona em doses elevadas e durante um período\nprolongado pode afetar todas as partes do corpo e, em casos muito raros, causar\nproblemas psicológicos (ver secção 4. Efeitos secundários possíveis).\nSe não tem a certeza de que qualquer das situações anteriores se aplica a si, fale\ncom o seu médico antes de tomar Coramen comprimidos.\nOutros medicamentos e Coramen\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier\na tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nIsto é necessário porque Coramen comprimidos pode afetar a forma como certos\nmedicamentos atuam e certos medicamentos podem ter um efeito sobre Coramen.\nAlguns medicamentos podem aumentar os efeitos de Coramen e o seu médico\npoderá querer monitorizá-los atentamente se estiver a tomar esses medicamentos\n(incluindo alguns medicamentos contra o VIH; ritonavir, cobicistate).\nÉ especialmente importante que informe o seu médico se está a tomar, ou tiver\ntomado recentemente, ou se vier a tomar qualquer um dos seguintes medicamentos:\n- cetoconazol ou itraconazol, que são substâncias utilizadas para tratar infeções\ncausadas por fungos;\n- medicamentos utilizados para o tratamento do VIH (como ritonavir, nelfinavir,\nprodutos contendo cobicistate);\n- carbamazepina, que é utilizada para o tratamento da epilepsia;\n- glicosídeos cardíacos e diuréticos;APROVADO EM\n07-10-2020\nINFARMED\n- medicamentos que contêm estrogénios, tais como terapia de substituição hormonal\n(TSH) e alguns contracetivos orais;\n- colestiramina, que é utilizada para reduzir os níveis de colesterol ou tratar a\ncomichão causada por problemas de fígado ou antiácidos que são utilizados para\nneutralizar o ácido produzido pelo seu estômago.\nCoramen com alimentos, bebidas e álcool\nNão beba sumo de toranja enquanto estiver a tomar Coramen comprimidos. Isto\npode afetar o modo de atuação do medicamento.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão é provável que Coramen afete a sua capacidade para conduzir um veículo ou\nutilizar máquinas. Deverá haver uma certa prudência uma vez que este tipo de\nmedicamento pode por vezes causar tonturas ou fadiga.\nCoramen contém lactose e lecitina (óleo de soja)\nCoramen comprimidos contém lactose, um tipo de açúcar. Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte o seu médico antes de\ntomar este medicamento.\nCoramen contém lecitina (óleo de soja). Se for alérgico ao amendoim ou à soja, não\ntome este medicamento.\n3. ",
    "Como utilizar": "Como tomar Coramen\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\n- A dose recomendada na colite ulcerosa e colite microscópica é um comprimido de\nmanhã antes ou com o pequeno-almoço.\n- Engula o comprimido inteiro com um copo de água; o comprimido não pode ser\npartido, esmagado ou mastigado.\n- Habitualmente irá tomar este medicamento diariamente durante um máximo de\noito semanas. O seu médico poderá então reduzir gradualmente a frequência com\nque toma este medicamento.\n- Continue a tomar Coramen comprimidos como indicado pelo seu médico, mesmo\nque se comece a sentir melhor.\nInformação adicional enquanto estiver a tomar Coramen comprimidos\nSe vai ser submetido a uma intervenção cirúrgica brevemente ou estiver a passar\npor uma altura de stress, o médico pode pedir-lhe para tomar comprimidos de\nesteróides.\nUtilização em doentes com função hepática ou renal reduzida\nCoramen não foi estudado especificamente em doentes com problemas de fígado ou\nde rins. Fale com o seu médico.\nUtilização em crianças\nCoramen comprimidos não é recomendado para administração em crianças.APROVADO EM\n07-10-2020\nINFARMED\nSe tomar mais Coramen do que deveria\nSe tomar mais Coramen comprimidos do que deveria, fale imediatamente com o seu\nmédico.\nCaso se tenha esquecido de tomar Coramen\nCaso se tenha esquecido de tomar um comprimido de Coramen, tome-o assim que\nse lembrar. No entanto, se estiver quase na hora de tomar a sua próxima dose, não\ntome a dose em falta.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Coramen\nNão pare de tomar Coramen comprimidos sem falar primeiro com o seu médico.\nPoderá ter que parar o tratamento gradualmente. Se parar repentinamente de tomar\neste medicamento pode ficar doente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver uma reação alérgica, consulte imediatamente o seu médico ou ligue para o\n112. Os sinais podem incluir urticária ou inchaço da face, lábios, boca, língua e\ngarganta. Isto pode provocar dificuldade em respirar.\nOs efeitos indesejáveis seguintes podem ocorrer ao tomar Coramen; a maioria dos\nefeitos indesejáveis mencionados abaixo podem também ser esperados com o\ntratamento com outros esteróides\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Náuseas\n- Dores de estômago\n- Abdómen inchado\n- Boca seca\n- Indigestão (dispesia)\n- Batimentos cardíacos acelerados (palpitações)\n- Erupção na pele ou comichão\n- Períodos menstruais abundantes ou irregulares nas mulheres\n- Baixos níveis de potássio no sangue, que podem causar fraqueza ou fadiga\nmuscular, sede ou formigueiro\n- Sintomas do tipo Cushing, como face redonda, acne, aumento de peso e tendência\npara fazer contusões com mais facilidade\n- Dores de cabeça\n- Alterações comportamentais, como nervosismo, insónia e oscilações do humor\n- Depressão\n- Acne\n- Cansaço extremo (fadiga)\n- Dor muscular, cãibras musculares\n- Diminuição da hormona cortisol no sangueAPROVADO EM\n07-10-2020\nINFARMED\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\nFlatulência\nTonturas\nAlterações no comportamento, tais como mudanças de humor\nSensação de irrequietude com hiperatividade\nAnsiedade\nInchaço das pernas\nDor nas costas\nEspasmos musculares\nGripe\nTremores\nRaros (podem afetar até 1 em cada 1.000 pessoas)\n- Agressividade\n- Manchas roxas ou pretas e azuis na pele.\n- Glaucoma (aumento da pressão no olho)\n- Opacidade da lente ou da cápsula do olho (cataratas)\n- Visão turva\nAlguns dos efeitos indesejáveis mencionados acima são típicos da medicação\nesteroide e podem ocorrer dependendo da sua dose, período de tratamento, se tem\nou tiver tido tratamento com outras preparações com cortisona e da sua\nsuscetibilidade individual.\nPodem desenvolver-se problemas psicológicos enquanto se está a tomar esteróides\ncomo Coramen. Fale com um médico se apresentar (ou alguém que estiver a tomar\neste medicamento apresentar) quaisquer sintomas de problemas psicológicos. Isto é\nparticularmente importante se estiver deprimido ou puder estar a pensar em\nsuicídio. Em casos muito raros, os problemas psicológicos desenvolveram-se quando\nforam tomadas doses elevadas durante um longo período de tempo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico. Também poderá comunicar efeitos\nindesejáveis diretamente através do sistema nacional de notificação mencionado\nabaixo\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.APROVADO EM\n07-10-2020\nINFARMED\n5. ",
    "Como conservar": "Como conservar Coramen\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar a temperatura inferior a 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Coramen\nA substância ativa é a budesonida. Cada comprimido contém 9 mg de budesonida.\nOs outros componentes (excipientes) são:\nNúcleo do comprimido: ácido esteárico (E570), lecitina de soja (E322), celulose\nmicrocristalina (E460), hidroxipropilcelulose (E463), lactose mono-hidratada, sílica\ncoloidal hidratada (E551), estearato de magnésio (E470b);\nRevestimento: copolímero de ácido metacrílico-metilmetacrilato (1:1), copolímero de\nácido metacrílico-metilmetacrilato (1:2), talco (E553b), dióxido de titânio (E171),\ncitrato de trietilo.\nQual o aspeto de Coramen e conteúdo da embalagem\nCoramen é apresentado sob a forma de comprimidos revestidos por película, brancos\na esbranquiçados, redondos, biconvexos, com a inscrição “MX9” num dos lados. Os\ncomprimidos são fornecidos em embalagens blister com folha de alumínio perfurável,\ndentro de uma caixa de cartão.\nEste medicamento está disponível em embalagens de 10, 20, 30, 50, 60 ou 80\ncomprimidos. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFerring Portuguesa – Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nRua Alexandre Herculano\nEdifício 1, Piso 6\n2795-240 Linda-a-Velha\nFabricante\nCosmo S.p.A.\nVia C. Colombo 1\n20020 LainateAPROVADO EM\n07-10-2020\nINFARMED\nMilão\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nAlemanha, Áustria, Bulgária, Chipre, Dinamarca, Eslováquia, Espanha, Estónia,\nFinlândia, França, Grécia, Holanda, Hungria, Irlanda, Islândia, Itália, Malta, Noruega,\nReino Unido, República Checa, Roménia, Suécia: Cortiment\nCroácia, Polónia: CortimentMMX\nPortugal: Coramen\nBélgica, Letónia, Lituânia, Luxemburgo: Budesonide Ferring\nEslovénia: Budezonid Ferring\nEste folheto foi revisto pela última vez em\n<{mês de AAAA}.>"
}