{
    "O que é e para que é utilizado": "O que é Corotrope e para que é utilizado\nEste medicamento está indicado no tratamento a curto prazo, via intravenosa, da\nfalência cardíaca, incluindo situações de baixo débito, no pós-cirurgia cardíaca.\nNas crianças, Corotrope pode ser usado para:\n- tratamento a curto prazo (até 35 horas) da falência cardíaca congestiva grave\n(onde o coração não pode bombar sangue suficiente para o resto do corpo) quando\noutros medicamento não funcionaram\n- tratamento a curto prazo (até 35 horas) da falência cardíaca aguda após operação\nao coração, isto é, quando o coração tem dificuldade em bombear o sangue à volta\ndo corpo.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Corotrope\nNão utilize Corotrope:\n- se tem alergia à milrinona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- em caso de hipovolémia grave.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Corotrope.\nDurante o tratamento com Corotrope deve manter-se uma monitorização cuidada da\npressão arterial, frequência cardíaca, estado clínico, eletrocardiograma, equilíbrio\nhídrico, eletrólitos e função renal (i.e. creatinina sérica).APROVADO EM\n18-10-2020\nINFARMED\nEm doentes com doença valvular obstrutiva grave, aórtica ou pulmonar, ou estenose\nsubaórtica hipertrófica, a milrinona não deve ser utilizada em alternativa à remoção\ncirúrgica da obstrução. Tal como outros medicamentos com propriedades\ninotrópicas/vasodilatadoras, pode agravar a obstrução do fluxo.\nA utilização de agentes inotrópicos positivos como a milrinona durante a fase aguda\nde um enfarte do miocárdio, pode provocar um aumento indesejável do consumo de\noxigénio ao nível do miocárdio (MVO2). Apesar da milrinona não ter aumentado o\nMVO2 em doentes com insuficiência cardíaca crónica, a sua utilização na fase aguda\ndo enfarte do miocárdio deve ser encarada com elevada precaução.\nDevido à sua ação vasodilatadora, a milrinona pode causar hipotensão pelo que deve\ntomar-se precaução quando a milrinona é administrada a doentes previamente\nhipotensos. Em doentes apresentando uma diminuição excessiva na pressão arterial\napós a administração de milrinona, o tratamento deve ser interrompido até que o\nefeito hipotensivo esteja ultrapassado, retomando-o, se necessário, numa taxa de\nperfusão inferior.\nForam observadas arritmias supraventriculares e ventriculares na população de risco\nelevado tratada com milrinona. Nalguns doentes, observou-se um aumento da\nectopia ventricular, incluindo a taquicardia ventricular não mantida. Dado que a\ntendência para arritmias, presente na insuficiência cardíaca, pode aumentar devido a\nvários fármacos ou à associação de fármacos, os doentes tratados com milrinona\ndevem ser cuidadosamente monitorizados durante as perfusões.\nNos doentes com flutter auricular ou fibrilhação, a milrinona pode aumentar a\nresposta ventricular. Nestes doentes, deve considerar-se, em primeiro lugar, a\nutilização de digitálicos ou outros agentes que prolonguem o tempo de condução do\nnódulo aurículo-ventricular.\nSe se suspeitar que a terapêutica com diuréticos potentes causou diminuição\nsignificativa na pressão de enchimento cardíaco, deve administrar-se milrinona\ncuidadosamente, fazer monitorização da pressão arterial, do débito cardíaco e da\nsintomatologia clínica.\nDurante o tratamento com milrinona devem monitorizar-se cuidadosamente as\nalterações dos eletrólitos e fluidos, bem como a creatinina sérica. Se houver\nmelhoria no débito cardíaco que conduza a aumento da diurese, pode ser necessário\nreduzir a dose do diurético.\nA perda de potássio devida a diurese excessiva pode predispor os doentes que se\nencontrem a fazer digitálicos a arritmia. Assim, deve corrigir-se a hipocaliémia por\nreposição de potássio antes ou durante a administração de lactato de milrinona.\nEm caso de insuficiência cardíaca pode ocorrer, frequentemente, diminuição da\nhemoglobina, incluindo anemia. Devido ao risco de ocorrência de trombocitopénia ou\nanemia, deve monitorizar-se os respetivos parâmetros laboratoriais nos doentes com\ndiminuição da contagem das plaquetas ou diminuição da hemoglobina.\nNão há experiência em ensaios clínicos controlados com perfusões de milrinona\ndurante períodos superiores a 48 horas. Foram notificados casos de reações no local\nde injeção, com terapêutica intravenosa de milrinona. O local de injeção deve ser\ncuidadosamente monitorizado para evitar um possível extravasamento.APROVADO EM\n18-10-2020\nINFARMED\nIdosos: não existem recomendações especiais nos doentes idosos. Não foram\nobservados efeitos relacionados com a idade na incidência de reações adversas.\nEstudos controlados de Farmacocinética não revelaram quaisquer efeitos\nrelacionados com a idade na distribuição e eliminação da milrinona.\nEm doentes com insuficiência renal grave, a dose deve ser ajustada (ver secção 3).\nCrianças\nA segurança e eficácia da utilização do fármaco em crianças ainda não foram\nestabelecidas. Assim, a milrinona apenas deve ser utilizada se os benefícios forem\nsuperiores aos potenciais riscos. Foram reportados casos de persistência de canal\narterial aquando da administração de milrinona a recém-nascidos prematuros.\nAntes de administrar uma perfusão de Corotrope o seu médico monitorizará uma\nsérie de parâmetros tais como ritmo cardíaco a pressão arterial. Ele/ela também\npedirá análises ao sangue.\nA perfusão não terá início sem que o ritmo cardíaco e a pressão arterial do seu filho\nestejam estáveis.\nPor favor diga ao seu médico se:\n- o seu filho tem problemas renais\n- se o seu filho é uma criança prematura ou se nasceu com pouco peso corporal\n- se o seu filho tem um problema cardíaco chamado Canal Arterial Permeável:\nligação entre 2 grandes canais sanguíneos (aorta e artéria pulmonar) que persiste\nembora deva estar fechado\nNestes caos o seu médico decidirá se o seu filho será tratado com Corotrope.\nEm doentes com insuficiência renal grave a dose deve ser ajustada.\nOutros medicamentos e Corotrope\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nQuando se administra furosemida na mesma linha de perfusão da milrinona, forma-\nse um precipitado. Por isso, não se deve administrar furosemida ou bumetanida nas\nlinhas de perfusão que contenham lactato de milrinona.\nA milrinona não deve ser diluída em perfusão I.V. de bicarbonato de sódio.\nAs alterações dos eletrólitos e dos fluidos, assim como os níveis de creatinina sérica,\ndevem ser cuidadosamente monitorizados durante o tratamento com milrinona. A\nmelhoria do débito cardíaco e, consequentemente, da diurese, pode requerer uma\nredução da dose do diurético. A perda de potássio devido a uma diurese excessiva\npode predispor os doentes tratados com digitálicos a terem arritmias. Assim, a\nhipocalémia deve ser corrigida com suplementos de potássio antes ou durante o\ntratamento com milrinona.\nA administração concomitante de agentes inotrópicos aumenta os efeitos inotrópicos\npositivos.\nGravidez e amamentaçãoAPROVADO EM\n18-10-2020\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez: apesar de os estudos em animais não terem revelado qualquer evidência\nde efeitos nefastos à saúde do feto induzidos pelo medicamento ou efeitos deletérios\nna função reprodutiva, a segurança da milrinona na gravidez não foi ainda\nestabelecida. A milrinona só deve ser utilizada se o benefício justificar o risco\npotencial para o feto.\nAleitamento: não existem dados conclusivos acerca da excreção da milrinona no leite\nmaterno. Deve tomar-se a decisão de descontinuar o aleitamento ou o tratamento\ncom milrinona tendo em consideração o benefício do aleitamento para a criança e o\nbenefício do tratamento para a mãe.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos do efeito sobre a capacidade de conduzir e utilizar\nmáquinas.\nCorotrope contém 47 mg de glucose por ml de solução. Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento. Esta informação deve ser tida em consideração em doentes com\ndiabetes mellitus.\n3. ",
    "Como utilizar": "Como utilizar Corotrope\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA terapêutica deve ser iniciada com uma dose de carga, seguida de injeção\nendovenosa contínua (dose de manutenção), de acordo com as seguintes\norientações:\nDose de carga: 50 microgramas/kg, administrar lentamente durante 10 minutos.\nDose de Manutenção: 0,375 a 0,75 microgramas/kg/min. A velocidade média da\nperfusão deve ser ajustada de acordo com a resposta hemodinâmica e clínica.\nA posologia não deverá exceder a dose diária de 1,13 mg/kg.\nPodem ser usadas soluções de várias concentrações, em função das necessidades do\ndoente. Os solventes que podem ser usados são: cloreto de sódio a 0,45%, cloreto\nde sódio a 0,9% ou dextrose a 5%. A Milrinona não deve ser diluída em perfusão\nintravenosa de bicarbonato de sódio.\nAjuste da posologia em insuficientes renais: é necessário fazer ajuste da dose. O\najuste de dose baseia-se nos dados obtidos em doentes com insuficiência renal, mas\nsem insuficiência cardíaca congestiva, que mostram aumentos significativos na\nsemivida de eliminação terminal da milrinona. A dose de carga não é afetada, mas\npode ser necessária uma redução do débito da perfusão dependendo da gravidade\n(depuração da creatinina) da insuficiência renal (ver tabela abaixo):\nDepuração da Creatinina Taxa de Perfusão\n(ml/min/1,73m2) (microgramas/kg/min.)APROVADO EM\n18-10-2020\nINFARMED\n5 0,20\n10 0,23\n20 0,28\n30 0,33\n40 0,38\n50 0,43\nA duração da terapêutica depende da resposta do doente. Alguns doentes têm sido\nmantidos em perfusões de milrinona durante 5 dias.\nUtilização em crianças:\nA segurança e eficácia da utilização do fármaco em crianças ainda não foram\nestabelecidas. Assim, a milrinona apenas deve ser utilizada se os benefícios forem\nsuperiores aos potenciais riscos.\nUtilização em idosos:\nNão existem recomendações especiais nos doentes idosos. Não foram observados\nefeitos relacionados com a idade na incidência de reações adversas.\nAdministração\nA tabela seguinte mostra a dose de carga em mililitros (ml) de milrinona (1mg/ml)\nversus o peso corporal do doente.\nDOSE DE CARGA (ml)\n(concentração de 1mg/ml)\nPeso corporal do doente (kg) Vs volume de carga de milrinona (mL)\nKg 30 40 50 60 70 80 90 100 110 120\nmL 1,5 2,0 2,5 3,0 3,5 4,0 4,5 5,0 5,5 6,0\nA dose de carga pode ser administrada sem diluição, mas a diluição para um volume\ntotal de 10 ou 20 ml pode simplificar a visualização da taxa de injeção (período de\n10 minutos).\nDOSE DE MANUTENÇÃO\n(perfusão intravenosa contínua)\nTaxa de perfusão Dose diária total (24\nhoras)\nMínimo 0,375 microgramas/kg/min 0,59 mg/kg\nStandard 0,50 microgramas/kg/min 0,77 mg/kg\nMáximo 0,75 microgramas/kg/min 1,13 mg/kg\nOs solventes compatíveis incluem solução de dextrose a 5% normal salina (0,9%) ou\nhemi salina (0,45%) ou estéril. A milrinona não deve ser diluída em bicarbonato de\nsódio para perfusão contínua.APROVADO EM\n18-10-2020\nINFARMED\nUtilização em crianças:\n- O médico deve dar à sua criança uma primeira dose entre 50 e 75 microgramas/kg\ndurante um período de 30 a 60 minutos.\n- A seguir administra-se uma dose de 0,25 a 0,75 microgramas/kg/min conforme a\nresposta da criança ao tratamento e ocorrência de efeitos indesejáveis. Corotrope\npode ser administrado até 35 horas.\nDurante a perfusão, a sua criança será cuidadosamente monitorizada: o médico\nconfirmará uma série de parâmetros tais como ritmo cardíaco e pressão arterial, e\nserá feita colheita de sangue para avaliar a resposta à terapêutica e ocorrência de\nefeitos indesejáveis.\nSe utilizar mais Corotrope do que deveria\nDoses elevadas de milrinona podem provocar hipotensão e arritmia cardíaca. Se tal\nsuceder, deve interromper-se a administração da milrinona até que o doente fique\nestabilizado.\nNão se conhece antídoto específico para a milrinona por isso, em caso de\nnecessidade, devem ser instituídas as medidas gerais de suporte.\nCaso se tenha esquecido de utilizar Corotrope\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs reações adversas foram posicionadas de acordo com a classificação de sistema\nórgão – classe e frequência utilizando a seguinte convenção: muito frequentes\n((≥10%); frequentes ((≥1 e <10%); pouco frequentes (≥ 0,1 e < 1%); raros\n(≥0,01 e <0,1%); muito raros (<0,01%); desconhecido (não pode ser calculado a\npartir dos dados disponíveis).\nDoenças do sangue e do sistema linfático:\nPouco frequentes: trombocitopénia\nDoenças do sistema imunitário\nMuito raros: choque anafilático\nDoenças do metabolismo e da nutrição\nPouco frequentes: hipocaliémia\nDoenças do sistema nervoso\nComuns: cefaleias.\nPouco frequentes: tremorAPROVADO EM\n18-10-2020\nINFARMED\nCardiopatias\nFrequentes: atividade ectópica ventricular; taquicardia ventricular mantida ou não\nmantida; arritmias supraventriculares; hipotensão.\nPouco frequentes: fibrilhação ventricular; angina / dor no peito.\nMuito raros: Torsades de pointes\nA incidência, quer de arritmia supraventricular, quer de arritmia ventricular, não está\nrelacionada com a dose nem com o nível plasmático da milrinona. As arritmias que\nrepresentam perigo para a vida estão muitas vezes associadas a certos fatores\nsubjacentes, tais como arritmias pré-existentes, alterações metabólicas (ex.:\nhipocaliémia), níveis de digoxina anormais e cateterizações.\nDoenças respiratórias, torácicas e do mediastino\nMuito raros: broncospasmo\nAfeções hepatobiliares\nPouco frequentes: alteração dos testes da função hepática\nAfeções dos tecidos cutâneos e subcutâneos\nMuito raros: reações cutâneas (ex.: erupção cutânea).\nDoenças renais e urinárias\nDesconhecido: Insuficiência renal, secundária a uma hipotensão concomitante\nPerturbações gerais e alterações no local de administração\nDesconhecido: Reação no local da perfusão.\nMuito raros: Choque anafilático\nEfeitos indesjáveis adicionais em crianças\nPara além dos efeitos indesejáveis observados nos adultos, nas crianças foram\nnotificados os seguintes efeitos indesejáveis:\n- hemorragia nas áreas preenchidas por fluidos (ventrículos) envolvidas pelo cérebro\n(hemorragia intraventricular)\n- um problema cardíaco conhecido como Canal Arterial Permeável: uma ligação entre\n2 grandes vasos sanguíneos (aorta e artéria pulmonar) que persiste mesmo que seja\nfechado. Isto pode causar um excesso de fluido nos pulmões, sangramentos,\ndestruição do intestino ou de parte do intestino, que pode ser fatal.\nPara além disto, comparativamente aos adultos, parece que a diminuição do número\nde plaquetas no sangue acontece mais frequentemente nas crianças e o risco deste\nefeito secundário aumenta com a duração da perfusão de Corotrope. Parece que os\nproblemas no ritmo cardíaco ocorrem com menos frequência nas crianças do que nos\nadultos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)APROVADO EM\n18-10-2020\nINFARMED\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Corotrope\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem, para proteger da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos injetáveis devem ser inspecionados visualmente e não devem ser\nutilizados se existirem partículas em suspensão ou descoloração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Corotrope\n- A substância ativa é milrinona.\n- Os outros componentes são ácido láctico, glucose e água para preparações\ninjetáveis.\nQual o aspeto de Corotrope e conteúdo da embalagem\nCorotrope é comercializado em ampolas de vidro tipo I, contendo 10 ml ou 20 ml de\nsolução, em embalagens contendo 1 ou 10 unidades.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSanofi - Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park\nEdifício 7 - 3º Piso\n2740-244 Porto Salvo\nPortugal\nFabricantesAPROVADO EM\n18-10-2020\nINFARMED\nSanofi Winthrop Industrie\n1, Rue de la Vierge\nF-33440 Ambarès\nFrança\nSanofi Winthrop Industrie\n6, Boulevard de l'Europe\nF-21800 Quétigny\nFrança\nEste folheto foi revisto pela última vez em"
}