{
    "O que é e para que é utilizado": "O que é Corsodyl Dental e para que é utilizado\nPara a inibição da formação da placa bacteriana.\nComo um adjuvante no tratamento e prevenção da gengivite, e manutenção da higiene\noral, particularmente em situações onde a escovagem não pode ser adequadamente\naplicada (i.e. após cirurgia oral ou em pacientes física ou mentalmente deficientes).\nTambém para uso num regime pré e pós cirurgia periodontal para promover a\ncicatrização gengival.\nÉ útil no tratamento de ulcerações aftosas, infeções orais de candida e estomatite da\ndentadura..\nUsado na prevenção de doenças periodontais após tratamento.\n2.",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Corsodyl Dental\nNão utilize Corsodyl Dental:\n- Se tem alergia (hipersensibilidade) ao gluconato de clorhexidina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).APROVADO EM\n07-08-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Corsodyl Dental\nSó para uso oral (externo). Não engolir.\nManter fora dos olhos e ouvidos. Se a solução entrar em contacto com os olhos, lavá-los\nimediatamente e abundantemente com água.\nEm caso de dor, inchaço ou irritação da boca, pare de usar o produto e consulte um\nprofissional de saúde.\nA descoloração dos dentes e língua pode ocorrer. Estas manchas não são permanentes e\npodem ser grandemente prevenidas pela redução do consumo de chá, café e vinho tinto e\npela escovagem diária com uma pasta dentífrica convencional antes do uso da solução,\nou, no caso das próteses, pela limpeza das próteses com um produto convencional.\nTodavía, em certos casos pode ser necessária uma profilaxia profissional (remoção e\npolimento) para remover as manchas completamente.\nCorsodyl Dental solução para lavagem da boca é incompatível com agentes aniónicos que\nestão normalmente presentes em dentífricos convencionais. Portanto, estes devem ser\nusados pelo menos 5 minutos antes de Corsodyl dental solução para lavagem da boca\n(lavando a boca com água entre as aplicações) ou a diferentes alturas do dia.\nOutros medicamentos e Corsodyl Dental:\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nNão são conhecidas interações clinicamente significativas.\nCorsodyl Dental é incompatível com agentes aniónicos, como o Laurilsulfato de sódio\n(ver secção “Advertências e Precauções”).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão há evidência de qualquer reação adversa no feto proveniente do uso de Corsodyl\nDental solução para lavagem da boca durante a gravidez ou lactação. Assim, não é\nrecomendada nenhuma precaução especial.\nCondução de veículos e utilização de máquinas\nNão tem efeitos.\nEste medicamento contém óleo de rícino hidrogenado polioxilo 40. Pode causar reacções\ncutâneas.\n3.",
    "Como utilizar": "Como utilizar Corsodyl DentalAPROVADO EM\n07-08-2023\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nVia tópica bucal.\nBochechar durante cerca de um minuto com 10 ml de Corsodyl Dental solução para\nlavagem da boca, duas vezes ao dia.\nNa cirurgia odontológica deve-se recomendar o paciente a bochechar com 10 ml durante\num minuto antes do tratamento.\nPara o tratamento da gengivite, é recomendado um tratamento de cerca de um mês,\nembora alguma variação na resposta possa ser esperada.\nNo caso de ulceração aftosa e infeções orais de candida, o tratamento deve ser\nprolongado 48 horas após a sua resolução clínica.\nPara o tratamento da estomatite da prótese, as próteses devem ser limpas e submergidas\nem Corsodyl dental solução para lavagem da boca por quinze minutos duas vezes ao dia.\nEm caso de persistência dos sintomas consulte o seu médico ou dentista.\nCrianças e Idosos:\nNão há qualquer recomendação especial de dosagem tanto para pacientes idosos como\npara crianças a partir dos 12 anos de idade. A dose normal para adulto está adequada, a\nnão ser que o contrário seja aconselhado pelo dentista ou médico. Crianças com 12 anos\nou menos não devem usar o produto, a não ser que seja recomendado por um profissional\nde saúde.\nSe utilizar mais Corsodyl Dental do que deveria\nNão existem casos relatados.\nNão exceder a dose máxima recomendada.\nIngestão Acidental:\nA clorhexidina administrada oralmente é pouco absorvida. Os efeitos sistémicos são\nimprováveis mesmo se forem ingeridos grandes volumes. Todavía, a lavagem gástrica\npode ser aconselhável usando leite, ovos crus, gelatina ou sabão suave. Emprego de\nmedidas de suporte apropriadas.\nDevido ao conteúdo de álcool (7%), a ingestão de grandes quantidades na criança requer\natenção; procurar conselho médico para ação apropriada.\nCaso se tenha esquecido de utilizar Corsodyl Dental\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n07-08-2023\nINFARMED\n4.",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDoenças gastrointestinais:\nCasos isolados: Descoloração: Uma coloração superficial do dorso da língua pode\nocorrer. Esta desaparece após a descontinuação do tratamento. Coloração dos dentes e\nrestaurações de silicato ou compósito também podem ocorrer. Os dentes manchados que\njá tenham sido restaurados com materiais coloridos e com más margens ou superfícies\nrugosas, que não sejam adequadamente limpos por profilaxia profissional podem requerer\na substituição do material de restauração. Similarmente quando a escovagem normal não\né possível, como por exemplo com fixações intermaxilares, ou com aplicações\nortodônticas extensivas, a remoção e o polimento podem ser necessários uma vez\nresolvidas as condições anteriores.\nCasos isolados: Descamação oral: Pode ocorrer descamação, dor, irritação e inchaço da\nmucosa oral (ver 4.4 Advertências e precauções).\nCasos isolados: Inchaço da glândula parótida: Tem sido relatado muito ocasionalmente, o\ninchaço da glândula parótida durante o uso de elixires de clorhexidina. Em todos os casos\nocorreu uma resolução espontânea com a descontinuação do tratamento.\nDoenças do Sistema Nervoso:\nGosto: Distúrbios transitórios do paladar e uma sensação transitória de dormência, ardor\ne queimadura na língua podem ocorrer no início do uso da solução. Normalmente estes\nefeitos diminuem com o uso continuado. Se persistirem, consulte um profissional de\nsáude.\nDoenças do Sistema Imunitário:\nCasos isolados: Reações de hipersensibilidade e anafilaxia à clorhexidina têm sido\nrelatadas, mas são extremamente raras. Pare de usar Corsodyl Dental e consulte\nimadiatamente o seu médico se apresentar: erupções cutâneas, inchaço dos lábios, língua,\ngarganta e rosto ou dificuldade em respirar.\nCasos isolados: Reações alérgicas: Podem ocorrer ocasionalmente reações irritantes da\npele a preparações de clorhexidina\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\n5.",
    "Como conservar": "Como conservar Corsodyl Dental\nConservar a uma temperatura inferior a 25ºC.APROVADO EM\n07-08-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL.. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6.",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Corsodyl Dental\n- A substância ativa é o Gluconato de Clorhexidina.\n- Os outros componentes são: Óleo de rícino hidrogenado polioxilo 40, glicerol, sorbitol\nlíquido (não cristalizável), aroma de hortelã- pimenta e água purificada.\nQual o aspeto de Corsodyl Dental e conteúdo da embalagem\nContentor: Frascos de cor âmbar de polietileno tereftalato orientado (PET) de 300 ml ou\n600 ml de capacidade nominal, com solução transparente a levemente opalescente com\nodor a menta.\nTampa: Tampa vedante de rosca de polipropileno branco de grau alimentar.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nHaleon Portugal, Lda.\n,\nRua Dr. António Loureiro Borges 3\nAquiparque Miraflores\n1495-131 Algés\nPortugal\nFabricante\nOmega Pharma Manufacturing GmbH & Co. KG\nBenzstrasse 25\n71083 Herrenberg\nAlemanha\nEste folheto foi revisto pela última vez em"
}