{
    "O que é e para que é utilizado": "O que é COSOPT e para que é utilizado\nCOSOPT contém dois medicamentos: dorzolamida e timolol.\n- A dorzolamida pertence a um grupo de medicamentos denominados “inibidores da\nanidrase carbónica”.\n- O timolol pertence a um grupo de medicamentos denominados “bloqueadores\nbeta”.\nEstes medicamentos baixam a pressão dentro do globo ocular de modos diferentes.\nCOSOPT é receitado para baixar a pressão elevada nos olhos no tratamento do\nglaucoma quando não for adequado usar, isoladamente, o colírio de um bloqueador\nbeta.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar COSOPT\nNão utilize COSOPT\n- se tem alergia ao cloridrato de dorzolamida, ao maleato de timolol ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n- se tem ou já teve problemas respiratórios, tais como asma ou bronquite obstrutiva\ncrónica grave (doença pulmonar grave que pode causar pieira, dificuldade em\nrespirar e/ou tosse prolongada).\n- se tem um ritmo cardíaco lento, insuficiência cardíaca ou alterações do ritmo\ncardíaco (batimentos cardíacos irregulares).\n- se tiver problemas ou doenças graves de rins, ou antecedentes de pedra nos rins\n- se tiver excessiva acidez do sangue causada por um aumento de cloretos no\nsangue (acidose hiperclorémica).APROVADO EM\n07-09-2023\nINFARMED\nSe não tem a certeza de que pode usar este medicamento contacte o seu médico ou\nfarmacêutico.\nAdvertências e precauções\nFale com o seu médico antes de utilizar COSOPT.\nFale com o seu médico sobre quaisquer problemas de saúde ou nos olhos que possa\nter, ou já tenha tido:\n- doença cardíaca coronária (sintomas podem incluir dor ou aperto no peito, falta de\nar ou engasgar-se), insuficiência cardíaca, pressão arterial baixa.\n- alterações do ritmo cardíaco, especialmente ritmo cardíaco baixo.\n- problemas respiratórios, asma ou doença pulmonar obstrutiva crónica\n- doenças de circulação sanguínea (como doença de Raynaud ou síndrome de\nRaynaud).\n- diabetes, uma vez que o timolol pode mascarar sinais e sintomas de pouco açúcar\nno sangue.\n- hiperatividade da glândula tiroide, uma vez que timolol pode mascarar sinais e\nsintomas.\nInforme o seu médico antes de ter uma cirurgia, de que está a utilizar COSOPT uma\nvez que timolol pode alterar os efeitos de alguns medicamentos usados durante a\nanestesia.\nInforme também o seu médico acerca de quaisquer alergias ou reações alérgicas,\nincluindo urticária, inchaço da face, lábios, língua e/ou garganta que podem causar\ndificuldade em respirar ou engolir.\nFale com o seu médico se sentir fraqueza muscular ou lhe tiver sido diagnosticada\nmiastenia gravis.\nSe começar a ter olhos irritados ou outros problemas oculares recentes, tais como\nolhos vermelhos ou inchaço das pálpebras, fale com o seu médico imediatamente.\nSe suspeitar que COSOPT lhe está a causar uma reação alérgica ou\nhipersensibilidade (por exemplo, erupções na pele, reação grave na pele, ou\nvermelhidão e comichão no olho), pare de aplicar este medicamento e fale com o seu\nmédico, imediatamente.\nInforme o seu médico se desenvolver uma infeção no olho, se sofrer um ferimento\nocular, se vai ser submetido a uma cirurgia aos olhos, ou se desenvolver uma reação\ncom novos sintomas ou agravamento de sintomas.\nA aplicação de COSOPT no olho pode afetar todo o organismo.\nCrianças\nA experiência com a utilização de COSOPT em lactentes e crianças é limitada.\nIdosos\nNos estudos efetuados com COSOPT, os efeitos de COSOPT foram semelhantes tanto\nnos doentes idosos como nos mais jovens.\nUtilização nos doentes com doenças de fígadoAPROVADO EM\n07-09-2023\nINFARMED\nInforme o seu médico se tem ou já teve doenças de fígado.\nOutros medicamentos e COSOPT\nCOSOPT pode afetar ou ser afetado por outros medicamentos que esteja a tomar,\nincluindo outros colírios para o tratamento do glaucoma. Informe o seu médico se\nestiver a tomar ou vier a tomar medicamentos para baixar a pressão arterial,\nmedicamentos para o coração ou medicamentos para tratar a diabetes. Informe o\nseu médico ou farmacêutico se estiver a utilizar ou tiver utilizado recentemente, ou\nse vier a utilizar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica. Isto é particularmente importante se estiver a:\n- tomar medicamentos para baixar a pressão arterial ou para tratar doenças\ncardíacas (como os bloqueadores dos canais de cálcio, bloqueadores beta ou\ndigoxina).\n- tomar medicamentos para tratar batimentos cardíacos anómalos ou irregulares,\ncomo os bloqueadores dos canais de cálcio, bloqueadores beta ou digoxina.\n- usar outras gotas para os olhos que contenham um bloqueador-beta tomar outro\ninibidor da anidrase carbónica, como a acetazolamida.\n- tomar inibidores da monoamino oxidase (IMAO).\n- tomar um medicamento parassimpaticomimético que lhe possa ter sido receitado\npara o ajudar a urinar. Os parassimpaticomiméticos são também um tipo particular\nde medicamento que por vezes são usados para ajudar a restabelecer os\nmovimentos do intestino.\n- tomar narcóticos como a morfina, que é usada para tratar dores moderadas a\ngraves.\n- tomar medicamentos para tratar a diabetes.\n- tomar antidepressivos, conhecidos como fluoxetina e paroxetina.\n- tomar um medicamento sulfa.\n- tomar quinidina (usada para tratar doenças cardíacas e alguns tipos de malária).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão utilize COSOPT se está grávida, a não ser que o seu médico considere\nnecessário.\nNão utilize COSOPT se está a amamentar. Timolol pode passar para o leite materno.\nConsulte o seu médico para obter aconselhamento antes de tomar qualquer\nmedicamento durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre os efeitos na capacidade de conduzir ou utilizar\nmáquinas. Existem efeitos indesejáveis associados ao COSOPT, como visão turva,\nque podem afetar a capacidade para conduzir e utilizar máquinas. Não conduza nem\nutilize máquinas até se sentir bem ou sentir que a visão voltou ao normal.\nCOSOPT contém cloreto de benzalcónio\nEste medicamento contém aproximadamente 0,002 mg de cloreto de benzalcónio em\ncada gota, o que é equivalente a 0,075 mg/ml.APROVADO EM\n07-09-2023\nINFARMED\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e pode\nalterar a cor das lentes de contacto. Deve remover as lentes de contacto antes da\nutilização deste medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se\ntem os olhos secos ou alterações da córnea (a camada transparente na parte da\nfrente do olho). Se tiver uma sensação estranha no olho, picadas ou dor no olho\napós utilizar este medicamento, fale com o seu médico.\n3. ",
    "Como utilizar": "Como utilizar COSOPT\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas. O seu médico estabelecerá a dose\napropriada e a duração do tratamento.\nA dose habitual é de uma gota no(s) olho(s) afetado(s), de manhã, e à noite.\nSe está a usar COSOPT com outras gotas para os olhos, aplique COSOPT e o outro\nmedicamento com um intervalo de, pelo menos, 10 minutos.\nNão altere a dose do medicamento sem consultar o seu médico.\nNão deixe que o conta-gotas do recipiente toque no olho ou na área em volta. Este\npode ficar contaminado com bactérias que podem causar infeções nos olhos levando\na graves danos, até mesmo a perda de visão. Para evitar qualquer possível\ncontaminação do recipiente, lave as mãos antes de utilizar este medicamento e\nmantenha o conta-gotasafastado de qualquer superfície. Se acha que o seu\nmedicamento está contaminado, ou se desenvolver uma infeção no olho, contacte o\nmédico imediatamente acerca da utilização continuada deste recipiente.\nInstruções de utilização\nNão use o recipiente se a tira de segurança de plástico ao redor do da parte superior\ndo recipiente estiver em falta ou estiver quebrada. Ao abrir o recipiente pela primeira\nvez, rasgue a tira de segurança de plástico.\nTodas as vezes que utilizar Cosopt:\n1 - Lave as mãos.\n2 - Abra o recipiente. Tome especial cuidado para que a ponta do recipiente de\nconta-gotas não toque no seu olho, na pele ao redor do olho ou nos dedos.\n3 - Incline a cabeça para trás e segure o recipiente virado para baixo sobre o olho.APROVADO EM\n07-09-2023\nINFARMED\n4 - Puxe a pálpebra inferior para baixo e olhe para cima. Segure e aperte\nsuavemente nos lados achatados do recipiente e deixe cair uma gota no espaço\nentre a pálpebra inferior e o olho.\n5 - Feche o olho e pressione o canto interno do olho com o dedo durante cerca de\ndois minutos. Isso ajuda a impedir que o medicamento entre no resto do organismo.\n6 - Repita os passos 3 a 5 no outro olho, caso o seu médico o tenha recomendado.\n7 - Volte a colocar a tampa e feche o recipiente.\nSe utilizar mais COSOPT do que deveria\nSe aplicar demasiadas gotas nos seus olhos ou se engolir o líquido que está no\nrecipiente, poderá, entre outros efeitos, sentir-se estonteado, com dificuldades\nrespiratórias ou notar que o seu ritmo cardíaco diminuiu. Consulte o seu médico\nimediatamente.\nCaso se tenha esquecido de utilizar COSOPT\nÉ importante que aplique COSOPT conforme receitado pelo seu médico.\nSe se esquecer de uma dose, aplique-a logo que se lembrar. No entanto, se estiver\nquase na hora de aplicar a próxima dose, despreze a dose em atraso e volte a aplicar\nas gotas dentro do horário previsto.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar COSOPT\nSe pretender parar de usar este medicamento, fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n07-09-2023\nINFARMED\nEfeitos indesejáveis graves:\nSe sentir algum dos seguintes efeitos indesejáveis, pare de utilizar este\nmedicamento e procure aconselhamento médico imediato, pois estes podem ser\nsinais de uma reação ao medicamento.\nPodem ocorrer reações alérgicas generalizadas, incluindo inchaço sob a pele, em\náreas como a face e os membros, que podem obstruir as vias aéreas causando\ndificuldades em engolir ou falta de ar, urticária ou erupção na pele com comichão,\nerupção na pele localizada ou generalizada, comichão, ou reação alérgica grave e\nsúbita com risco de vida.\nGeralmente pode continuar a administrar as suas gotas, exceto se os efeitos forem\ngraves. Se estiver preocupado, contacte o seu médico ou farmacêutico. Não pare de\nutilizar COSOPT unidose sem consultar o seu médico.\nAs seguintes reações adversas foram relatadas com COSOPT ou com um dos seus\ncomponentes, durante os ensaios clínicos ou na experiência pós-comercialização:\nMuito frequentes (podem afetar mais do que 1 em 10 pessoas):\nArdor e picadas nos olhos, alterações do paladar\nFrequentes (podem afetar até 1 em 10 pessoas):\nVermelhidão no(s) olho(s) e zonas circundantes, lacrimejo ou comichão do(s)\nolho(s), erosão da córnea (dano na primeira camada do globo ocular) , inchaço e/ou\nirritação no(s) olho(s) e zonas circundantes, sensação de objeto estranho no olho,\nsensibilidade da córnea diminuída (não ter consciência de objeto estranho no olho\nnem sentir dor), dor nos olhos, olhos secos, visão turva, dor de cabeça, sinusite\n(sensação de tensão ou obstrução nasal), náuseas, fraqueza/cansaço e fadiga.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nTonturas, depressão, inflamação da íris, perturbações visuais incluindo alterações da\nrefração (em alguns casos devido à interrupção da terapêutica miótica), diminuição\ndo ritmo cardíaco, desmaio, falta de ar, indigestão e pedras nos rins.\nRaros (podem afetar até 1 em 1000 pessoas):\nLúpus eritematoso sistémico (uma doença imunitária que pode causar inflamação\ndos órgãos internos), formigueiro ou entorpecimento das mãos e pés, insónia,\npesadelos, perda de memória, um aumento dos sinais e sintomas de miastenia\ngravis (doença muscular), diminuição do apetite sexual, AVC (acidente vascular\ncerebral), miopia transitória (os objetos distantes aparecem desfocados) que pode\nresolver-se com a interrupção do tratamento, descolamento da membrana inferior à\nretina onde se localizam os vasos sanguíneos após cirurgia de filtração, que pode\nprovocar alterações da visão, pálpebras descaídas (o olho fica semifechado), visão\ndupla, crostas nas pálpebras, inchaço da córnea (com sintomas de alterações\nvisuais), pressão diminuída no olho, zumbidos nos ouvidos, pressão arterial baixa,\nalterações no ritmo ou velocidade do batimento cardíaco, insuficiência cardíaca\ncongestiva (doença cardíaca com sintomas de falta de ar e inchaço dos pés e pernas\nprovocado por acumulação de líquidos), edema (provocado por acumulação de\nlíquidos), isquémia cerebral (aporte de sangue reduzido para o cérebro), dor no\npeito, batimentos cardíacos fortes que podem ser rápidos ou irregulares\n(palpitações), ataque cardíaco, fenómeno de Raynaud, inchaço ou arrefecimento dasAPROVADO EM\n07-09-2023\nINFARMED\nmãos e pés e diminuição da circulação nos braços e pernas, cãibras musculares e/ou\ndor nas pernas ao andar (claudicação), falta de ar, insuficiência respiratória, rinite,\nsangramento nasal, constrição das vias aéreas nos pulmões, tosse, tosse, irritação\nna garganta, boca seca, diarreia, dermatite de contacto, perda de cabelo, erupção na\npele com aparência branco-prateado (psoríase), doença de Peyronie (que pode\ncausar uma curvatura do pénis), reações de tipo alérgico como erupção cutânea\n(exantema), urticária, comichão, em casos raros possível inchaço dos lábios, olhos e\nboca, respiração ruidosa, ou reações graves na pele (síndroma de Stevens Johnsons,\nnecrólise epidérmica tóxica).\nComo outros medicamentos de aplicação nos olhos, timolol é absorvido para o\nsangue. Isto poderá provocar efeitos indesejáveis semelhantes aos observados com\nbloqueadores-beta administrados por via oral. A incidência de efeitos indesejáveis\napós administração oftalmológica tópica é inferior á observada quando, por exemplo,\nos medicamentos são administrados pela boca ou injetados.\nOs efeitos indesejáveis adicionais listados incluem as reações observadas na classe\ndos bloqueadores-beta, quando utilizados para o tratamento de doenças dos olhos:\nDesconhecido (a frequência não pode ser calculdada a partir dos dados disponíveis):\nNíveis de glucose no sangue diminuídos, insuficiência cardíaca, um tipo de alteração\ndo ritmo cardíaco, dor abdominal, vómitos, dor muscular não provocada por\nexercício, disfunção sexual, alucinação, sensação de corpo estranho no olho\n(sensação de que está alguma coisa no seu olho), aumento da frequência cardíaca e\naumento da tensão arterial.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar COSOPT\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do\nrecipiente e na embalagem após \"EXP. O prazo de validade corresponde ao último\ndia do mês indicado.APROVADO EM\n07-09-2023\nINFARMED\nO medicamento não necessita de qualquer temperatura especial de conservação.\nManter o recipiente dentro da embalagem exterior para proteger da luz.\nPode utilizar COSOPT durante 28 dias após a primeira abertura do recipiente.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de COSOPT,\n- As substâncias ativas são dorzolamida e timolol.\nCada ml contém 20 mg de dorzolamida (como 22,6 mg de cloridrato de dorzolamida)\ne 5 mg de timolol (como 6,83 mg de maleato de timolol).\n- Os outros componentes são hidroxietilcelulose, manitol, citrato de sódio, hidróxido\nde sódio e água para preparações injetáveis. O cloreto de benzalcónio é adicionado\ncomo conservante.\nQual o aspeto de COSOPT e conteúdo da embalagem\nCOSOPT é uma solução límpida, incolor ou praticamente incolor, ligeiramente\nviscosa.\nCOSOPT encontra-se num recipiente que é constituído por um recipiente de plástico\nbranco translúcido com 5 ml de solução. O recipiente de plástico é fechado com uma\ntampa de rosca branca.\nA inviolabilidade da embalagem é comprovada pela presença de uma tira de\nsegurança no rótulo do recipiente.\nEmbalagens:\n1 x 5 ml (um recipiente de 5 ml)\n3 x 5 ml (um recipiente de 5 ml)\n6 x 5 ml (um recipiente de 5 ml)\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado:\nSanten Oy\nNiittyhaankatu 20\n33720 Tampere\nFinlândia\nFabricante\nSanten Oy\nKelloportinkatu 1,\n33100 Tampere\nFinlândiaAPROVADO EM\n07-09-2023\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nÁustria, Bélgica, Dinamarca, Finlândia, França, Alemanha, Grécia, Irlanda, Itália,\nLuxemburgo, Holanda, Portugal, Espanha, Suécia, Reino Unido (Irlanda do Norte):\nCOSOPT\nEste folheto foi revisto pela última vez em"
}