{
    "O que precisa de saber antes de tomar Cosyrel": "O que precisa de saber antes de tomar Cosyrel",
    "Como tomar Cosyrel": "Como tomar Cosyrel\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de um comprimido por dia. Engolir o comprimido com um\ncopo de água, de manhã, antes de uma refeição.\nDoentes com doença renal\nNão se recomenda o uso de Cosyrel se sofre de doença renal moderada a grave.\nUtilização em crianças e adolescentes\nNão se recomenda o uso em crianças e adolescentes.\nSe tomar mais Cosyrel do que deveria\nNo caso de ter tomado comprimidos a mais, deve contactar imediatamente o seu\nmédico ou farmacêutico.\nEm caso de sobredosagem, o principal efeito é a descida da pressão sanguínea, que\npode provocar sensação de tonturas ou desmaio (se isto acontecer, deitar-se com as\npernas elevadas pode ajudar), grave dificuldade em respirar, tremores (devido à\ndescida do açúcar no sangue) e ritmo cardíaco lento.\nCaso se tenha esquecido de tomar Cosyrel\nÉ importante tomar o seu medicamento diariamente para o tratamento ser mais\neficaz. No entanto, se se esqueceu de tomar uma dose de Cosyrel, tome a próxima\ndose à hora habitual. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Cosyrel\nNão pare de tomar Cosyrel de repente ou não altere a dose sem falar com o seu\nmédico, pois isso pode provocar agravamento da condição cardíaca. O tratamento\nnão deve ser interrompido abruptamente, especialmente em doentes com doença\narterial coronária.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar o medicamento e fale imediatamente com o seu médico, se sentir\nalgum dos seguintes efeitos indesejáveis, que podem ser graves:\n- tonturas graves ou desmaio devido à descida da pressão arterial (Frequente, pode\nafetar até 1 em cada 10 pessoas),APROVADO EM\n26-03-2023\nINFARMED\n- agravamento da insuficiência cardíaca, provocando aumento da dificuldade em\nrespirar e/ou retenção de líquidos (Frequente, pode afetar até 1 em cada 10\npessoas),\n- inchaço das pálpebras, face, lábios, boca, língua ou garganta, dificuldade em\nrespirar (angioedema) (Pouco frequente, pode afetar até 1 em cada 100 pessoas),\n- respiração ofegante súbita, dor no peito, falta de ar ou dificuldade em respirar\n(broncoespasmo) (Pouco frequente, pode afetar até 1 em cada 100 pessoas),\n- batimentos cardíacos rápidos ou irregulares, dor no peito (angina), ataque cardíaco\n(Muito raro - pode afetar até 1 em cada 10.000 pessoas),\n- fraqueza nos braços ou pernas, ou problemas em falar o que pode ser um sinal de\num possível AVC (Muito raro - podem afetar até 1 em cada 10.000 pessoas),\n- inflamação do pâncreas, que pode causar dor abdominal e de costas grave,\nacompanhada de sensação de mal-estar (Muito raro - pode afetar até 1 em cada",
    "Como conservar Cosyrel": "Como conservar Cosyrel\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nUma vez aberto, o recipiente de 10 comprimidos deve ser utilizado no prazo de 20\ndias, o recipiente de 28 ou 30 comprimidos no prazo de 60 dias e o frasco de 100\ncomprimidos no prazo de 100 dias.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de CosyrelAPROVADO EM\n26-03-2023\nINFARMED\n- As substâncias ativas são bisoprolol fumarato e perindopril arginina. Cada\ncomprimido de Cosyrel contém 10 mg de bisoprolol fumarato, equivalente a 8,49 mg\nde bisoprolol e 10 mg de perindopril arginina, equivalente a 6,970 mg de perindopril.\n- Os outros componentes são: celulose microcristalina (E460), carbonato de cálcio\n(E170), amido de milho pré-gelificado, carboximetilamido sódico tipo A (E468), sílica\ncoloidal anidra (E551), estearato de magnésio (Liga E572), croscarmelose sódica\n(E468), glicerol (E422), hipromelose (E464), macrogol 6000, dióxido de titânio\n(E171), óxido de ferro amarelo (E172), óxido de ferro vermelho (E172) e água\npurificada.\nQual o aspeto de Cosyrel e conteúdo da embalagem\nOs comprimidos revestidos por dupla película de Cosyrel 10 mg+10 mg são bege\nrosados, oblongos, gravados numa face com “ ”e “10/10” na outra face.\nOs comprimidos estão disponíveis em caixas de 10, 28, 30, 84 (3 recipientes de 28),\n90 (3 recipientes de 30), 100 e 120 (4 recipientes de 30) comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLes Laboratoires Servier\n50, rue Carnot\n92284 Suresnes cedex\nFrança\nFabricantes\nLes Laboratoires Servier Industrie\n905 route de Saran\n45520 Gidy\nFrança\ne\nServier (Ireland) Industries Ltd (SII)\nMoneylands - Gorey Road,\nArklow - Co. Wicklow\nIrlanda\ne\nAnpharm Przedsiebiorstwo Farmaceutyczne S.A.\n03-236 Warsaw ul. Annopol 6b\nPolónia\ne\nEGIS Pharmaceuticals PLC\nH-9900, Körmend, Mátyás király u. 65\nHungriaAPROVADO EM\n26-03-2023\nINFARMED\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nBélgica Bipressil 10mg/10mg comprimé pelliculé\nBulgária Prestilol 10mg/10mg филмирани таблетки\nCroácia Prestilol 10mg/10mg filmom obložene tablete\nChipre Cosyrel 10mg/10mg επικαλυµµένα µε λεπτό υµένιο\nδισκία\nEslováquia Prestilol 10mg/10mg filmom obalené tablety\nEslovénia Cosyrel 10mg/10mg filmsko obložene tablete\nEstónia Prestilol\nFinlândia Cosyrel 10mg/10mg Tabletti, kalvopäällysteinen\nFrança Cosimprel 10mg/10mg, comprimé pelliculé\nGrécia Cosyrel 10mg/10mg επικαλυµµένα µε λεπτό υµένιο\nδισκία\nHungria Cosyrel 10mg/10mg filmtabletta\nIrlanda Cosimprel 10mg/10mg film-coated tablet\nItália Cosyrel\nLetónia Prestilol 10mg/10mg apvalkotās tabletes\nLituânia Cosimprel 10mg/10mg plėvele dengtos tabletės\nLuxemburgo Bipressil 10mg/10mg comprimé pelliculé\nHolanda Cosimprel 10mg/10 mg filmomhulde tabletten\nPolónia Prestilol\nPortugal Cosyrel 10mg/10mg\nRepública Checa Cosyrel 10mg/10mg, potahované tablety\nRoménia Cosyrel 10mg/10mg comprimate filmate\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED, I.P (www.infarmed.pt).",
    "O que precisa de saber antes de tomar CosyrelAPROVADO EM": "O que precisa de saber antes de tomar CosyrelAPROVADO EM\n26-03-2023\nINFARMED\nNão tome Cosyrel se:\n- é alérgico ao bisoprolol ou a qualquer outro betabloqueador, ao perindopril ou a\noutro IECA, ou a qualquer outro componente deste medicamento (indicados na\nsecção 6),\n- tem insuficiência cardíaca que piora de repente e/ou precisa de tratamento\nhospitalar,\n- tem um choque cardiogénico (uma condição cardíaca grave provocada por pressão\narterial muito baixa),\n- tem uma doença cardíaca caracterizada por um ritmo cardíaco lento ou irregular\n(bloqueio auriculoventricular de segundo ou terceiro grau, bloqueio sino-auricular,\nsíndrome do nódulo sinusal),\n- tem ritmo cardíaco lento,\n- tem pressão arterial muito baixa,\n- tem asma grave ou doença pulmonar crónica grave,\n-tem problemas graves da circulação sanguínea nos membros (tal como Síndrome de\nRaynaud), que pode fazer com que os dedos das mãos e dos pés fiquem dormentes,\npálidos ou azuis,\n- tem feocromocitoma não tratado, que é um tumor raro das glândulas suprarrenais\n(medula),\n- tem acidose metabólica, que é uma condição em que se tem demasiado ácido no\nsangue,\n- já teve sintomas tais como respiração ofegante, inchaço da face, língua ou\ngarganta, comichão intensa ou reações graves na pele com tratamento prévio com\nIECAs, ou se já teve ou algum membro da sua família teve estes sintomas em\nqualquer outra circunstância (uma situação chamada angioedema),\n- tem mais de 3 meses de gravidez (é também melhor evitar Cosyrel no início da\ngravidez – ver secção “Gravidez”),\n- tem diabetes ou função renal diminuída e está a ser tratado com um medicamento\ncontendo aliscireno para diminuir a pressão arterial,\n- se está a fazer diálise ou qualquer outro tipo de filtração ao sangue. O tratamento\ncom Cosyrel pode não ser o adequado para si, dependendo da máquina usada,\n- se você tem problemas renais graves, em que o fluxo de sangue aos seus rins está\nreduzido (estenose da artéria renal),\n- se tomou ou está atualmente a tomar sacubitril/valsartan, um medicamento para a\ninsuficiência cardíaca, uma vez que há um aumento do risco de angioedema (inchaço\nrápido sob a pele em áreas como a garganta) (ver \"Advertências e Precauções\" e\n\"Outros medicamentos e Cosyrel\").\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Cosyrel, se:\n- tem diabetes,\n- tem problemas renais (incluindo transplante renal) ou se está a fazer diálise,\n- tem problemas no fígado,\n- tem estenose mitral e aórtica (estreitamento do maior vaso que parte do coração)\nou cardiomiopatia hipertrófica (doença do músculo cardíaco) ou estenose da artéria\nrenal (estreitamento da artéria que fornece sangue ao rim),\n- tem níveis elevados da hormona denominada por aldosterona no seu sangue\n(aldosteronismo primário),APROVADO EM\n26-03-2023\nINFARMED\n- tem insuficiência cardíaca ou outros problemas cardíacos, tais como perturbações\nmenores no ritmo cardíaco ou dor grave no peito em repouso (angina de\nPrinzmetal),\n- tem doença vascular colagénica (doença do tecido conjuntivo), tal como lúpus\neritematoso sistémico ou esclerodermia,\n- tem uma dieta restrita em sal ou usa substitutos do sal contendo potássio (muito\npotássio no sangue pode provocar alterações no ritmo cardíaco),\n- teve recentemente diarreia ou vómitos, ou está desidratado (Cosyrel pode provocar\numa descida da pressão sanguínea),\n- está a receber aférese LDL (remoção do colesterol do seu sangue por uma\nmáquina),\n- está a fazer tratamento de dessensibilização para redução dos efeitos de uma\nalergia a picada de abelha ou vespa,\n- está a fazer jejum rigoroso ou dieta,\n- estiver para ser submetido a uma anestesia geral e/ou grande cirurgia,\n- tem quaisquer problemas de circulação sanguínea nos membros,\n- tem asma ou doença pulmonar crónica,\n- tem (ou teve) psoríase,\n- tem um tumor na glândula suprarrenal (feocromocitoma),\n- tem alterações da tiroide (Cosyrel pode esconder sintomas de um hipertiroidismo),\n- tem angioedema (uma reação alérgica grave com inchaço da face, lábios, língua ou\ngarganta, com dificuldade em engolir ou respirar). Isto pode ocorrer em qualquer\nmomento durante o tratamento. Se desenvolver tais sintomas, deve parar de tomar\nCosyrel e consultar um médico imediatamente,\n- é de origem de raça negra, pois pode ter um maior risco de angioedema e este\nmedicamento pode ser menos eficaz na redução da sua pressão arterial do que em\ndoentes de raça não negra,\n- se estiver a tomar algum dos seguintes medicamentos para tratar a pressão\narterial elevada:\n- um antagonista dos recetores da angiotensina II (ARA) (também conhecidos como\nsartans – por exemplo valsartan, telmisartan, irbesartan), em particular se tiver\nproblemas nos rins relacionados com a diabetes.\n- aliscireno.\nO seu médico pode avaliar a função renal, pressão arterial, e a quantidade de\neletrólitos (ex: potássio) no seu sangue a intervalos regulares. Ver também a\ninformação sob o título “Não tome Cosyrel”.\n- estiver a tomar algum dos seguintes medicamentos, o risco de angioedema\naumenta:\n- racecadotril (usado para tratar a diarreia),\n- sirolímus, everolímus, temsirolímus e outros medicamentos pertencentes à classe\ndenominada por inibidores mTOR (usado para evitar a rejeição de órgãos\ntransplantados e para o cancro),\n- sacubitril (está disponível como associação de dose fixa com valsartan), usado para\ntratar a insuficiência cardíaca de longo prazo,\n- linagliptina, saxagliptina, sitagliptina, vildagliptina e outros medicamentos\npertencentes à classe de fármacos conhecida por gliptinas (utilizados para tratar a\ndiabetes).\nNão pare de tomar Cosyrel de repente ou não altere a dose sem falar com o seu\nmédico pois isso pode provocar agravamento da condição cardíaca. O tratamento\nnão deve ser interrompido abruptamente, especialmente em doentes com doença\narterial coronária.APROVADO EM\n26-03-2023\nINFARMED\nDeve informar o seu médico se pensa estar grávida (ou planeia engravidar). Cosyrel\nnão está recomendado no início da gravidez e não deve ser tomado após o terceiro\nmês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé se\nutilizado a partir desta altura (ver secção “Gravidez e amamentação”).\nCrianças e adolescentes\nNão se recomenda o uso de Cosyrel em crianças e adolescentes com idade inferior a\n18 anos.\nOutros medicamentos e Cosyrel\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nExistem alguns medicamentos que podem alterar o efeito de Cosyrel ou o seu efeito\npode ser alterado por Cosyrel. Este tipo de interação pode diminuir o efeito de um ou\nde ambos os medicamentos. Também o risco ou a gravidade dos efeitos indesejáveis\npode aumentar.\nAssegure-se que fala com o seu médico se estiver a tomar algum dos seguintes\nmedicamentos:\n- medicamentos usados para controlar a pressão sanguínea ou medicamentos para\nproblemas cardíacos (tais como amiodarona, amlodipina, clonidina, glicósidos\ndigitálicos, diltiazem, disopiramida, felodipina, flecainida, lidocaína, metildopa,\nmoxonidina, procainamida, propafenona, quinidina, rilmenidina, verapamilo),\n- outros medicamentos para tratar a pressão arterial alta, incluindo antagonistas dos\nrecetores da angiotensina II (ARA), aliscireno (ver também a informação disponível\nna secção “Não tome Cosyrel” e “Advertências e precauções”) ou diuréticos\n(medicamentos que aumentam a quantidade de urina produzida pelos rins),\n- medicamentos poupadores de potássio (ex: triamtereno, amilorida), suplementos\nde potássio ou substitutos de sal que contêm potássio, outros medicamentos que\npodem aumentar o potássio no seu organismo (tal como a heparina, um\nmedicamento utilizado para diluir o sangue e prevenir coágulos; trimetoprim e\ncotrimoxazol, também conhecido como trimetoprim/sulfametoxazol, para infeções\ncausadas por bactérias),\n- medicamentos poupadores de potássio usados para o tratamento da insuficiência\ncardíaca: eplerenona e espirolactona em doses diárias entre 12,5 mg e 50 mg,\n- medicamentos simpaticomiméticos para tratar choque clínico (adrenalina,\nnoradrenalina, dobutamina, isoprenalina, efedrina),\n- estramustina, usada no tratamento do cancro,\n- medicamentos que são utilizados com maior frequência para tratar a diarreia\n(racecadotril) ou evitar a rejeição de órgãos transplantados (sirolímus, everolímus,\ntemsirolímus e outros medicamentos pertencentes à classe denominada por\ninibidores mTOR). Ver secção \"Advertências e precauções\",\n- sacubitril/valsartan (usado para tratar a insuficiência cardíaca de longo prazo). Ver\nsecções \"Não tome Cosyrel\" e \"Advertências e precauções\".\n- lítio, para tratar a mania ou a depressão,\n- certos medicamentos usados para tratamento da depressão, tais como imipramina,\namitriptilina, inibidores da monoaminoxidase (MAO) (exceto inibidores MAO-B),\n- certos medicamentos para tratar a esquizofrenia (antipsicóticos),\n- certos medicamentos para tratar a epilepsia (fenitoína, barbitúricos como o\nfenobarbital),\n- anestésicos usados para cirurgia,APROVADO EM\n26-03-2023\nINFARMED\n- vasodilatadores, incluindo nitratos (produtos que alargam os vasos sanguíneos),\n- trimetoprim, usado para tratamento de infeções,\n- imunossupressores (medicamentos que reduzem os mecanismos de defesa do\ncorpo) tais como ciclosporina, tacrolímus usados para o tratamento de doenças\nautoimunes ou após uma cirurgia de transplante,\n- alopurinol, usado para tratamento da gota,\n- medicamentos parasimpaticomiméticos, usados para tratamento de certas\ncondições, como doença de Alzheimer ou glaucoma,\n- betabloqueadores tópicos, usados para tratar o glaucoma (aumento da pressão\nocular),\n- mefloquina, usada para prevenir ou tratar a malária,\n- baclofeno, usado para tratar a rigidez muscular em doenças como a esclerose\nmúltipla,\n- sais de ouro, especialmente quando administrados por via intravenosa (usados\npara tratar os sintomas da artrite reumatoide),\n- medicamentos para tratar a diabetes, tal como a insulina, metformina, linagliptina,\nsaxagliptina, sitagliptina, vildagliptina,\n- medicamentos anti-inflamatórios não esteroides (AINE), como o ibuprofeno ou\ndiclofenac ou ácido acetilsalicílico em dose elevada, utilizados no tratamento da\nartrite, dores de cabeça, dores ou inflamação.\nCosyrel com alimentos, bebidas e álcool\nÉ preferível tomar Cosyrel antes de uma refeição.\nGravidez e Amamentação\nSe está grávida ou a amamentar, se pensa que está grávida ou planeia engravidar,\npeça conselhos ao seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nFale com o seu médico se pensa que está (ou planeia vir a estar) grávida. O seu\nmédico normalmente deve aconselhá-la a parar de tomar Cosyrel antes de estar\ngrávida, ou o mais cedo possível após ter conhecimento da gravidez e irá aconselhá-\nla a tomar outro medicamento em vez de Cosyrel. O Cosyrel não é recomendado no\ninício da gravidez e não deve ser tomado após 3 meses de gravidez, pois pode\nprovocar problemas graves ao seu bebé se tomado após o terceiro mês de gravidez.\nAmamentação\nFale com o seu médico se estiver a amamentar ou vai começar a amamentar. O\nCosyrel não é recomendado para mães que estão a amamentar, e o seu médico deve\nescolher outro tratamento se deseja amamentar, especialmente se o seu bebé for\nrecém-nascido ou prematuro.\nCondução de veículos e utilização de máquinas\nO Cosyrel normalmente não afeta a vigilância, mas devido à descida da pressão\narterial podem ocorrer tonturas ou fraqueza em alguns doentes, particularmente no\ninício do tratamento ou após alteração da medicação, bem como em associação com\nálcool. Se for afetado por estas condições, a sua capacidade para conduzir ou para\noperar máquinas pode ser comprometida.\nCosyrel contém sódioAPROVADO EM\n26-03-2023\nINFARMED\nCosyrel contém menos de 1 mmol de sódio (23 mg) por comprimido, ou seja, é\nessencialmente \"isento de sódio\"."
}