{
    "O que é e para que é utilizado": "O que é Cotrimoxazol ratiopharm e para que é utilizado\nO Cotrimoxazol ratiopharm é um antibiótico, indicado no tratamento de infecções\nprovocadas por microrganismos sensíveis ao cotrimoxazol, como:\nInfeções das vias respiratórias superiores e inferiores, particularmente:\n-tratamento da otite média aguda\n-tratamento de exacerbações agudas da bronquite crónica\n-tratamento e profilaxia de pneumonia por Pneumocystis jirovecii\nInfeções das vias urinárias, particularmente:\n-tratamento das infecções agudas não complicadas das vias urinárias, cistite aguda e\npielonefrite aguda\n-profilaxia de infecções urinárias recorrentes\nInfeções do aparelho genital, particularmente:\n-tratamento do granuloma inguinal (a terapêutica recomendada poderá ser menos\neficaz em algumas localizações geográficas, devido ao desenvolvimento de\nmicrorganismos resistentes)\n-tratamento da prostatite bacteriana aguda e crónica.\nInfeções do tracto gastrointestinal, particularmente:\n-tratamento da diarreia do viajante\n-tratamento da febre tifóide\n-tratamento da shigelose e gastrenterite por salmonella\n-tratamento da cólera, como suplemento da reposição hidroeletrolítica, quando o\nmicroorganismo infectante apresentar susceptibilidade in vitro.APROVADO EM\n01-04-2022\nINFARMED\nOutras infecções:\n-tratamento da nocardiose.\nCotrimoxazol ratiopharm pode ser eficaz no tratamento de outras infecções causadas\npor microrganismos sensíveis.\nDevem ser tomadas em consideração as orientações nacionais e/ou locais sobre o\nuso apropriado de antibióticos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cotrimoxazol ratiopharm\nNão tome Cotrimoxazol ratiopharm\n-Se tem hipersensibilidade (alergia) aos antibióticos do grupo das sulfonamidas, ao\ntrimetoprim e substâncias aparentadas (ex: tetroxoprim) qualquer outro ingrediente\ndeste medicamento;\n-Se sofre de eritema exsudativo multiforme;\n-Se tem alterações graves do sangue (trombocitopenia, granulocitopenia, anemia\nmegaloblástica);\n-Se sofre de insuficiência renal grave (depuração de creatinina abaixo de 15\nml/min);\n-Se sofre de insuficiência hepática grave;\n-Se sofre de porfíria aguda;\n-Não dê este medicamento a prematuros ou recém-nascidos de termo no período\nneonatal.\nDoença associada com o Clostridium difficile\nA ocorrência de diarreia, particularmente se for grave, persistente e/ou\nsanguinolenta, durante ou após o tratamento com cotrimoxazol, pode ser\nsintomática de doença associada com o Clostridium difficile, da qual a forma mais\ngrave é a colite pseudomembranosa. Se suspeitar de colite pseudomembranosa, os\ncomprimidos de cotrimoxazol devem ser interrompidos imediatamente e os doentes\ndevem ser tratados com medidas de apoio e/ou terapêutica específica (por ex.\nadministração de antibióticos especiais/agentes quimioterapêuticos com eficácia\nclínica comprovada). Nesta situação clínica, os produtos inibidores do peristaltismo\nestão contra-indicados.\nTome especial cuidado com Cotrimoxazol ratiopharm\n-Se sofre de insuficiência hepática ligeira a moderada\n-Se sofre de insuficiência renal ligeira a moderada\n-Se sofre de alterações da hipófise\n-Se tem carência de ácido fólico\n-Se sofre de deficiência congénita de glucose-6-fosfato-desidrogenase eritrocitária,\nanomalias da hemoglobina como hemoglobina Köln e hemoglobina Zürich\n-Se tem asma brônquica\n-Se tem mais de 60 anos\n-Não se recomenda a administração de comprimidos a crianças com menos de 12\nanos ou peso inferior a 30 Kg.APROVADO EM\n01-04-2022\nINFARMED\nA pele poderá ficar mais sensível à luz durante o tratamento pelo que deve evitar a\nexposição à luz solar forte ou radiação UV. Se surgirem sintomas de erupção na pele\n(exantema), interrompa de imediato o tratamento e informe o seu médico.\nSe aparecerem sintomas do tipo gripal, amigdalofaringite ou febre, informe o seu\nmédico.\nSe foi sujeito a transplante renal, e está a tomar ciclosporina, não deve tomar\ncotrimoxazol.\nSe tem SIDA ou está infectado pelo VIH, está mais susceptível à ocorrência de\nefeitos indesejáveis. As doses elevadas de trimetoprim induzem um aumento\nprogressivo, mas reversível, da concentração sérica de potássio\nSe sofre de fenilcetonúria, deve seguir um regime alimentar rigoroso, pobre em\nfenilalanina, durante o tratamento com Cotrimoxazol ratiopharm.\nDurante o tratamento de longo prazo, de doses elevadas e de idosos pode ser\nnecessário tomar um suplemento de ácido folínico.\nRecomenda-se especial precaução no tratamento de doentes idosos, dada a sua\nmaior susceptibilidade de ocorrência de reacções adversas e de maior gravidade.\nCaso desenvolva um agravamento inesperado da tosse e falta de ar, informe de\nimediato o seu médico.\nLinfohistiocitose hemofagocítica\nHouve notificações muito raras de reações imunitárias excessivas devido a uma\nativação desregulada dos glóbulos brancos que resulta em inflamações\n(linfohistiocitose hemofagocítica), que pode ser potencialmente fatal caso não seja\ndiagnosticada e tratada precocemente. Se apresentar vários sintomas como febre,\ngânglios inchados, sensação de fraqueza, desorientação, falta de ar, nódoas negras\nou erupção cutânea, simultaneamente ou com um ligeiro atraso, contacte de\nimediato o seu médico.\nOutros medicamentos e Cotrimoxazol ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos sem receita médica.\nO cotrimoxazol pode aumentar o efeito de medicamentos anticoagulantes orais,\nantidiabéticos orais, da digoxina, fenitoína, do metotrexato e de barbitúricos de\nacção curta (como o tiopental) administrados por via intravenosa.\nSe tomar antiácidos minerais, paraldeído e derivados do ácido para-aminobenzóico\nem simultâneo com o cotrimoxazol, pode reduzir o efeito deste último.\nA acção das sulfonamidas pode ser aumentada pelo probenecide, pela indometacina,\npela fenilbutazona, pelos salicilatos e pela sulfinpirazona.APROVADO EM\n01-04-2022\nINFARMED\nSe estiver a tomar medicamentos contendo as seguintes substâncias informe o seu\nmédico: metanamina, ácido p-aminisalicílico, barbitúricos, primidona, pirimetamina,\nciclosporina, diuréticos, 6-mercaptopurina.\nTomar Cotrimoxazol ratiopharm com alimentos e bebidas\nRecomenda-se a administração de Cotrimoxazol ratiopharm com alimento e bebidas,\npreferencialmente após as refeições.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nGravidez\nCotrimoxazol ratiopharm não deve, em geral, ser administrado durante a gravidez.\nAleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDeverá ser o seu médico a avaliar os riscos e benefícios de tomar Cotrimoxazol\nratiopharm enquanto estiver a amamentar.\nOs recém-nascidos e lactentes, que sofrem de um défice de glicose-6-fosfato-\ndesidrogenase, não deverão ser amamentados.\nCondução de veículos e utilização de máquinas\nMuito raramente, podem surgir uma miopia temporária e psicose aguda, durante o\ntratamento com cotrimoxazol, que podem prejudicar a capacidade de condução,\nutilização de máquinas em segurança.\nCotrimoxazol ratiopharm contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”\n3. ",
    "Como utilizar": "Como tomar Cotrimoxazol ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPosologia Pediátrica\nNão se recomenda a administração de comprimidos a crianças com menos de 12\nanos ou peso inferior a 30 kg.\n- Otite média aguda\nA dose recomendada em crianças com idade igual ou superior a 2 meses é de 40 mg\nde sulfametoxazol / 8 mg de trimetoprim por kg durante 24 horas, administrados em\ndoses divididas de 12 em 12 horas durante 10 dias.\n- Pneumonia pneumocísticaAPROVADO EM\n01-04-2022\nINFARMED\nEm crianças com idade igual ou superior a 2 meses, administração de cotrimoxazol\ncom 75 a 100 mg de sulfametoxazol / 15 a 20 mg de trimetoprim por kg por dia\ndivididos em 4 doses iguais administradas de 6 em 6 horas durante 14 a 21 dias.\n- Pneumonia pneumocística; Profilaxia\nCOTRIMOXAZOL é recomendado como o fármaco de eleição para a profilaxia da\npneumonia por P. jirovecii em crianças infectadas com VIH com idade superior a 1\nmês. A dose recomendada é de sulfametoxazol/trimetoprim 750/150 mg/m2/dia em\n2 doses divididas administradas 3 vezes por semana em dias consecutivos. As\nposologias alternativas incluem 750/150 mg/m2 uma vez por dia, 3 vezes por\nsemana em dias consecutivos, 750/150 mg/m2/dia em 2 doses divididas todos os\ndias ou 3 vezes por semana em dias alternados. A profilaxia deve ser iniciada de\nacordo com a idade e a contagem de CD4+ como se indica a seguir:\nIdade Contagem de CD4+\nAbaixo de\n1 a 12 meses todas as crianças\n1 a 5 anos 500\n6 a 12 anos 200\nmais de 12 anos 200\nPara além disso, a profilaxia deve ser iniciada se a percentagem de CD4+ for inferior\na 15 % ou caso tenham tido um episódio anterior de pneumonia por P. jirovecii.\n-Shigelose\nA dose oral recomendada em crianças com idade igual ou superior a 2 meses é de 40\nmg de sulfametoxazol / 8 mg de trimetoprim por kg por dia administrados em duas\ndoses divididas de 12 em 12 horas durante 5 dias.\n-Doenças infecciosas das vias urinárias\nA dose oral recomendada para o tratamento de infecções das vias urinárias em\ncrianças com idade igual ou superior a 2 meses é de 40 miligramas de\nsulfametoxazol / 8 mg de trimetoprim por kg por dia administrados de 12 em 12\nhoras durante 10 dias.\n-Cólera\nO cotrimoxazol pode ser útil como coadjuvante na substituição de líquidos e\nelectrólitos no tratamento da cólera em crianças. A dose recomendada é 25 mg/kg e\n5 mg/kg (sulfametoxazol e trimetoprim, respectivamente) 2 vezes por dia durante 3\ndias. A terapêutica antibiótica na cólera pode reduzir a duração da diarreia, diminuir\na troca bacteriana, e diminuir o volume de substituição de líquidos necessário.\nAdultos e jovens a partir dos 13 anos\n2 x 960 mg de cotrimoxazol por dia, correspondente a 1 comprimido de 12 em 12\nhoras.\nIdosos\nSalvo indicação em contrário deve ser seguida a posologia padrão.\nEfeitos indesejáveis graves surgem frequentemente em doentes mais idosos (> 60\nanos). Para minimizar a ocorrência de efeitos indesejáveis, o tratamento deverá ser\ntão breve quanto possível – especialmente no caso de doentes acamados.APROVADO EM\n01-04-2022\nINFARMED\nInsuficiência renal\nSe sofre de insuficiência renal poderá ser necessário o médico ajustar a dose de\ncotrimoxazol.\nInstruções posológicas especiais\n-Infecções urinárias agudas\nNas infecções agudas não complicadas das vias urinárias inferiores o tratamento de\ncurta duração (1-3 dias) tem demonstrado ser uma alternativa eficaz à posologia\npadrão. Neste caso deverão ser administrados 2 comprimidos em toma única.\n-Profilaxia de Infecções urinárias recorrentes\n1 x 480 mg de cotrimoxazol à noite (meio comprimido à noite)\nou\n1 x 1920 mg de cotrimoxazol (2 comprimidos em toma única) no início dos sintomas.\n-Prostatite bacteriana\nAguda: 2 x 960 mg de cotrimoxazol por dia (1 comprimido de 12 em 12 horas)\ndurante 3 semanas.\nCrónica: 2 x 960 mg de cotrimoxazol por dia (1 comprimido de 12 em 12 horas)\ndurante 3 meses.\n-Granuloma inguinal\n2 x 960 mg de cotrimoxazol por dia (1 comprimido de 12 em 12 horas por dia) até o\nmáximo de 2 semanas. A melhoria clínica é habitualmente evidente ao fim de 7 dias\nde tratamento.\n-Pneumonia por Pneumocystis jirovecii\nTratamento\nA dose recomendada para doentes com pneumonia por Pneumocystis jirovecii é 75 a\n100 mg/Kg de sulfametoxazol e 15 a 20 mg/Kg de trimetoprim cada 24 horas,\nadministradas de seis em seis horas, durante 14 a 21 dias.\nPara o início da terapêutica deverá, pelo menos durante as primeiras 48 horas, ser\nescolhida a administração intravenosa.\nO objectivo é obter concentrações plasmáticas máximas ou níveis séricos de\ntrimetoprim 5 g/ml (verificado em doentes sujeitos a perfusão intravenosa de\ncotrimoxazol ≥duraµnte 1 hora).\nProfilaxia\n1 x 960 mg de cotrimoxazol por dia (1 comprimidos por dia) durante 7 dias por\nsemana;\nou\n1 x 960 mg de cotrimoxazol por dia (1 comprimido por dia) 3 vezes por semana, em\ndias alternados;\nouAPROVADO EM\n01-04-2022\nINFARMED\n2 x 960 mg de cotrimoxazol por dia (1 comprimido de 12 em 12 horas) 3 vezes por\nsemana em dias alternados.\n-Nocardiose\nApesar de não existir consenso sobre a posologia mais apropriada, tem sido\ncorrentemente utilizado:\nInício da terapêutica intravenosa (5-10 mg/Kg/dia) e continuada com 2 x 960 mg de\ncotrimoxazol por dia (1 comprimido de 12 em 12 horas por dia) durante 3 meses em\ndoentes imunocompetentes e pelo menos 6 meses em imunodeprimidos.\nDuração do tratamento:\nA duração do tratamento está dependente da doença base e do curso da doença.\nNa patologia infecciosa aguda o tratamento deverá manter-se no mínimo durante 5\ndias ou durante tanto tempo, até que durante 2 dias o doente permaneça\nassintomático. Se não forem evidentes melhorias clínicas após 7 dias de tratamento,\no doente deverá ser reavaliado.\nPosologia no caso de função renal limitada\nSe sofre de insuficiência renal poderá ser necessário o seu médico ajustar a dose de\ncotrimoxazol e vigiá-lo durante o tratamento.\n-Shigelose\nA dose recomendada para adultos é cotrimoxazol 960 mg (800 mg + 160 mg) de 12\nem 12 horas durante 5 dias.\n-Exacerbação infectante aguda da doença pulmonar obstrutiva crónica\nA dose oral recomendada é de 960 mg (800 mg + 160 mg) de 12 em 12 horas\ndurante 14 dias.\n-Diarreia do viajante\nA dose de cotrimoxazol para o tratamento da diarreia do viajante é de 960 mg\n(800 mg + 160 mg) de 12 em 12 horas durante 5 dias. Um regime posológico\nalternativo é uma dose de carga de 1920 mg (1600 mg + 320 mg) seguida por 960\nmg (800 mg + 160 mg) duas vezes por dia durante 3 dias.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Cotrimoxazol\nratiopharm é demasiado forte ou demasiado fraco.\nSe tomar mais Cotrimoxazol ratiopharm do que deveria\nDeve informar de imediato o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Cotrimoxazol ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Cotrimoxazol ratiopharm pode causar efeitos\nindesejáveis, no entanto estes não se manifestam em todas as pessoas.APROVADO EM\n01-04-2022\nINFARMED\nOs efeitos indesejáveis são apresentados por ordem decrescente de gravidade dentro\nde cada classe de frequência.\nMuito ≥ 1/10\nfrequente\nFrequente ≥ 1/100, < 1/10\nPouco ≥ 1/1000, < 1/100\nfrequente\nRaro ≥ 1/10000, < 1/1000\nMuito raro < 1/10000\nInfeções e infestações\nMuito raros: aumento da frequência das infecções por Candida albicans.\nDoenças do sangue e do sistema linfático\nMuito raros: alterações das contagens sanguíneas com trombocitopenia e\nleucocitopenia, anemia aplásica, anemia megaloblástica, agranulocitose, anemia\nhemolítica aguda.\nReações de hipersensibilidade\nFrequentes: reacções alérgicas com diferentes graus de gravidade, tais como\nexantema (urticária, eritematoso, macular, maculopapular, morbilliforme), prurido,\npúrpura, fotodermatose e eritema nodoso.\nRaros: reacções graves de hipersensibilidade cutânea, tais como eritema exsudativo\nmultiforme, síndrome de Stevens-Johnson, síndrome de Lyell (epidermólise tóxica\naguda) e dermatite exfoliativa. Estas reacções cutâneas alérgicas (com diferentes\ngraus de gravidade) são muito frequentes em doentes com infecções por VIH.\nMuito raros: arterite nodosa, doença de Schoenlein-Henoch, lúpus eritematoso\nsistémico, angioedema, hemorragia cutânea petequial, febre medicamentosa,\npseudo-sepsis, reacções de hipersensibilidade agudas e graves com choque\nanafiláctico que necessitam de medidas de emergência adequadas (ver secção\n“Tome especial cuidado com Cotrimoxazol ratiopharm”).\nAviso geral sobre reações de hipersensibilidade\nOs efeitos indesejáveis graves e potencialmente fatais ocorrem com maior frequência\nem doentes idosos (ou seja, nos doentes com idade superior a 60 anos). Foram\nrelatados óbitos associados a efeitos indesejáveis que afectam o sistema\nhematopoiético e a efeitos indesejáveis cutâneos.\nAfeções dos tecidos cutâneos e subcutâneos\nFrequência desconhecida: feridas dolorosas, salientes, cor de ameixa nos membros e\npor vezes na face e pescoço, com febre (síndrome de Sweet)\nDoenças do metabolismo e da nutrição\nPouco frequentes: hipocaliemia ou hipercaliemia associadas a hiponatremia (ver\ntambém secção “Tome especial cuidado com Cotrimoxazol ratiopharm”)\nMuito raros: acidose metabólica, hipoglicemia.\nPerturbações do foro psiquiátricoAPROVADO EM\n01-04-2022\nINFARMED\nMuito raros: psicose aguda, alucinações\nDoenças do sistema nervoso\nMuito raros: meningite asséptica, cefaleias, neurite periférica, neuropatias,\nparestesias, vertigens, convulsões.\nForam relatados tremores.\nAfeções oculares\nMuito raros: miopia transitória, uveíte.\nAfeções do ouvido e do labirinto\nPouco frequentes: tinido\nCardiopatias\nMuito raros: miocardite, prolongamento do intervalo QT, torsade de pointes.\nDoenças respiratórias, torácicas e do mediastino\nMuito raros: reacções pulmonares alérgicas (infiltrados pulmonares, pneumonia\nintersticial e eosinofílica, insuficiência respiratória). Estas reacções ocorrem com\nfrequência em doentes com SIDA.\nDoenças gastrointestinais\nFrequentes: glossite, gengivite, estomatite, sensação anormal do paladar, sintomas\ngastrointestinais, sob a forma de dor epigástrica, perda de apetite, náusea, vómitos\nou diarreia.\nRaros: inflamação séria e grave da mucosa intestinal (enterocolite\npseudomembranosa), normalmente provocada por Clostridium difficile (ver também\nsecção “Tome especial cuidado com Cotrimoxazol ratiopharm”).\nAfeções hepatobiliares\nPouco frequentes: hepatite colestática.\nMuito raros: necrose hepática focal ou difusa, síndromes que envolvem a atrofia dos\ncanais biliares, aumento em determinados valores sanguíneos (parâmetros\nlaboratoriais clínico-químicos: transaminases, bilirrubina), pancreatite aguda.\nAfeções músculo-esqueléticas e dos tecidos conjuntivos\nMuito raros: ataxia, disdiadococinesia, mialgia, artralgia.\nDoenças renais e urinárias\nMuito raros: cristalúria (especialmente em doentes mal nutridos), nefrite intersticial\naguda, insuficiência renal aguda e aumento de determinados valores sanguíneos\n(parâmetros laboratoriais clínico-químicos, creatinina, ureia).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:APROVADO EM\n01-04-2022\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cotrimoxazol ratiopharm\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nManter fora do alcance e a da vista das crianças.\nNão utilize Cotrimoxazol ratiopharm após expirar o prazo de validade indicado na\nembalagem, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cotrimoxazol ratiopharm\n-As substâncias activas são: cotrimoxazol (associação de sulfametoxazol e\ntrimetoprim)\n-Os outros componentes são: amido de milho, celulose, talco, croscarmelose sódica,\ngelatina, sílica coloidal anidra, estearato de magnésio, laurilsulfato de sódio.\nQual o aspecto de Cotrimoxazol ratiopharm e conteúdo da embalagem\nO Cotrimoxazol ratiopharm apresenta-se sob a forma de comprimidos brancos,\novais, biconvexos, com ranhura nas duas faces. Os comprimidos são acondicionados\nem blisters de PVC/Alu.\nEmbalagens de 20 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nratiopharm, Lda\nLagoas Park, Edifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle Strasse, 3APROVADO EM\n01-04-2022\nINFARMED\nD-89143 Blaubeuren\nAlemanha\nEste folheto foi revisto pela última vez em"
}