{
    "O que é e para que é utilizado": "O que é Coversyl e para que é utilizado\nCoversyl é um inibidor da enzima de conversão da angiotensina (ECA). Estes\nmedicamentos atuam dilatando os vasos sanguíneos, sendo mais fácil para o coração\nbombear o sangue.\nCoversyl é usado:\n- para tratar a pressão arterial elevada (hipertensão),\n- para reduzir o risco de eventos cardíacos, tais como ataques de coração, em\ndoentes com doença arterial coronária estável (uma condição na qual o fornecimento\nde sangue para o coração está reduzido ou bloqueado) e que já sofreram um ataque\ncardíaco e/ou uma operação para melhorar o fornecimento de sangue ao coração,\natravés da dilatação dos vasos que o fornecem.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Coversyl\nNão tome Coversyl\n- se tem alergia ao perindopril, ou a qualquer outro componente deste medicamento\n(indicados na secção 6), ou a qualquer outro inibidor da ECA,\n- se teve sintomas, tais como respiração ofegante, inchaço da face, língua ou\ngarganta, comichão intensa ou erupções na pele graves com um tratamento anterior\ncom inibidor da ECA ou se teve ou algum membro da sua família já teve estes\nsintomas em qualquer outra circunstância (uma condição chamada angioedema),\n- se tiver mais do que três meses de gravidez (também é preferível não tomar\nCoversyl no início da gravidez – ver a secção “Gravidez e amamentação”),APROVADO EM\n04-11-2021\nINFARMED\n- se tem diabetes ou a função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\n- se está a fazer diálise ou qualquer outro tipo de filtração ao sangue. O tratamento\ncom Coversyl pode não ser o adequado para si, dependendo da máquina usada,\n- se tem problemas renais graves, em que o fluxo de sangue aos seus rins está\nreduzido (estenose da artéria renal),\n- se tomou ou está atualmente a tomar sacubitril/valsartan, um medicamento para a\ninsuficiência cardíaca, uma vez que há um aumento do risco de angioedema (inchaço\nrápido sob a pele em áreas como a garganta) (ver \"Advertências e Precauções\" e\n\"Outros medicamentos e Coversyl\").\nAdvertências e precauções\nSe alguma das seguintes situações se aplicar a si fale com o seu médico ou\nfarmacêutico ou enfermeiro antes de tomar Coversyl se:\n- tem estenose da aorta (aperto do principal vaso que leva o sangue do coração) ou\nhipertrofia cardiomiopática (doença do músculo cardíaco) ou estenose da artéria\nrenal (aperto da artéria que fornece o sangue aos rins),\n- tiver outros problemas cardíacos,\n- tiver problemas de fígado,\n- tiver problemas nos rins ou se está a fazer diálise,\n- se tem níveis elevados da hormona denominada por aldosterona no seu sangue\n(aldosteronismo primário),\n- sofre de vasculopatia colagénica (doença do tecido conjuntivo) tal como lúpus\nsistémico, eritematoso ou esclerodermia,\n- tem diabetes,\n- estiver num regime dietético restritivo em sal ou usar substitutos do sal que\ncontêm potássio,\n- for receber anestesia e/ou uma cirurgia maior,\n- for receber aférese LDL (remoção do colesterol do seu sangue por uma máquina),\n- for receber tratamento para o tornar menos sensível aos efeitos de uma alergia a\npicadas de abelhas ou vespas,\n- sofreu recentemente de diarreia ou vómitos, ou está desidratado,\n- foi informado pelo seu médico que tem intolerância a alguns açúcares,\n- foi informado pelo seu médico que tem fenilcetonúria,\n- estiver a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\n- um antagonista dos recetores da angiotensina II (ARA) (também conhecidos como\nsartans – por exemplo valsartan, telmisartan, irbesartan), em particular se tiver\nproblemas nos rins relacionados com diabetes.\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Coversyl”.\n- é de raça negra, pode ter um maior risco de angioedema e este medicamento pode\nser menos eficaz na diminuição da sua pressão arterial comparativamente a doentes\nde raça não negra.\n- estiver a tomar algum dos seguintes medicamentos, o risco de angioedema\naumenta:\n- racecadotril (usado para tratar a diarreia),\n- sirolímus, everolímus, temsirolímus e outros medicamentos pertencentes à classe\ndenominada por inibidores de mTOR (usados para evitar a rejeição de órgãos\ntransplantados e para o cancro),APROVADO EM\n04-11-2021\nINFARMED\n- sacubitril (está disponível como associação de dose fixa com valsartan), usado para\ntratar a insuficiência cardíaca de longo prazo,\n- linagliptina, saxagliptina, sitagliptina, vildagliptina e outros medicamentos\npertencentes à classe de fármacos conhecida por gliptinas (utilizados para tratar a\ndiabetes).\nAngioedema\nTem sido notificado angioedema (uma reação alérgica grave com inchaço da face,\nlábios, língua ou garganta com dificuldade em engolir ou respirar) em doentes\ntratados com inibidores da ECA, incluindo Coversyl. Isto pode ocorrer em qualquer\naltura durante o tratamento. Se tiver estes sintomas, deve parar de tomar Coversyl\ne contactar um médico imediatamente. Ver também a secção 4.\nDeve informar o seu médico se pensa estar grávida (ou planeia engravidar). Coversyl\nnão está recomendado no início da gravidez e não deve ser tomado após o terceiro\nmês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé se\nutilizado a partir desta altura (ver secção “Gravidez e amamentação”).\nCrianças e adolescentes\nNão é recomendada a utilização de perindopril em crianças e adolescentes até aos 18\nanos de idade.\nOutros medicamentos e Coversyl\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nO tratamento com Coversyl pode ser afetado por outros medicamentos. O seu\nmédico pode necessitar de alterar a sua dose e/ou tomar outras precauções. Estes\nincluem:\n- outros medicamentos para a pressão arterial elevada, incluindo antagonistas dos\nrecetores da angiotensina II (ARA) ou aliscireno (ver também a informação sob o\ntítulo “Não tome Coversyl” e “Advertências e precauções”) ou diuréticos\n(medicamentos que aumentam a quantidade de urina produzida pelos rins)\n- medicamentos poupadores de potássio (por ex.: triamtereno, amilorida),\nsuplementos de potássio ou substitutos de sal que contêm potássio, outros\nmedicamentos que podem aumentar o potássio no seu organismo (tal como a\nheparina, um medicamento utilizado para diluir o sangue e prevenir coágulos;\ntrimetoprim e cotrimoxazol, também conhecido como trimetoprim/sulfametoxazol,\npara infeções causadas por bactérias),\n- medicamentos poupadores de potássio usados no tratamento da insuficiência\ncardíaca: eplerenona e espironolactona em doses entre os 12,5 mg e os 50 mg por\ndia,\n- lítio para mania ou depressão,\n- medicamentos anti-inflamatórios não esteroides (ex.: ibuprofeno) para alívio da\ndor, ou elevada dose de ácido acetilsalicílico, uma substância presente em muitos\nmedicamentos utilizados para aliviar a dor e baixar a febre, assim como para\nprevenir a coagulação do sangue,\n- medicamentos para tratar a diabetes (tal como insulina ou metformina),\n- baclofeno (usado no tratamento de rigidez muscular em doenças como a esclerose\nmúltipla),\n- medicamentos para tratar perturbações mentais tal como depressão, ansiedade,\nesquizofrenia, etc (ex: antidepressivos tricíclicos, antipsicóticos),APROVADO EM\n04-11-2021\nINFARMED\n- imunossupressores (medicamentos que reduzem os mecanismos de defesa do\norganismo) usados para o tratamento de alterações autoimunes ou após cirurgia de\ntransplante (ex: ciclosporina, tacrolímus),\n- trimetoprim (para o tratamento de infeções),\n- estramustina (usada na terapia do cancro),\n- medicamentos que são utilizados com maior frequência para tratar a diarreia\n(racecadotril) ou evitar a rejeição de órgãos transplantados (sirolímus, everolímus,\ntemsirolímus e outros medicamentos pertencentes à classe denominada por\ninibidores de mTOR). Ver secção \"Advertências e precauções\",\n- sacubitril/valsartan (usado para tratar a insuficiência cardíaca de longo prazo). Ver\nsecções \"Não tome Coversyl\" e \"Advertências e precauções\",\n- alopurinol (para tratamento da gota),\n- procainamida (para o tratamento do batimento cardíaco irregular),\n- vasodilatadores incluindo nitratos (medicamentos que dilatam os vasos\nsanguíneos),- medicamentos usados para o tratamento da pressão arterial baixa,\nchoque ou asma (ex: efedrina, noradrenalina ou adrenalina),\n- sais de ouro, especialmente na administração intravenosa (usados no tratamento\nsintomático da artrite reumatoide).\nCoversyl com alimentos e bebidas\nÉ preferível tomar Coversyl antes de uma refeição.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDeve informar o seu médico se pensa que está grávida (ou planeia engravidar). O\nseu médico normalmente aconselhá-la-á a interromper Coversyl antes de engravidar\nou assim que estiver grávida e a tomar outro medicamento em vez de Coversyl.\nCoversyl não está recomendado no início da gravidez e não deve ser tomado após o\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé\nse utilizado a partir desta altura.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que pretende\niniciar a amamentação. Coversyl não está recomendado em mães a amamentar,\nespecialmente se o bebé for recém-nascido ou se nasceu prematuro; nestes casos o\nseu médico poderá indicar outro tratamento.\nCondução de veículos e utilização de máquinas\nHabitualmente Coversyl não afeta a vigilância, mas em alguns doentes podem\nocorrer tonturas e cansaço, devido à descida da pressão arterial. Se for afetado por\nestas situações, a sua capacidade para conduzir ou utilizar máquinas pode estar\ncomprometida.\nCoversyl contém lactose e aspartamo.\nSe foi informado pelo seu médico que tem alguma intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\nEste medicamento contém 0,4 mg de aspartamo em cada unidade de dose. O\naspartamo é uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúriaAPROVADO EM\n04-11-2021\nINFARMED\n(PKU), uma doença genética rara em que a fenilalanina se acumula, porque o seu\norganismo não a consegue remover adequadamente.\n3. ",
    "Como utilizar": "Como tomar Coversyl\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nColoque o comprimido na língua para desintegração e engula-o com saliva, de\npreferência todos os dias à mesma hora, de manhã e antes de uma refeição.\nO seu médico decidirá a dose correta para si.\nAs doses recomendadas são as seguintes:\nPressão arterial elevada: a dose inicial e de manutenção habitual é 5 mg uma vez\npor dia. Após 1 mês de tratamento a dose pode ser aumentada, se necessário, para\n10 mg uma vez por dia. A dose máxima recomendada para o tratamento da pressão\narterial elevada é de 10 mg por dia.\nSe tem 65 anos ou mais, a dose inicial habitual é 2,5 mg uma vez por dia. Após 1\nmês de tratamento pode ser aumentada para 5 mg uma vez por dia e, se necessário\npara 10 mg uma vez por dia.\nDoença arterial coronária estável: a dose inicial habitual é 5 mg uma vez por dia.\nApós duas semanas, pode ser aumentada para 10 mg uma vez por dia, que é a dose\nmáxima recomendada para esta indicação.\nSe tem 65 anos ou mais, a dose inicial habitual é 2,5 mg uma vez por dia. Após uma\nsemana de tratamento pode ser aumentada para 5 mg uma vez por dia e após mais\numa semana para 10 mg uma vez por dia.\nUtilização em crianças e adolescentes\nA utilização em crianças e adolescentes não é recomendada.\nSe tomar mais Coversyl do que deveria\nNo caso de ter tomado demasiados comprimidos deve contactar o serviço de\nurgência mais próximo ou falar imediatamente com o seu médico. O sintoma mais\nassociado a uma sobredosagem é a descida da pressão arterial que pode causar\nsensação de vertigem ou desmaio. Se isto acontecer, pode ajudar deitar-se com as\npernas elevadas.\nCaso se tenha esquecido de tomar Coversyl\nÉ importante tomar o seu medicamento diariamente, funciona melhor como\ntratamento regular. No entanto, se se esqueceu de tomar uma dose de Coversyl,\ntome a próxima dose à hora habitual. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nSe parar de tomar Coversyl\nComo o tratamento com Coversyl é normalmente um tratamento prolongado, deve\nconsultar o seu médico antes de parar a toma deste medicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n04-11-2021\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar o medicamento e fale imediatamente com o seu médico, se sentir\nalgum dos seguintes efeitos indesejáveis que podem ser graves:\n- inchaço da face, lábios, boca, líng ua ou garganta, dificuldade em respirar\n(angioedema) (Ver secção 2 Advertências e Precauções) (Pouco frequente - pode\nafetar até 1 em 100 pessoas),\n- tonturas graves ou sensação de desmaio devido à diminuição da pressão arterial\n(Frequente - pode afetar até 1 em 10 pessoas),\n- batimentos cardíacos rápidos ou irregulares, dores no peito (angina) ou ataque\ncardíaco (Muito raro - pode afetar até 1 em 10.000 pessoas),\n- perda de força nos braços e pernas, problemas em falar que pode ser um sinal de\num possível AVC (Muito raro - pode afetar até 1 em 10.000 pessoas),\n- pieira súbita, aperto do peito, falta de ar ou dificuldade em respirar\n(broncospasmo) (Pouco frequente - pode afetar até 1 em 100 pessoas),\n- inflamação do pâncreas, o que pode causar dores graves no abdómen e nas costas,\nacompanhadas com uma sensação de mal-estar generalizado (Muito raro - pode\nafetar até 1 em 10.000 pessoas),\n- pele amarelada ou olhos amarelos (icterícia) o que pode ser um sinal de hepatite\n(Muito raro - pode afetar até 1 em 10.000 pessoas),\n- erupção da pele que frequentemente começa com manchas vermelhas que dão\ncomichão, na sua cara, braços ou pernas (eritema multiforme) (Muito raro - pode\nafetar até 1 em 10.000 pessoas).\nFale com o seu médico se notar algum dos efeitos indesejáveis seguintes:\nFrequentes (pode afetar até 1 em 10 pessoas):\n- dor de cabeça,\n- tontura,\n- vertigens,\n- picadas e formigueiro,\n- distúrbios de visão,\n- zumbidos (sensação de sons nos ouvidos),\n- tosse,\n- falta de ar (dispneia),\n- problemas gastrointestinais (náuseas, vómitos, dor abdominal),\n- alteração do paladar,\n- indigestão ou dificuldade de digestão,\n- diarreia,\n- prisão de ventre,\n- reações alérgicas (tais como erupções na pele, comichão),\n- cãibras musculares,\n- sensação de cansaço.\nPouco frequentes (pode afetar até 1 em 100 pessoas):\n- depressão,\n- alterações do humor,\n- perturbações do sono,\n- boca seca,\n- comichão intensa ou erupção na pele grave,\n- formação de conjuntos de bolhas sobre a pele,APROVADO EM\n04-11-2021\nINFARMED\n- problemas nos rins,\n- impotência,\n- transpiração aumentada,\n- excesso de eosinófilos (um tipo de células brancas do sangue),\n- sonolência,\n- desmaio,\n- palpitações (sentir o próprio coração a bater),\n- ritmo cardíaco acelerado,\n- vasculite (inflamação dos vasos sanguíneos),\n- reações de fotossensibilidade (aumento da sensibilidade da pele ao sol),\n- artralgia (dor na articulação),\n- mialgia (dor muscular),\n- dor no peito,\n- mal-estar,\n- inchaço periférico,\n- febre,\n- queda,\n- alteração dos parâmetros laboratoriais: nível de potássio no sangue elevado\nreversível com a suspensão, nível de sódio reduzido, hipoglicemia (níveis de açúcar\nno sangue muito baixos) no caso de doentes diabéticos, aumento da ureia no sangue\ne aumento da creatinina no sangue.\nRaros (pode afetar até 1 em cada 1.000 pessoas):\n- insuficiência renal aguda,\n- urina escura, sensação de mal-estar (náusea) ou enjoo (vómitos), cãibras\nmusculares, confusão e convulsões. Estes podem ser sintomas de uma condição\ndenominada SIADH (secreção inapropriada de hormona antidiurética),\n- produção de urina diminuída ou ausente,\n- afrontamentos,\n- agravamento da psoríase,\n- alterações dos parâmetros laboratoriais: aumento do nível das enzimas do fígado,\nnível de bilirrubina plasmática elevado.\nMuito raros (pode afetar até 1 em cada 10.000 pessoas):\n- confusão,\n- pneumonia eosinofílica (um tipo raro de pneumonia),\n- rinite (nariz entupido ou a pingar),\n- alterações sanguíneas tais como número baixo de células brancas e vermelhas,\nhemoglobina reduzida, número baixo de plaquetas sanguíneas.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\ndescoloração, dormência e dor nos dedos das mãos ou pés (fenómeno de Raynaud).\nSe tem estes sintomas, contacte o seu médico o mais rapidamente possível.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.APROVADO EM\n04-11-2021\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel:+351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Coversyl\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no recipiente. O prazo de validade corresponde ao último dia do mês\nindicado.\nManter o recipiente bem fechado para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Coversyl\n- A substância ativa é perindopril arginina. Um comprimido orodispersível contém\n6,790 mg de perindopril (que corresponde a 10 mg de perindopril arginina).\n- Os outros componentes no núcleo do comprimido são: estearato de magnésio\n(E470B), sílica coloidal anidra (E551), mistura atomizada de lactose-amido (lactose\nmono-hidratada 85%, amido de milho 15%), aspartamo (E951) e acessulfamo\npotássico (E950).\nQual o aspeto de Coversyl e conteúdo da embalagem\nOs comprimidos orodispersíveis de Coversyl 10 mg são redondos, brancos.\nOs comprimidos estão disponíveis em recipientes de 5, 10, 14, 20, 30, 50, 60, 90,\n100, 120 ou 500 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nServier Portugal - Especialidades Farmacêuticas, Lda.\nAvenida António Augusto de Aguiar, 128\n1069-133 Lisboa\nTel: 213 122 000\ne-mail: servier.portugal@servier.com\nFabricantes\nLes Laboratoires Servier Industrie\n905 route de SaranAPROVADO EM\n04-11-2021\nINFARMED\n45520 Gidy – França\ne\nServier (Ireland) Industries Ltd\nGorey Road, Arklow\nCo Wicklow – Irlanda\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nBulgaria PRESTARIUM 10 mg Таблетка, диспергираща се в устата\nRepública Checa PRESTARIUM NEO FORTE ORODISPERZNÍ Tablety\nEstónia Prestarium Arginine 10 mg\nFrança COVERSYL 10 mg, comprimé orodispersible\nIrlanda COVERSYL Arginine 10 mg Orodispersible tablets\nLetónia PRESTARIUM 10 mg mutē disperġējamās tabletes\nLituânia PRESTARIUM 10 mg burnoje disperguojamosios tabletės\nPortugal COVERSYL 10 mg comprimidos orodispersíveis\nEslováquia PRESTARIUM A 10 mg orodispergovateľná tableta\nEslovénia BIOPREXANIL 10 mg orodisperzibilne tablete\nEspanha COVERSORAL 10 mg\nEste folheto foi revisto pela última vez em"
}