{
    "O que é e para que é utilizado": "O que é Cozaar Plus e para que é utilizado\nCozaar Plus é uma associação de um antagonista dos recetores da angiotensina II\n(losartan) e de um diurético (hidroclorotiazida). A angiotensina II é uma substância\nproduzida no organismo que se liga aos recetores dos vasos sanguíneos provocando o\nseu estreitamento. Desta ação resulta um aumento da pressão arterial. O losartan evita a\nligação da angiotensina II a esses recetores, causando o relaxamento dos vasos\nsanguíneos, o que resulta na diminuição da pressão arterial. A hidroclorotiazida atua\nobrigando os rins a eliminar mais água e sal. Esta ação ajuda a reduzir a pressão arterial.\nCozaar Plus é indicado no tratamento da hipertensão essencial (pressão arterial\nelevada).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cozaar Plus\nNão tome Cozaar Plus\n- se tem alergia ao losartan, à hidroclorotiazida ou a qualquer outro componente deste\nmedicamento (indicados na secção 6),APROVADO EM\n16-06-2022\nINFARMED\n- se tem alergia a outras substâncias derivadas das sulfonamidas (ex. outras tiazidas,\nalguns fármacos antibacterianos (como o cotrimoxazol, pergunte ao seu médico no caso\nde ter dúvidas),\n- se tem compromisso grave da função hepática,\n- se tem níveis baixos de potássio, de sódio ou níveis elevados de cálcio que não podem\nser corrigidos com tratamento,\n- se sofre de gota,\n- se tiver mais do que três meses de gravidez. (Também é preferível não tomar Cozaar\nPlus no início da gravidez – Ver secção Gravidez),\n- se tem compromisso grave da função renal ou se os seus rins não estão a produzir\nurina,\n- se tem diabetes ou função renal diminuída e está a ser tratado com um medicamento\nque contém aliscireno para diminuir a pressão arterial.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Cozaar Plus.\nSe sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou um aumento da\npressão no olho e podem ocorrer dentro de horas até semanas depois de tomar Cozaar\nPlus. Se não for tratada, pode levar a perda permanente da visão. Se tiver tido alergia a\numa penicilina ou sulfonamida anteriormente, pode ter um risco mais elevado de\ndesenvolver este efeito.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Cozaar\nPlus não está recomendado no início da gravidez e não pode ser tomado após o terceiro\nmês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé se utilizado\na partir desta altura (ver secção Gravidez).\nÉ importante que diga ao seu médico antes de tomar Cozaar Plus:\n- se já sofreu de inchaço na face, lábios, garganta ou língua;\n- se toma diuréticos (comprimidos para urinar);\n- se está a fazer dieta de restrição de sal;\n- se tem ou teve vómitos e/ou diarreia graves;\n- se tem insuficiência cardíaca;\n- se a sua função do fígado está comprometida (ver secções 2 \"Não tome Cozaar Plus\");\n- se tem estreitamento das artérias que chegam aos rins (estenose arterial renal) ou tem\napenas um rim em funcionamento, ou se foi recentemente submetido a transplante\nrenal;\n- se tem estreitamento das artérias (aterosclerose), angina de peito (dor no peito devido\na mau funcionamento do coração);\n- se tem \"estenose das válvulas aórtica e mitral\" (estreitamento das válvulas do coração)\nou \"cardiomiopatia hipertrófica\" (uma doença que causa espessamento do músculo\ncardíaco);\n- se é diabético(a);APROVADO EM\n16-06-2022\nINFARMED\n- se teve gota;\n- se tem ou teve um problema alérgico, asma ou uma doença que causa dor nas\narticulações, erupções na pele e febre (lúpus eritematoso sistémico);\n- se tem níveis elevados de cálcio ou níveis baixos de potássio ou se está a fazer dieta\npobre em potássio;\n- se precisa de uma anestesia (mesmo no dentista) ou antes de uma cirurgia, ou se vai\nfazer análises para avaliação da função da paratiroide, tem de informar o seu médico ou\nos profissionais de saúde envolvidos que está a tomar comprimidos de Losartan de\npotássio e Hidroclorotiazida;\n- se sofre de hiperaldosteronismo primário (uma síndrome associada ao aumento da\nsecreção da hormona aldosterona pela glândula suprarrenal, causada por uma anomalia\nda glândula);\n- se está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\n- um inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes;\n- aliscireno.\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação sob o título “Não tome Cozaar Plus”.\n- se está a tomar outros medicamentos que podem aumentar o potássio no sangue (ver\nsecção 2 \"Outros medicamentos e Cozaar Plus\").\n- caso tenha tido cancro da pele ou se desenvolver uma lesão cutânea inesperada\ndurante o tratamento. O tratamento com hidroclorotiazida, no caso particular da\nutilização de doses elevadas a longo prazo, pode aumentar o risco de alguns tipos de\ncancro da pele e do lábio (cancro da pele não-melanoma). Proteja a sua pele contra a\nexposição solar e a radiação ultravioleta, enquanto estiver a tomar Cozaar Plus.\nCrianças e adolescentes\nNão existe experiência da utilização de Cozaar Plus em crianças. Por isso, Cozaar Plus\nnão deve ser dado a crianças.\nOutros medicamentos e Cozaar Plus\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico se está a tomar suplementos de potássio, substitutos do sal que\ncontenham potássio, medicamentos poupadores de potássio, ou outros medicamentos\nque podem aumentar o potássio no sangue (p. ex.: medicamentos que contenham\ntrimetoprim), uma vez que a combinação com Cozaar Plus não é aconselhada.\nOs medicamentos diuréticos como a hidroclorotiazida existente no Cozaar Plus podem\ninteragir com outros medicamentos.APROVADO EM\n16-06-2022\nINFARMED\nAs preparações que contêm lítio não devem ser tomadas com Cozaar Plus sem uma\ncuidadosa supervisão do seu médico.\nPodem ser necessárias medidas de precaução especiais (ex. análises ao sangue) se tomar\noutros diuréticos (comprimidos para urinar), alguns laxantes, medicamentos para o\ntratamento da gota, medicamentos para controlar o batimento cardíaco ou para a\ndiabetes (medicamentos orais ou insulinas).\nTambém é importante que o seu médico saiba se está a tomar:\n- outros medicamentos para reduzir a sua pressão arterial;\n- esteroides;\n- medicamentos para tratar o cancro;\n- analgésicos;\n- medicamentos para o tratamento de infeções fúngicas;\n- medicamentos para a artrite;\n- resinas usadas para o colesterol elevado como a colestiramina;\n- medicamentos relaxantes musculares;\n- comprimidos para dormir;\n- medicamentos opioides como a morfina;\n- \"aminas vasopressoras\" como a adrenalina ou outros medicamentos do mesmo grupo;\n- medicamentos orais para a diabetes ou insulinas;\nO seu médico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\nSe está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Cozaar Plus” e “Advertências e precauções”).\nSe estiver planeada a aplicação de um meio de contraste com iodo num procedimento\nradiográfico, informe também o seu médico que toma Cozaar Plus.\nCozaar Plus com alimentos e bebidas\nNão deve beber álcool enquanto toma estes comprimidos: o álcool e o Cozaar Plus\ncomprimidos podem aumentar o efeito um do outro.\nO sal da dieta em quantidades excessivas pode contrariar o efeito dos comprimidos de\nCozaar Plus.\nOs comprimidos de Cozaar Plus podem ser tomados com ou sem alimentos.\nO sumo de toranja deve ser evitado enquanto estiver a tomar Cozaar Plus.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Cozaar Plus, antes de engravidar ou\nassim que souber que está grávida, e a tomar outro medicamento em vez de CozaarAPROVADO EM\n16-06-2022\nINFARMED\nPlus. Cozaar Plus não está recomendado durante a gravidez e não pode ser tomado após\no terceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé se\nutilizado a partir desta altura.\nAmamentação\nInforme o seu médico de que se encontra a amamentar ou que está prestes a iniciar o\naleitamento. Cozaar Plus não está recomendado em mães a amamentar e o seu médico\npoderá indicar-lhe outro tratamento mais indicado.\nUtilização em idosos\nCozaar Plus atua igualmente bem e é igualmente bem tolerado pela maioria dos doentes\nadultos idosos e mais jovens. A maioria dos doentes com mais idade necessita da\nmesma dose que os doentes mais novos.\nCondução de veículos e utilização de máquinas\nAo começar o tratamento com este medicamento, não deve realizar tarefas que possam\nrequerer especial atenção (por exemplo, conduzir um automóvel ou operar máquinas\nperigosas) até que perceba como tolera este medicamento.\nCozaar Plus contém lactose\nCozaar Plus contém lactose. Se o médico lhe disse que tem uma intolerância a alguns\naçúcares, contacte o seu médico antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Cozaar Plus\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. O seu médico decidirá qual a\ndose adequada de Cozaar Plus dependendo do seu problema e de outros medicamentos\nque estiver a tomar. É importante que continue a tomar Cozaar Plus durante o tempo\nque o seu médico considerar necessário, a fim de manter o controlo da sua pressão\narterial.\nPressão Arterial Elevada\nA dose habitual de Cozaar Plus para a maioria dos doentes com pressão arterial elevada\né de 1 comprimido de Cozaar Plus 50 mg/12,5 mg por dia para controlar a pressão\narterial durante um período 24 horas. Esta dose pode ser aumentada para 2\ncomprimidos, uma vez por dia, de Losartan/Hidroclorotiazida 50 mg/12,5 mg\ncomprimidos revestidos por película, ou alterada para 1 comprimido, uma vez por dia,\nde Losartan/Hidroclorotiazida 100 mg/25 mg comprimidos revestidos por película (uma\ndose mais forte). A dose diária máxima é de 2 comprimidos por dia de\nLosartan/Hidroclorotiazida 50 mg/12,5 mg comprimidos revestidos por película ou de 1\ncomprimido por dia de Losartan/Hidroclorotiazida 100 mg/25 mg comprimidos\nrevestidos por película.APROVADO EM\n16-06-2022\nINFARMED\nAdministração\nOs comprimidos devem ser engolidos inteiros com um copo de água.\nSe tomar mais Cozaar Plus do que deveria\nNo caso de uma dose excessiva deve contactar o seu médico imediatamente para que\nlhe seja prestada assistência médica imediata. A dose excessiva pode causar uma\ndiminuição da pressão arterial, palpitações, pulso fraco, alterações na composição do\nsangue e desidratação.\nCaso se tenha esquecido de tomar Cozaar Plus\nTente tomar Cozaar Plus como receitado pelo seu médico. No entanto, se se esquecer de\numa dose, não tome uma dose adicional. Retome o esquema habitual.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe sentir algum dos seguintes efeitos, pare de tomar Cozaar Plus comprimidos e\ninforme imediatamente o seu médico ou dirija-se às urgências do hospital mais\npróximo:\nUma reação alérgica grave (erupção na pele, comichão, inchaço da face, lábios, boca ou\ngarganta, que pode causar dificuldade a engolir ou a respirar).\nEste é um efeito indesejável grave mas raro, que afeta mais de 1 em 10.000 doentes,\nmas menos de 1 em 1.000 doentes. Pode necessitar de assistência médica urgente ou\nhospitalização.\nForam comunicados os seguintes efeitos indesejáveis:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- tosse, infeção das vias respiratórias superiores, congestão nasal, sinusite, perturbações\ndos seios nasais;\n- diarreia, dor abdominal, náuseas, indigestão;\n- dores ou cãibras musculares, dores nas pernas, dores nas costas;\n- insónia, dor de cabeça, tonturas;\n- fraqueza, cansaço, dor no peito;\n- aumento dos níveis de potássio (que pode causar anomalia do ritmo cardíaco),\ndiminuição dos níveis de hemoglobina;\n- alterações na função do rim incluindo insuficiência renal;\n- açúcar muito baixo no sangue (hipoglicemia).\nPouco frequentes (podem afetar até 1 em 100 pessoas):APROVADO EM\n16-06-2022\nINFARMED\n- anemia, pontos vermelhos ou acastanhados na pele (por vezes especialmente nos pés,\npernas, braços e nádegas, com dor nas articulações, inchaço das mãos e pés e dor de\nestômago), nódoas negras, diminuição dos glóbulos brancos, problemas de coagulação,\nnúmero de plaquetas reduzido;\n- perda de apetite, aumento dos níveis de ácido úrico ou manifestação de gota, aumento\ndos níveis de açúcar no sangue, níveis anómalos de eletrólitos no sangue;\n- ansiedade, nervosismo, síndrome do pânico (ataques de pânico recorrentes), confusão,\ndepressão, sonhos anormais, alterações do sono, sonolência, perda de memória;\n- formigueiro ou sensação semelhante, dor nas extremidades, tremores, enxaqueca,\ndesmaio;\n- visão desfocada, ardor ou picadas nos olhos, conjuntivite, perda de visão, ver as coisas\nem tom amarelado;\n- apitos, zumbidos, ruídos ou estalos nos ouvidos, vertigens;\n- pressão arterial baixa, que pode estar associada a mudanças de posição (sentir-se\ntonto(a) ou fraco(a) quando está de pé), angina (dor no peito), pulsação anómala, AVC\n(acidente vascular cerebral), ataque cardíaco, palpitações;\n- inflamação dos vasos sanguíneos, que é frequentemente associada a erupção na pele\nou nódoas negras;\n- garganta irritada, falta de ar, bronquite, pneumonia, água nos pulmões (que causa\ndificuldade em respirar), hemorragia nasal, corrimento nasal, congestão;\n- prisão de ventre, gases, mal-estar no estômago, espasmos no estômago, vómitos, boca\nseca, inflamação da glândula salivar, dor de dentes;\n- icterícia (amarelecimento dos olhos e da pele), inflamação do pâncreas;\n- erupção na pele com comichão (urticária), comichão, inflamação da pele, erupção na\npele, vermelhidão da pele, sensibilidade à luz, pele seca, rubor, transpiração, perda de\ncabelo;\n- dores nos braços, ombros, ancas, joelhos ou outras articulações, inchaço nas\narticulações, rigidez, fraqueza muscular;\n- urinar frequentemente, mesmo de noite, função renal anómala incluindo inflamação\ndos rins, infeção no aparelho urinário, açúcar na urina;\n- diminuição do apetite sexual, impotência;\n- inchaço da face, inchaço localizado (edema), febre.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- hepatite (inflamação do fígado), anomalia nas análises ao fígado.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- sintomas gripais;\n- dor muscular inexplicável com urina escura (cor de chá) (rabdomiólise);\n- níveis baixos de sódio no sangue (hiponatremia);\n- sensação geral de mal-estar;\n- alteração do paladar (disgeusia);\n- cancro da pele e do lábio (cancro da pele não-melanoma);APROVADO EM\n16-06-2022\nINFARMED\n- diminuição da visão ou dor nos olhos devido a pressão elevada (possíveis sinais de\nacumulação de líquido na camada vascular do olho (efusão coroidal) ou glaucoma\nagudo de ângulo fechado).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cozaar Plus\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nBlisters\nConservar Cozaar Plus na embalagem de origem para proteger da luz e da humidade.\nNão conservar a embalagem acima de 30ºC.\nFrasco\nConservar na embalagem de origem para proteger da luz. Manter o frasco bem fechado\npara proteger da humidade. Não conservar o frasco acima de 25ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cozaar PlusAPROVADO EM\n16-06-2022\nINFARMED\nAs substâncias ativas são o losartan de potássio e a hidroclorotiazida.\nCozaar Plus 50 mg/12,5 mg contém 50 mg de losartan de potássio e 12,5 mg de\nhidroclorotiazida como substâncias ativas.\nCozaar Plus 100 mg/12,5 mg contém 100 mg de losartan de potássio e 12,5 mg de\nhidroclorotiazida como substâncias ativas.\nCozaar Plus 50 mg/12,5 mg e Cozaar Plus 100 mg/12,5 mg contêm os seguintes\ncomponentes não ativos:\ncelulose microcristalina (E460), lactose mono-hidratada, amido de milho pré-gelificado,\nestearato de magnésio (E572), hidroxipropilcelulose (E463), hipromelose (E464).\nCozaar Plus 50 mg/12,5 mg contém 4,24 mg (0,108 mEq) de potássio. Cozaar Plus\n100 mg/12,5 mg contém 8,48 mg (0,216 mEq) de potássio.\nCozaar Plus 50 mg/12,5 mg contém também dióxido de titânio (E171), laca de alumínio\nde amarelo de quinoleína (E104) e cera de carnaúba (E903).\nCozaar Plus 100 mg/12,5 mg contém também: Dióxido de titânio (E171) e Cera de\ncarnaúba (E903).\nQual o aspeto de Cozaar Plus e conteúdo da embalagem\nCozaar Plus 50 mg/12,5 mg está disponível sob a forma de comprimidos revestidos por\npelícula ovais, de cor amarela, com a gravação 717 numa face e lisos ou ranhurados na\noutra. A ranhura do comprimido não se destina à sua divisão.\nCozaar Plus 100 mg/12,5 mg está disponível sob a forma de comprimidos revestidos\npor película ovais, de cor branca, com a gravação 745 numa face e lisos na outra\nCozaar Plus está disponível nas seguintes apresentações:\nCozaar Plus 50 mg/12,5 mg - Blisters de PVC/PE/PVDC selados com folha de alumínio\nem embalagens com 4, 7, 10, 14, 20, 28, 30, 50, 56, 84, 98 ou 280 comprimidos e\nembalagens de dose unitária com 28, 56 e 98 comprimidos para uso hospitalar. Frascos\nde HDPE com 100 comprimidos.\nCozaar Plus 100 mg/12,5 mg - Blisters de PVC/PE/PVDC selados com folha de\nalumínio em embalagens com 14, 15, 28, 30, 50, 56, 84, 90, 98, 280 comprimidos.\nFrascos de HDPE com 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n16-06-2022\nINFARMED\nTitular da Autorização de Introdução no Fabricante\nMercado\nOrganon Portugal, Sociedade Unipessoal Lda. Merck Sharp & Dohme B.V.\nMarquês de Pombal, 14 Waarderweg 39,\n1250-162 Lisboa PO Box 581\nPortugal 2003 PC Haarlem\nTel.: 21 870 55 00 Países Baixos\nSchering-Plough Labo NV\nIndustriepark 30\nHeist-op-den-Berg, 2220, Bélgica\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) e no Reino Unido (Irlanda do Norte) com as seguintes denominações:\nEstado-Membro Nome do Medicamento\nBélgica COZAAR PLUS 50 mg/12,50 mg comprimés pelliculés\nBélgica COZAAR PLUS 100 mg/12,50 mg comprimés pelliculés\nDinamarca Cozaar Comp.\nDinamarca Cozaar Comp. 100 mg / 12,5 mg\nFinlândia COZAAR Comp\nFrança HYZAAR 50 mg/12,5 mg, comprimé pelliculé\nFrança FORTZAAR 100 mg/12,5 mg, comprimé pelliculé\nAlemanha LORZAAR PLUS 50/12,5 mg Filmtabletten\nAlemanha LORZAAR PLUS forte 100/12,5 mg Filmtabletten\nGrécia HYZAAR\nGrécia HYZAAR Forte\nHungria HYZAAR\nIslândia Cozaar Comp\nIslândia Cozaar Comp 100 mg/12,5 mg\nIrlanda COZAAR Comp 50 mg/12.5 mg film-coated tablets\nIrlanda COZAAR Comp 100 mg/12.5 mg film-coated tablets\nItália HIZAAR 50 mg + 12,5 mg compresse rivestite con film\nLuxemburgo COZAAR PLUS 50 mg/12,50 mg comprimés pelliculés\nLuxemburgo COZAAR PLUS 100 mg/12,50 mg comprimés pelliculés\nPaíses Baixos HYZAAR 50/12,5\nPaíses Baixos COZAAR Plus 100/12,5\nNoruega Cozaar Comp\nPolónia HYZAAR\nPortugal Cozaar PlusAPROVADO EM\n16-06-2022\nINFARMED\nEstado-Membro Nome do Medicamento\nEspanha COZAAR Plus 50 mg/12,5 mg comprimidos recubiertos con película\nSuécia COZAAR Comp 50 mg/12,5 mg filmdragerade tabletter\nSuécia COZAAR Comp 100 mg/12,5 mg filmdragerade tabletter\nReino Unido COZAAR COMP 50 mg/12.5 mg film-coated tablets\n(Irlanda do Norte)\nReino Unido COZAAR Comp 100 mg/12.5 mg film-coated tablets\n(Irlanda do Norte)\nEste folheto foi revisto pela última vez em."
}