{
    "O que é e para que é utilizado": "O que é Crestor e para que é utilizado\nCrestor pertence a um grupo de medicamentos denominados estatinas.\nO seu médico receitou-lhe Crestor porque:\n- Tem valores de colesterol elevados. Isto significa que está em risco de ter um ataque\ncardíaco ou um acidente vascular cerebral. Crestor é utilizado em adultos, adolescentes\ne crianças com 6 ou mais anos de idade para tratar o colesterol elevado.\n- Foi aconselhado a tomar uma estatina, porque a alteração na sua dieta e fazer mais\nexercício físico não foram suficientes para corrigir os seus valores de colesterol.\nEnquanto estiver a tomar Crestor, deve continuar com a sua dieta para baixar o\ncolesterol e a prática de exercício físico.\nOuAPROVADO EM\n22-06-2023\nINFARMED\n- Tem outros fatores que aumentam o seu risco de sofrer um ataque cardíaco, um\nacidente vascular cerebral ou outros problemas de saúde.\nO ataque cardíaco, o acidente vascular cerebral ou outros problemas de saúde podem\nser causados pela aterosclerose. A aterosclerose é provocada pela acumulação de\ndepósitos de gordura nas suas artérias.\nPorque é que é importante continuar a tomar Crestor:\nCrestor é utilizado para corrigir os níveis de substâncias gordas no sangue chamadas\nlípidos, sendo o colesterol o mais comum.\nHá diferentes tipos de colesterol no sangue – o colesterol “mau” (C-LDL) e o colesterol\n“bom” (C-HDL).\n- Crestor pode reduzir o colesterol “mau” e aumentar o colesterol “bom”.\n- Atua bloqueando a produção de colesterol “mau” no seu corpo. Também melhora a\ncapacidade que o seu corpo tem de o retirar do seu sangue.\nNa maioria das pessoas, o colesterol elevado não afeta o estado geral porque não produz\nquaisquer sintomas. No entanto, se não se fizer tratamento, podem ocorrer depósitos de\ngordura nas paredes dos seus vasos sanguíneos provocando o seu estreitamento.\nPor vezes, estes vasos sanguíneos estreitos podem ficar bloqueados, o que pode impedir\no fornecimento de sangue ao coração ou ao cérebro, conduzindo a um ataque cardíaco\nou a um acidente vascular cerebral. Ao diminuir os seus valores de colesterol, pode\nreduzir o seu risco de ter um ataque cardíaco, um acidente vascular cerebral ou\nproblemas de saúde associados.\nÉ necessário que continue a tomar Crestor, mesmo que tenha atingido os valores\nrecomendados de colesterol, porque previne um novo aumento dos seus valores de\ncolesterol e, consequentemente, a acumulação de depósitos de gordura. No entanto,\ndeverá parar se o seu médico assim o indicar ou se engravidar.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Crestor\nNão tome Crestor:\n- Se alguma vez teve uma reação alérgica a Crestor ou a qualquer outro componente do\ncomprimido.\n- Se estiver grávida ou a amamentar. Se engravidar enquanto está a tomar Crestor pare\nimediatamente de o tomar e fale com o seu médico. As mulheres devem evitar\nengravidar enquanto tomam Crestor utilizando um método contracetivo adequado.\n- Se tiver uma doença do fígado.\n- Se tiver problemas renais graves.\n- Se sentir dores musculares invulgares ou frequentes.APROVADO EM\n22-06-2023\nINFARMED\n- Se estiver a tomar uma combinação de medicamentos de\nsofosbuvir/velpatasvir/voxilaprevir (utilizados para uma infeção viral chamada hepatite\nC).\n- Se estiver a tomar um medicamento chamado ciclosporina (utilizado por exemplo,\napós o transplante de órgãos).\nSe alguma das situações acima descritas se aplica a si (ou caso tenha dúvidas), fale\nnovamente com o seu médico.\nAdicionalmente, não tome Crestor 40 mg (a dose mais elevada):\n- Se tiver problemas renais moderados (caso tenha dúvidas, fale com o seu médico).\n- Se a sua glândula tiroide não estiver a funcionar corretamente.\n- Se já sentiu dores musculares invulgares ou frequentes, se tem história familiar ou\npessoal de problemas musculares, ou história anterior de problemas musculares quando\ntomou outros medicamentos para redução do colesterol.\n- Se bebe regularmente grandes quantidades de álcool.\n- Se é de ascendência Asiática (Japonesa, Chinesa, Filipina, Vietnamita, Coreana e\nIndiana).\n- Se estiver a tomar outros medicamentos chamados fibratos para baixar o seu\ncolesterol.\nSe alguma das situações acima descritas se aplica a si (ou caso tenha dúvidas), fale\nnovamente com o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Crestor.\n- Se tiver problemas com os seus rins.\n- Se tiver problemas com o seu fígado.\n- Se já sentiu dores musculares invulgares ou frequentes, se tem história familiar ou\npessoal de problemas musculares, ou história anterior de problemas musculares quando\ntomou outros medicamentos para redução do colesterol. Contacte o seu médico\nimediatamente se sentir dores musculares invulgares ou frequentes, especialmente se\nnão se sentir bem ou se tiver febre. Informe igualmente o seu médico ou farmacêutico\nse sentir uma fraqueza muscular constante.\n- Se tem ou teve miastenia (uma doença que causa fraqueza muscular generalizada,\nincluindo, em alguns casos, os músculos utilizados durante a respiração) ou miastenia\nocular (uma doença que causa fraqueza muscular ocular), uma vez que as estatinas\npodem, por vezes, agravar a doença ou levar à ocorrência de miastenia (ver secção 4).\n- Se alguma vez desenvolveu erupção cutânea grave ou descamação da pele, formação\nde bolhas e/ou feridas na boca após tomar Crestor ou outros medicamentos\nrelacionados.\n- Se bebe regularmente grandes quantidades de álcool.\n- Se a sua glândula tiroide não estiver a funcionar corretamente.APROVADO EM\n22-06-2023\nINFARMED\n- Se estiver a tomar outros medicamentos chamados fibratos para baixar o seu\ncolesterol. Leia atentamente este folheto, mesmo que já tenha tomado outros\nmedicamentos para tratar o colesterol elevado.\n- Se estiver a tomar medicamentos utilizados para tratar a infeção pelo Vírus de\nImunodeficiência Humana (VIH), por exemplo, ritonavir com lopinavir e/ou atazanavir,\nver secção “Outros medicamentos e Crestor”.\n- Se estiver a tomar ou tiver tomado nos últimos 7 dias, um medicamento chamado\nácido fusídico (um medicamento para infeção bacteriana), por via oral ou por injeção. A\nassociação de ácido fusídico e Crestor pode levar a problemas musculares graves\n(rabdomiólise), por favor ver “Outros medicamentos e Crestor”.\n- Se tem mais de 70 anos de idade (uma vez que é necessário que o seu médico escolha\na dose inicial de Crestor mais adequada para si).\n- Se tem insuficiência respiratória grave.\n- Se é de ascendência Asiática - ou seja, Japonesa, Chinesa, Filipina, Vietnamita,\nCoreana e Indiana. É necessário que o seu médico escolha a dose inicial de Crestor mais\nadequada para si.\nSe alguma das situações acima descritas se aplica a si (ou caso tenha dúvidas):\n- Não tome Crestor 40 mg (a dose mais elevada) e confirme com o seu médico ou\nfarmacêutico antes de começar a tomar qualquer dose de Crestor.\nNum número reduzido de pessoas, as estatinas podem afetar o fígado. Esta situação é\nidentificada através da realização de um teste simples para detetar o aumento dos níveis\ndas enzimas hepáticas no sangue. Por este motivo, o seu médico pedirá esta análise ao\nsangue (provas de função hepática) antes e durante o tratamento com Crestor.\nForam notificadas reações cutâneas graves, incluindo síndrome de Stevens-Johnson e\nreação medicamentosa com eosinofilia e sintomas sistémicos (DRESS), associadas ao\ntratamento com Crestor. Pare de tomar Crestor e procure assistência médica\nimediatamente se notar algum dos sintomas descritos na secção 4.\nEnquanto estiver a tomar este medicamento o seu médico far-lhe-á um\nacompanhamento cuidadoso caso sofra de diabetes ou estiver em risco de desenvolver\ndiabetes. Estará em risco de desenvolver diabetes se tiver níveis elevados de açúcar e\ngorduras no seu sangue, tiver peso a mais e pressão arterial elevada.\nCrianças e adolescentes\n- Se o doente tiver menos do que 6 anos: Crestor não deve ser administrado a crianças\ncom idade inferior a 6 anos.\n- Se o doente tiver menos do que 18 anos de idade: O comprimido de Crestor 40 mg não\né adequado para utilização em crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e CrestorAPROVADO EM\n22-06-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou vier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos:\n- ciclosporina (utilizado por exemplo, após o transplante de órgãos),\n- varfarina, clopidogrel ou ticagrelor (ou quaisquer outros medicamentos utilizados para\ndiminuir a viscosidade sanguínea),\n- fibratos (tais como gemfibrozil, fenofibrato) ou qualquer outro medicamento utilizado\npara baixar o colesterol (tal como ezetimiba),\n- medicamentos utilizados para tratar problemas digestivos (para neutralizar a acidez no\nseu estômago),\n- eritromicina (um antibiótico), ácido fusídico (um antibiótico - ver abaixo e\nAdvertências e precauções),\n- um contracetivo oral (a pílula),\n- regorafenib (utilizado para tratar o cancro),\n- darolutamida (utilizado para tratar o cancro),\n- capmatinib (utilizado para tratar o cancro),\n- terapêutica de substituição hormonal,\n- fostamatinib (utilizado para tratar a contagem baixa de plaquetas),\n- febuxostat (utilizado para tratar e prevenir níveis elevados de ácido úrico no sangue),\n- teriflunomida (utilizado para tratar a esclerose múltipla),\n- qualquer um dos seguintes medicamentos utilizados, isoladamente ou em combinação,\npara tratar infeções virais, incluindo infeção por VIH ou hepatite C (ver Advertências e\nprecauções): ritonavir, lopinavir, atazanavir, sofosbuvir, voxilaprevir, ombitasvir,\nparitaprevir, dasabuvir, velpatasvir, grazoprevir, elbasvir, glecaprevir, pibrentasvir.\nOs efeitos destes medicamentos podem ser alterados por Crestor ou podem alterar o\nefeito de Crestor.\nSe necessitar tomar oralmente ácido fusídico para tratar uma infeção bacteriana, terá de\nparar temporariamente a utilização deste medicamento. O seu médico irá informá-lo\nquando for seguro reiniciar Crestor. Tomar Crestor com ácido fusídico pode raramente\nlevar a fraqueza, a sensibilidade ao toque ou a dor muscular (rabdomiólise). Ver mais\ninformação relativa a rabdomiólise na secção 4.\nGravidez e aleitamento\nNão tome Crestor se estiver grávida ou a amamentar. Se engravidar enquanto está a\ntomar Crestor pare imediatamente de o tomar e fale com o seu médico. As mulheres\ndevem evitar engravidar enquanto tomam Crestor utilizando um método contracetivo\nadequado.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nA maioria das pessoas pode conduzir um carro e utilizar máquinas enquanto toma\nCrestor – não afetará a sua capacidade.APROVADO EM\n22-06-2023\nINFARMED\nNo entanto, algumas pessoas poderão sentir tonturas durante o tratamento com Crestor.\nSe sentir tonturas, consulte o seu médico antes de tentar conduzir ou utilizar máquinas.\nCrestor contém lactose\nSe foi informado pelo seu médico que tem uma intolerância a alguns açúcares (lactose\nou açúcar do leite), contacte-o antes de tomar Crestor.\nPara a lista completa de excipientes, ver abaixo a secção Conteúdo da embalagem e\noutras informações.\n3. ",
    "Como utilizar": "Como tomar Crestor\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDoses habituais em adultos\nSe estiver a tomar Crestor para o colesterol elevado:\nDose inicial\nO seu tratamento com Crestor deve ser iniciado com a dose de 5 mg ou a dose de\n10 mg, mesmo que anteriormente tenha tomado uma dose mais elevada de uma outra\nestatina. A escolha da sua dose inicial irá depender:\n- Dos seus valores de colesterol.\n- Do seu nível de risco de ter um ataque cardíaco ou um acidente vascular cerebral.\n- Se tem ou não um fator que o torne mais sensível aos ",
    "Efeitos secundários": "efeitos indesejáveis possíveis.\nConfirme com o seu médico ou farmacêutico qual a dose inicial de Crestor mais\nadequada para si.\nO seu médico poderá decidir que deverá tomar a dose mais baixa (5 mg) se:\n- É de ascendência Asiática (Japonesa, Chinesa, Filipina, Vietnamita, Coreana e\nIndiana).\n- Tem mais de 70 anos de idade.\n- Tem problemas renais moderados.\n- Está em risco de ter dores musculares (miopatia).\nAumento da dose e dose máxima diária\nO seu médico poderá decidir aumentar a sua dose para que a quantidade de Crestor que\ntoma seja adequada para si. Se iniciou o tratamento com a dose de 5 mg, o seu médico\npoderá decidir duplicar a dose para 10 mg, posteriormente para 20 mg e em seguida\npara 40 mg, se necessário. Se iniciou o tratamento com a dose de 10 mg, o seu médicoAPROVADO EM\n22-06-2023\nINFARMED\npoderá decidir duplicar a dose para 20 mg e posteriormente para 40 mg, se necessário.\nO ajuste de cada dose será feito em intervalos de 4 semanas.\nA dose máxima diária de Crestor é de 40 mg. Esta dose destina-se apenas a doentes\ncom valores de colesterol elevados e com risco elevado de ataque cardíaco e acidente\nvascular cerebral, cujos valores de colesterol não baixaram o suficiente com 20 mg.\nSe estiver a tomar Crestor para reduzir o risco de ter um ataque cardíaco, acidente\nvascular cerebral ou problemas de saúde associados:\nA dose recomendada é de 20 mg diários. Contudo, o seu médico pode decidir utilizar\numa dose mais baixa se tiver algum dos fatores acima mencionados.\nUtilização em crianças e adolescentes com idade compreendida entre os 6 - 17 anos\nO intervalo de dose em crianças e adolescentes com idade compreendida entre os 6 -\n17 anos é de 5 a 20 mg uma vez por dia. A dose habitual inicial é de 5 mg por dia, e o\nseu médico poderá aumentar gradualmente a sua dose para encontrar a quantidade de\nCrestor adequada para si. A dose máxima diária de Crestor é de 10 ou 20 mg para\ncrianças com idade compreendida entre os 6 a 17 anos e 20 mg, dependendo da sua\ndoença subjacente a ser tratada. Tome a sua dose uma vez por dia. O comprimido de\nCrestor 40 mg não deve ser utilizado em crianças.\nTomar os seus comprimidos\nEngula o comprimido inteiro com água.\nTome Crestor uma vez por dia. Pode tomar o comprimido a qualquer hora do dia com\nou sem alimentos.\nTente tomar o comprimido sempre à mesma hora do dia, para que se lembre mais\nfacilmente de o tomar.\nControlo regular do colesterol\nÉ importante consultar novamente o médico para que seja feito um controlo regular do\nseu colesterol, de forma a assegurar que os valores recomendados de colesterol foram\natingidos e se mantêm estáveis.\nO seu médico poderá decidir aumentar a sua dose para que a quantidade de Crestor que\ntoma seja adequada para si.\nSe tomar mais Crestor do que deveria\nContacte o seu médico ou o hospital mais próximo para aconselhamento.\nSe necessitar de cuidados hospitalares ou de fazer outros tratamentos, informe a equipa\nmédica sobre o seu tratamento com Crestor.\nCaso se tenha esquecido de tomar Crestor\nNão se preocupe, tome a próxima dose prevista de acordo com o seu esquema de\ntratamento habitual. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.APROVADO EM\n22-06-2023\nINFARMED\nSe parar de tomar Crestor\nFale com o seu médico se pretende parar de tomar Crestor. Os seus valores de colesterol\npoderão aumentar novamente se parar de tomar Crestor.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nÉ importante que saiba quais são os efeitos indesejáveis. Estes efeitos são geralmente\nligeiros e desaparecem após um curto período de tempo.\nPare de tomar Crestor e consulte imediatamente um médico se tiver alguma das\nseguintes reações alérgicas:\n- Dificuldade em respirar, com ou sem inchaço da face, lábios, língua e/ou garganta.\n- Inchaço da face, lábios, língua e/ou garganta, o que pode causar dificuldade em\nengolir.\n- Prurido intenso (comichão) na pele (com aumento dos gânglios).\n- Manchas avermelhadas não elevadas, semelhantes a alvos ou circulares no tronco,\nfrequentemente com bolhas centrais, descamação da pele, úlceras na boca, garganta,\nnariz, genitais e olhos. Estas erupções cutâneas graves podem ser precedidas por febre e\nsintomas semelhantes aos da gripe (síndrome de Stevens-Johnson).\n- Erupção na pele generalizada, temperatura corporal alta e aumento do volume dos\nnódulos linfáticos (síndrome de DRESS ou síndrome de hipersensibilidade induzida por\nfármacos).\nPare também de tomar Crestor e fale imediatamente com o seu médico:\n- Se sentir dores musculares invulgares que se prolonguem mais do que o esperado. Os\nsintomas musculares são mais frequentes nas crianças e adolescentes do que nos\nadultos. Tal como com outras estatinas, um número muito reduzido de pessoas pode\nsentir efeitos musculares indesejáveis e raramente estes efeitos resultam na destruição\nmuscular potencialmente fatal, conhecida como rabdomiólise.\n- Se sentir rutura muscular.\n- Se tem a doença síndrome de tipo lúpus (incluindo erupção na pele, afeções nas\narticulações e efeitos nas células sanguíneas).\nEfeitos indesejáveis frequentes (podem afetar entre 1 em cada 10 e 1 em cada\n100 doentes):\n- Dor de cabeça, dor de estômago, prisão de ventre (obstipação), sensação de mal-estar,\ndor muscular, sensação de fraqueza, tonturas.APROVADO EM\n22-06-2023\nINFARMED\n- Um aumento da quantidade de proteínas na urina – que geralmente volta ao normal\nsem que seja necessário parar o tratamento com Crestor (apenas Crestor 40 mg).\n- Diabetes. Esta situação é mais provável se tiver níveis elevados de açúcar e gorduras\nno seu sangue, tiver peso a mais e pressão arterial elevada. O seu médico irá vigiá-lo\nenquanto estiver a tomar este medicamento.\nEfeitos indesejáveis pouco frequentes (podem afetar entre 1 em cada 100 e 1 em cada\n1.000 doentes):\n- Erupção na pele, prurido (comichão) e outras reações da pele.\n- Aumento da quantidade de proteínas na urina – que geralmente volta ao normal sem\nque seja necessário parar o tratamento com Crestor (apenas Crestor 5 mg, 10 mg e\n20 mg).\nEfeitos indesejáveis raros (podem afetar entre 1 em cada 1.000 e 1 em cada\n10.000 doentes):\n- Reações alérgicas graves – os sinais incluem inchaço da face, lábios, língua e/ou\ngarganta, dificuldade em engolir e respirar, prurido intenso (comichão) na pele (com\naumento dos gânglios). Caso ache que está a ter uma reação alérgica, pare de tomar\nCrestor e procure ajuda médica de imediato.\n- Lesão muscular em adultos – como precaução, pare de tomar Crestor e fale\nimediatamente com o seu médico se sentir dores musculares invulgares que se\nprolonguem mais do que o esperado.\n- Dor de estômago intensa (inflamação do pâncreas).\n- Aumento das enzimas hepáticas no sangue.\n- Hemorragias ou hematomas mais facilmente do que o normal devido ao baixo nível de\nplaquetas no sangue.\n- Doença síndrome de tipo lúpus (incluindo erupção na pele, afeções nas articulações e\nefeitos nas células sanguíneas).\nEfeitos indesejáveis muito raros (podem afetar menos de 1 em cada 10.000 doentes):\n- Icterícia (coloração amarela dos olhos e da pele), hepatite (uma inflamação do fígado),\nvestígios de sangue na sua urina, lesão dos nervos nos braços e nas pernas (como\ndormência), dores nas articulações, perda de memória e aumento mamário nos homens\n(ginecomastia).\nEfeitos indesejáveis de frequência desconhecida podem incluir:\n- Diarreia (soltura), tosse, falta de ar, edema (inchaço), distúrbios do sono, incluindo\ninsónias e pesadelos, disfunção sexual, depressão, problemas respiratórios, incluindo\ntosse persistente e/ou falta de ar ou febre, lesão nos tendões e fraqueza muscular\nconstante.\n- Miastenia grave (uma doença que causa fraqueza muscular generalizada, incluindo,\nem alguns casos, os músculos utilizados durante a respiração), Miastenia ocular (uma\ndoença que causa fraqueza muscular ocular). Fale com o seu médico se sentir fraqueza\nnos braços ou pernas que piore após períodos de atividade, visão dupla ou pálpebras\ndescaídas, dificuldade em engolir ou falta de ar.APROVADO EM\n22-06-2023\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Crestor\n- Blisters: Conservar a temperatura inferior a 30°C. Conservar na embalagem de origem\npara proteger da humidade.\n- Frascos: Conservar a temperatura inferior a 30°C. Manter o frasco bem fechado para\nproteger da humidade.\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem\nexterior/blisters/rótulo, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Crestor\nA substância ativa de Crestor é rosuvastatina. Os comprimidos revestidos por película\nde Crestor contêm rosuvastatina cálcica, equivalente a 5 mg, 10 mg, 20 mg ou 40 mg de\nrosuvastatina.\nOs outros componentes são: lactose mono-hidratada, celulose microcristalina, fosfato\nde cálcio, crospovidona, estearato de magnésio, hipromelose, triacetina, dióxido de\ntitânio (E171). Crestor 10 mg, 20 mg ou 40 mg comprimidos revestidos por película\ncontêm também óxido de ferro vermelho (E172). Crestor 5 mg comprimidos revestidos\npor película contêm também óxido de ferro amarelo (E172).APROVADO EM\n22-06-2023\nINFARMED\nQual o aspeto de Crestor e conteúdo da embalagem\nCrestor apresenta-se disponível em embalagens blisters de 7, 14, 15, 20, 28, 30, 42, 50,\n56, 60, 84, 90, 98 e 100 comprimidos e em recipientes de plástico de 30 e\n100 comprimidos. (É possível que não sejam comercializadas todas as apresentações\nem cada país.)\nCrestor apresenta-se disponível em quatro dosagens:\nCrestor 5 mg comprimidos revestidos por película são amarelos, redondos e com a\ngravação ZD4522 e 5 numa das faces e liso na outra face.\nCrestor 10 mg comprimidos revestidos por película são cor-de-rosa, redondos e com a\ngravação ZD4522 e 10 numa das faces e liso na outra face.\nCrestor 20 mg comprimidos revestidos por película são cor-de-rosa, redondos e com a\ngravação ZD4522 e 20 numa das faces e liso na outra face.\nCrestor 40 mg comprimidos revestidos por película são cor-de-rosa, ovais e com a\ngravação ZD4522 numa das faces e 40 na outra face.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGrünenthal, S.A.\nAlameda Fernão Lopes, nº 12-8ºA\n1495-190 Algés\nFabricantes responsáveis pela libertação de lotes\nAstraZeneca UK Ltd., Silk Road Business Park, Macclesfield, Cheshire, SK102NA,\nReino Unido\nAstraZeneca GmbH, Tinsdaler Weg 183, 22880 Wedel, Alemanha\nAstraZeneca Reims Production, Parc industriel de la Pompelle, Chemin de Vrilly,\n51100, Reims, França\nAstraZeneca AB, Gärtunavägen, Södertälje, S-151 85, Suécia\nGrünenthal GmbH, Zieglerstraße 6, 52078 Aachen, Alemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nCrestor 5 mg, 10 mg, 20 mg e 40 mg (NL, AT, BE, DK, GR, FI, IC, IE, IT, LU, MT,\nNO, PL, PT, SE, UK), e 5 mg, 10 mg e 20 mg (DE, ES, FR).\nEste folheto foi revisto pela última vez em"
}