{
    "O que precisa de saber antes de utilizar Cromabak": "O que precisa de saber antes de utilizar Cromabak\nNão utilize Cromabak\n- se tem alergia ao cromoglicato de sódio ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- sem consultar o seu médico se tiver doença renal ou hepática grave.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Cromabak.\nNão injete e não ingira.\nLave cuidadosamente as mãos antes de efetuar a instilação.\nEvite o contacto da extremidade do frasco com o olho ou com as pálpebras.\nVolte a colocar a tampa do frasco após a utilização.\nNão ultrapasse a posologia recomendada.APROVADO EM\n19-12-2022\nINFARMED\nDepois de aberto o frasco não deve utilizar o colírio por um período superior a oito semanas.\nEm caso de tratamento simultâneo com outro colírio, espere 15 minutos entre as instilações\ndos dois colírios.\nA ausência de conservante permite a utilização do colírio pelos portadores de lentes de\ncontacto.\nOutros medicamentos e Cromabak\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\nEm caso de tratamento simultâneo com outro colírio, espere 15 minutos entre as instilações\ndos dois colírios.\nSe estiver a ser medicado com outros medicamentos, pergunte ao seu médico se pode\nutilizar este.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão há estudos da utilização de Cromabak colírio por mães a amamentar pelo que durante\neste período só o médico pode fazer com precaução a avaliação do benefício-risco.\nSe está grávida ou amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nTal como acontece com todos os colírios, a sua instilação pode causar visão turva.\nCromabak contém fosfatos\nEste medicamento contém 0,0160 mg de fosfatos em cada gota, que é equivalente a 0,5193\nmg/ml (relativamente aos seus efeitos, ver secção 4).",
    "Como utilizar Cromabak": "Como utilizar Cromabak\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nAdultos e crianças com idade superior a 4 anos: em função da gravidade dos sintomas,\ninstilar 1 gota no olho afetado, 4 a 6 vezes por dia, com intervalos regulares.\nLavar cuidadosamente as mãos antes de efetuar a instilação.\nInstilar uma gota de colírio no saco conjuntival inferior, puxando a pálpebra ligeiramente\npara baixo e olhando para cima.\nVoltar a colocar a tampa do frasco após a utilização.\nEste medicamento não é para uso prolongado. Se até 7 dias os sintomas não passarem,\ndeve contactar o seu médico.APROVADO EM\n19-12-2022\nINFARMED\nFale com o seu médico ou farmacêutico se tiver a impressão de que CROMABAK é\ndemasiado forte ou demasiado fraco.\nSe utilizar mais Cromabak do que deveria\nConsulte imediatamente o seu médico ou o seu farmacêutico.\nCaso se tenha esquecido de utilizar Cromabak\nNão instile uma dose a dobrar para compensar a dose que se esqueceu de instilar e continue\no seu tratamento conforme recomendado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas. Tal é o caso da possível ocorrência de\nreações alérgicas ao cromoglicato de sódio ou a qualquer outro componente do\nmedicamento.\nCom a instilação do colírio pode ocorrer, desconforto visual transitório (sensação de\nqueimadura e picadas nos olhos).\nCromabak contém fosfatos. Se sofrer de lesão grave na camada transparente na parte da\nfrente do olho (córnea), os fosfatos podem causar em casos muito raros zonas nubladas na\ncórnea devido à acumulação de cálcio durante o tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Cromabak": "Como conservar Cromabak\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n19-12-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno frasco, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC.\nManter o frasco dentro da embalagem exterior para proteger da luz.\nQualquer frasco uma vez aberto, não deve ser conservado para além de 8 semanas após a\nprimeira abertura.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como eliminar os medicamentos que já não utiliza. Estas medidas ajudarão\na proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cromabak\n- A substância ativa é o cromoglicato de sódio a 20 mg/ml.\n-Os outros componentes são: sorbitol, fosfato dissódico dodeca-hidratado, fosfato\nmonossódico di-hidratado e água para preparações injetáveis.\nQual o aspeto de Cromabak e conteúdo da embalagem\nCromabak apresenta-se na forma de uma solução incolor ou ligeiramente amarelada, em\nfrascos conta-gotas de polietileno, contendo 5 ou 10 ml de colírio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratoires Théa\n12, Rue Louis Blériot\nZone Industrielle du Brézet\n63017 Clermont-Ferrand\nFrança\nFabricantes\nExcelvision\nRue de la Lombardière\n07100 Annonay\nFrança\nFarmila - Thea Farmaceutici S.p.A.\nVia Enrico Fermi, 50 Settimo Milanese - Milano\nItália\nEste folheto foi revisto pela última vez emAPROVADO EM\n19-12-2022\nINFARMED"
}