{
    "O que é e para que é utilizado": "O que é Cronocol e para que é utilizado\nComo funciona o Cronocol?\nO Cronocol é um implante biodegradável que contém sulfato de gentamicina (um\nantibiótico do grupo dos aminoglicosidos).\nPermite obter concentrações elevadas de antibiótico (gentamicina) no local de\naplicação. Deste modo, é usado para eliminar ou prevenir a ocorrência de infeções\ncausadas por bactérias que são sensíveis à gentamicina.\nPara que é usado?\nDestina-se a ser usado nas seguintes indicações terapêuticas, em adultos:\n- Como tratamento suplementar nas (possíveis/suspeitas) infeções da medula óssea\n(osteomielite) e ossos (osteíte).\n- Na prevenção das infeções locais após cirurgias específicas (extirpação do reto e\nexcisão do quisto rodeado por uma cavidade da parede que contém pelo no osso\nsagrado, chamado sinus pilonidal).\nO seu médico receitará, geralmente, outros antibióticos, ao mesmo tempo que o\nCronocol.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Cronocol\nNão utilize Cronocol:APROVADO EM\n30-05-2020\nINFARMED\n- se tem alergia à substância ativa (gentamicina) ou a qualquer outro componente\n(como o colagénio) deste medicamento (indicados na secção 6).\n- se tem alergia a antibióticos do mesmo grupo (também conhecidos por\naminoglicosidos).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Cronocol.\nTome especial cuidado com Cronocol:\n- se sofre de insuficiência renal grave: o seu médico terá de pesar cuidadosamente\nos benefícios do tratamento contra os possíveis riscos de um impacto adverso sobre\na função renal.\n- se sofre de miastenia ou outras doenças neuromusculares como a doença de\nParkinson: este medicamento pode aumentar, teoricamente, a fraqueza muscular.\n- Se sofre de doenças imunológicas ou do tecido conjuntivo (como por ex. Lúpus\neritematoso, esclerodermia e poliartrite crónica): o Cronocol não foi estudado neste\ngrupo. Desconhece-se se este medicamento leva a um aumento da gravidade destas\ndoenças. Se estiver nesta situação, o seu médico irá acompanhá-lo de perto.\nCrianças\nNão foi estabelecida a segurança do implante Cronocol em crianças.\nExames ao sangue\nDurante o tratamento com Cronocol, o seu médico pode pedir-lhe que faça exames\nao sangue para:\n- vigiar a quantidade de gentamicina\n- e avaliar a sua função renal.\nOutros medicamentos e Cronocol\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSe estiver a tomar diuréticos:\nDeve evitar-se a utilização deste medicamento (ou de outros antibióticos similares)\ncom diuréticos potentes (tal como a furosemida e o ácido etacrínico). Podem causar\ndistúrbios auditivos. Adicionalmente, a administração intravenosa de diuréticos pode\npotenciar os efeitos adversos do Cronocol alterando as concentrações séricas e\ntecidulares da substância ativa (gentamicina).\nSe estiver a tomar medicamentos usados para tratar infeções:\nEste medicamento não pode ser administrado concomitantemente com fármacos\nbacteriostáticos.\nSe estiver a tomar medicamentos usados no tratamento de certas doenças\nneuromusculares:\nOs fármacos utilizados no tratamento de certas doenças neuromusculares (por ex:\nsuccinilcolina, tubocurarina), anestésicos ou transfusões maciças de sangue com\nanticoagulante citrato, podem agravar a fraqueza muscular e dar origem à paralisia\nrespiratória.APROVADO EM\n30-05-2020\nINFARMED\nSe estiver a tomar medicamentos que podem potencialmente ser tóxicos para os rins\nou sistema nervoso:\nA utilização destes medicamentos (oralmente ou aplicados na pele) em\nconjunto, ou logo após a aplicação do Cronocol, pode aumentar a toxicidade. Entre\nestes medicamentos encontra-se a cisplatina, outros aminoglicosidos,\nestreptomicina, cefaloridina, viomicina, polimicina B e polimicina E.\nSe estiver a tomar outros antibióticos:\nA utilização simultânea de Cronocol e antibióticos β-lactâmicos (por ex: penicilinas)\npode inativar a atuação dos dois antibióticos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA segurança deste produto em mulheres grávidas ainda não foi estabelecida.\nEste medicamento atravessa a placenta: desconhece-se se a substância ativa\n(gentamicina) provoca lesões fetais quando administrada à mulher grávida, ou se\npode afetar a fertilidade.\nAleitamento\n-A substância ativa (gentamicina) é excretada no leite, podendo induzir reações\nadversas graves nos lactentes, amamentados\n-O médico deve recomendar entre interromper o aleitamento ou evitar o tratamento\n-depende da importância do fármaco para a mãe.\n3. ",
    "Como utilizar": "Como utilizar Cronocol\nO implante Cronocol é aplicado durante uma intervenção cirúrgica e é\ncompletamente degradado pelo organismo. O seu médico conhece o método correto\nde aplicação.\nSe utilizar Cronocol para o tratamento de uma suspeita de infeção residual da\nmedula óssea e tecido ósseo.\nO número usual de implantes será:\n- um implante de 130 mg (até um máximo de cinco implantes de 130mg),\n- ou quatro implantes de 32,5mg (até um máximo de vinte implantes de 32,5mg).\nSe utilizar Cronocol para a prevenção de infeções locais após extirpação do reto e\nexcisão do quisto pilonidal.\nO número usual de implantes será:\n- um implante de 130mg (até um máximo de três implantes de 130mg),\n- ou quatro implantes de 32,5mg (até um máximo de doze implantes de 32,5mg).\nSe utilizar mais Cronocol do que deveria\nNão se observaram efeitos secundários significativos quando se utilizaram vários\nimplantes. Fale com o seu médico se pensa que recebeu demasiados implantes.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n30-05-2020\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nReações alérgicas\n-O implante do Cronocol pode induzir reações alérgicas.\n-Se desenvolver sintomas alérgicos, ou se tiver súbita dificuldade em respirar,\ncontacte imediatamente o seu médico.\nTecido nervoso e problemas renais\nEste medicamento (ou antibióticos semelhantes) podem causar problemas no tecido\nnervoso e renais. Estes efeitos adversos têm maior importância nos doentes com\nproblemas renais:\n-Efeitos no tecido nervoso incluem: tonturas, dermatite de contacto, problemas no\nequilíbrio, ruídos nos ouvidos e perda de audição. Se estes problemas ocorrem\npodem ser irreversíveis.\n- Efeitos no rim incluem: presença de células ou proteínas na urina, aumento da\nureia sérica ou creatinina sérica, ou diminuição da produção de urina (oliguria).\nOutros efeitos indesejáveis\nPode observar-se eritema local, comichão e um aumento da secreção da ferida.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através do sistema\nnacional de notificação mencionado\nINFARMED, I.P.\nSítio da internet:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Cronocol\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na saqueta e\nembalagem exterior, após \"EXP\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão refrigerar ou congelar.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.APROVADO EM\n30-05-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cronocol\n- A substância ativa em cada implante é: o sulfato de gentamicina (2,0mg de sulfato\nde gentamicina/cm2 equivalente a 1,3mg de gentamicina base)\n- Os outros excipientes são: o colagénio derivado de cavalos, como substância de\nsuporte (2,8mg colagénio/cm2).\nQual o aspeto de Cronocol e conteúdo da embalagem\n- Implante branco\n- Dimensões: 5cm x 5cm x 0,5cm (32,5mg), 10cm x 10cm x 0,5cm (130mg) e 5cm\nx 20cm x 0,5cm (130mg)\n- Os implantes são embalados individualmente um blister estér selado, que é\nembalado em um bolsa externa.\n- Tamanhos de embalagem:\n. 1 implante para as dimensões 5cm x 20cm x 0,5cm (130mg)\n. 1 ou 5 implante(s) para as outras dimensões\n- É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nSERB S.A.\nAvenue Louise 480\n1050 Brussels\nBelgium\nEste folheto foi aprovado pela última vez em Agosto 2020\nA informação que se segue destina-se apenas aos profissionais de saúde:\nO implante Cronocol é embalado num blister esterilizado, azulado (transparente) de\nPETG selado com Tyvek, que é embalada secundáriamente numa saqueta translucida\ne branca de PET/PE Tyvek. O blister tem de ser retirado assepticamente da saqueta\ne o implante pode ser retirado assepticamente do blister e utilizado a seco. Assim\nque a saqueta exterior estiver aberta, o implante deve ser utilizado ou deitado fora.\nO produto não pode ser re-esterilizado."
}