{
    "O que é Crusia e para que é utilizado": "O que é Crusia e para que é utilizado\nCrusia contém a substância ativa chamada enoxaparina sódica que é uma heparina de\nbaixo peso molecular (HBPM).\nCrusia funciona de duas maneiras.\n1) Evita que os coágulos sanguíneos existentes fiquem maiores. Isto ajuda o seu corpo a\ndestruí-los e impede que lhe causem danos\n2) Impede a formação de coágulos sanguíneos no seu sangue.\nCrusia pode ser usado para:\n• Tratar os coágulos sanguíneos que existem no seu sangue\n• Parar a formação de coágulos sanguíneos no seu sangue nas seguintes situações:\nAntes e após uma cirurgia\nQuando tem uma doença aguda que implique um período de mobilidade limitada\nSe teve coágulo sanguíneo devido a cancro, para prevenir a formação de outros coágulos\nQuando tem angina instável (uma condição que se verifica quando não chega sangue\nsuficiente ao seu coração)\nApós um ataque cardíaco\n• Parar a formação de coágulos sanguíneos nos tubos da sua máquina de diálise\n(utilizado para pessoas com problemas renais graves).APROVADO EM\n04-03-2023\nINFARMED",
    "O que precisa de saber antes de utilizar Crusia": "O que precisa de saber antes de utilizar Crusia\nNão utilize Crusia\nSe tem alergia à enoxaparina sódica ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Os sinais de reação alérgica incluem: erupções\ncutâneas, problemas de deglutição ou de respiração, inchaço dos lábios, face, garganta\nou língua.\nSe tem alergia à heparina ou a outras heparinas de baixo peso molecular como a\nnadroparina, tinzaparina ou dalteparina.\nSe teve uma reação à heparina que causou uma descida abrupta no número das suas\ncélulas intervenientes na coagulação (plaquetas) - esta reação é chamada\ntrombocitopénia induzida pela heparina - nos últimos 100 dias ou se tem anticorpos\ncontra a enoxaparina no seu sangue.\nSe tiver uma hemorragia grave ou uma condição com risco elevado de hemorragia (como\nas úlceras do estômago, cirurgia recente ao cérebro e aos olhos), incluindo acidente\nvascular cerebral (AVC) recente.\nSe estiver a utilizar Crusia para tratar coágulos sanguíneos no seu corpo e for submetido\na uma anestesia raquidiana ou epidural ou punção lombar nas próximas 24 horas.\nAdvertências e precauções\nCrusia não deve ser utilizado alternadamente com outros medicamentos que pertencem\nao grupo das heparinas de baixo peso molecular. Isto é devido aos medicamentos não\nserem exatamente iguais e não terem a mesma atividade e instruções de utilização.\nFale com o seu médico ou farmacêutico antes de utilizar Crusia se:\nalguma vez teve uma reação à heparina que causou uma diminuição grave no número de\nplaquetas\nvai receber anestesia raquidiana ou epidural ou uma punção lombar (ver Operações e\nAnestesias): deve ser respeitado um intervalo entre o uso de Crusia e este\nprocedimento.\nlhe foi colocada uma válvula cardíaca\ntem endocardite (uma infeção do revestimento interno do seu coração)\ntem história de úlcera gástrica\nteve um acidente vascular cerebral recente\ntem pressão arterial elevada\ntem diabetes ou problemas nos vasos sanguíneos dos olhos causados pela diabetes\n(chamada retinopatia diabética)\nfoi operado recentemente aos olhos ou cérebro\né idoso (mais de 65 anos) e especialmente se tiver mais de 75 anos\ntem problemas renais\ntem problemas de fígado\ntem baixo ou excesso de peso\ntem níveis elevados de potássio no sangue (isto pode ser verificado com análises\nsanguíneas)\nestá atualmente a tomar medicamentos que afetam o potencial de hemorragia (ver a\nsecção abaixo - Outros medicamentos.)\nDeve fazer análises sanguíneas antes de começar a utilizar este medicamento e\nperiodicamente durante o uso do mesmo; estas são para verificar o nível de células\nintervenientes na coagulação (plaquetas) e potássio no seu sangue.\nCrianças e adolescentes\nA segurança e eficácia de enoxaparina em crianças e adolescentes não foram ainda\nestabelecidas.\nOutros medicamentos e CrusiaAPROVADO EM\n04-03-2023\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n• Varfarina - utilizada para evitar a coagulação do sangue\n• Aspirina (também conhecida como ácido acetilsalicílico ou AAS), clopidogrel ou outros\nmedicamentos utilizados para parar a formação de coágulos sanguíneos (ver na secção\n3, \"Mudança da terapêutica anticoagulante\")\n• Injeções de dextrano - utilizadas como substituto do sangue\n• Ibuprofeno, diclofenac, cetorolac e outros medicamentos conhecidos como anti-\ninflamatórios não-esteroides que são utilizados para tratar a dor e inchaço na artrite e\noutras doenças\n• Prednisolona, dexametasona e outros medicamentos usados para tratar a asma, artrite\nreumatóide e outras doenças\n• Medicamentos que aumentam o nível de potássio no sangue, tais como os sais de\npotássio, diuréticos, alguns medicamentos para problemas cardíacos.\nCirurgias e anestesias\nSe estiver para ser submetido a uma punção lombar ou a uma cirurgia onde seja\nutilizada uma anestesia raquidiana ou epidural, informe o seu médico que está a utilizar\nCrusia. Ver \"Não Utilize Crusia. Informe também o seu médico se tiver algum problema\nde coluna ou se foi submetido a uma cirurgia à coluna.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar este medicamento.\nSe está grávida e tem uma válvula cardíaca mecânica, pode ter um aumento do risco de\ndesenvolvimento de coágulos sanguíneos. O seu médico deve conversar consigo sobre\neste assunto.\nSe está a amamentar ou planeia amamentar, consulte o seu médico antes de utilizar este\nmedicamento.\nCondução de veículos e utilização de máquinas\nCrusia não afeta a capacidade de conduzir e utilizar máquinas.\nÉ aconselhável que o nome comercial e o número do lote do medicamento que está a\nutilizar sejam registados pelo seu profissional de saúde.\nCrusia contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose, ou seja, é\npraticamente “isento de sódio”.",
    "Como utilizar Crusia": "Como utilizar Crusia\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilizar este medicamento\n• O seu médico ou enfermeiro irá normalmente dar-lhe Crusia.\nIsto acontece porque o medicamento precisa de ser administrado através de uma\ninjeção.\n• Quando regressar a casa, poderá precisar de continuar a utilizar Crusia e dá-lo a si\nmesmo (ver instruções abaixo sobre como fazer isto).\n• Crusia é habitualmente administrado através de uma injeção sob a pele (subcutânea).\n• Crusia pode ser administrado através de uma injeção na sua veia (intravenosa) após\ncertos tipos de ataque cardíaco ou cirurgia.APROVADO EM\n04-03-2023\nINFARMED\n• Crusia pode ser adicionado ao tubo que sai do corpo (ramo arterial) no início da sessão\nde diálise.\nNão injete Crusia num músculo.\nQue quantidade lhe vai ser administrada\n• O seu médico irá decidir qual a quantidade de Crusia a ser administrada. A quantidade\nirá depender da razão do uso do medicamento.\n• Se tiver problemas de rins poderá receber uma quantidade menor Crusia.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nComo outros medicamentos semelhantes (medicamentos que reduzem os coágulos\nsanguíneos), Crusia pode causar hemorragias que podem ser fatais. Em certos casos a\nhemorragia pode não ser óbvia.\nSe tiver algum evento hemorrágico que não pare por si só ou se apresentar sinais de\nhemorragia excessiva (fraqueza fora do normal, cansaço, palidez, tonturas, dores de\ncabeça ou inchaço inexplicável), consulte o seu médico imediatamente.\nO seu médico poderá decidir mantê-lo sob observação ou mudar o seu medicamento.\nPare de utilizar enoxaparina e consulte imediatamente o médico se verificar algum dos\nseguintes sintomas:APROVADO EM\n04-03-2023\nINFARMED\nAlgum sinal de reação alérgica grave (como dificuldade em respirar, inchaço dos lábios,\nboca, garganta ou olhos).\nErupção cutânea disseminada, vermelha e escamosa, com inchaços sob a pele e bolhas,\nacompanhada de febre. Os sintomas aparecem habitualmente no início do tratamento\n(pustulose generalizada exantemática aguda).\nDeve informar o seu médico imediatamente\n• Se tiver algum sinal de bloqueio de um vaso sanguíneo por um coágulo sanguíneo, tais\ncomo:\n- Dor semelhante a cãibra, vermelhidão, calor ou inchaço numa das pernas - estes são\nsintomas de trombose venosa profunda\n- Falta de ar, dor no peito, desmaio ou tosse com sangue - estes são sintomas de um\nembolismo pulmonar\n• Se tem uma erupção dolorosa com manchas vermelhas escuras sob a pele que não\ndesaparecem quando faz pressão sobre as mesmas.\nO seu médico pode pedir-lhe que faça um exame de sangue para verificar a contagem de\nplaquetas.\nLista geral de possíveis efeitos indesejáveis:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\nHemorragia.\nAumento das enzimas hepáticas.\nFrequentes (podem afetar 1 em cada 10 pessoas)\nFicar com pisaduras mais facilmente do que é normal. Isto acontece devido aos\nproblemas sanguíneos com contagem de plaquetas baixa.\nManchas cor-de-rosa na pele. Estas são mais prováveis de surgir na área em que injetou\nCrusia.\nErupção cutânea (urticária).\nPele vermelha com comichão.\nHematomas ou dor no local de injeção.\nDiminuição da contagem de glóbulos vermelhos.\nContagem elevada de plaquetas no sangue.\nDor de cabeça.\nPouco frequentes (podem afetar 1 em cada 100 pessoas)\nDor de cabeça grave súbita. Isto pode ser um sinal de hemorragia no cérebro.\nSensibilidade e inchaço no estômago. Pode ter uma hemorragia no seu estômago.\nLesões vermelhas, extensas e irregulares na pele com ou sem bolhas.\nIrritação da pele (irritação local).\nPoderá notar um amarelecimento da pele ou dos olhos e a sua urina poderá ficar mais\nescura. Isto poderá indicar um problema hepático.\nRaros (pode afetar 1 em cada 1.000 pessoas)\nReação alérgica grave. Os sinais podem incluir: erupções cutâneas, problemas de\ndeglutição ou de respiração, inchaço dos lábios, face, garganta ou língua.\nAumento dos níveis de potássio no sangue. Isto é mais provável que aconteça em\npessoas com problemas renais ou diabetes. O seu médico poderá verificar isso através de\nexames ao sangue.\nAumento do número de eosinófilos no sangue. O seu médico poderá verificar isso\nfazendo um exame ao sangue.\nQueda de cabelo.\nOsteoporose (uma condição em que os ossos podem partir com mais facilidade) após uso\nprolongado.\nFormigueiro, dormência e fraqueza muscular, (em particular na parte inferior do corpo),\nquando for submetido a uma punção ou anestesia raquidiana.APROVADO EM\n04-03-2023\nINFARMED\nPerda do controlo da bexiga ou intestino (em que você não consiga controlar quando vai\nà casa de banho).\nMassa dura ou caroço no local de injeção.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Crusia": "Como conservar Crusia\nNão conservar acima de 25ºC. Não congelar.\nCrusia seringas pré-cheias são recipientes de dose única - descarte qualquer produto não\nutilizado.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP “.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar que a seringa está danificada ou o produto não\nestá límpido.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\nirão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Crusia\nA substância ativa é a enoxaparina sódica.\nCada seringa pré-cheia contém enoxaparina sódica 2.000 UI anti-Xa (equivalente a 20\nmg) em 0,2 ml de água para preparações injetáveis.\nCada seringa pré-cheia contém enoxaparina sódica 4.000 UI anti-Xa (equivalente a 40\nmg) em 0,4 ml água para preparações injetáveis.\nCada seringa pré-cheia contém enoxaparina sódica 6.000 UI anti-Xa (equivalente a 60\nmg) em 0,6 ml de água para preparações injetáveis.\nCada seringa pré-cheia contém enoxaparina sódica 8.000 UI anti-Xa (equivalente a 80\nmg) em 0,8 ml de água para preparações injetáveis.\nCada seringa pré-cheia contém enoxaparina sódica 10.000 UI anti-Xa (equivalente a 100\nmg) em 1 ml de água para preparações injetáveis.APROVADO EM\n04-03-2023\nINFARMED\n- O outro excipiente é água para preparações injetáveis.\nQual o aspeto de Crusia e conteúdo da embalagem\nCrusia é uma solução injetável transparente, sem cor a amarelo pálido, numa seringa\npré-cheia de vidro tipo I equipada com uma agulha de injeção e com ou sem um\ndispositivo de segurança automático. É fornecido da seguinte forma:\nCrusia 2.000 UI (20 mg)/0,2 ml solução injetável em seringa pré-cheia de 0,5 ml sem\nescala.\nEmbalagens de 2, 6, 10, 20 e 50 seringas.\nCrusia 4.000 UI (40 mg)/0,4 ml solução injetável em seringa pré-cheia de 0,5 ml sem\nescala.\nEmbalagens de 2, 6, 10, 20, 30 e 50 seringas.\nCrusia 6.000 UI (60 mg)/0,6 ml solução injetável em seringa pré-cheia de 1 ml\ngraduada.\nEmbalagens de 2, 6, 10, 12, 24, 30 e 50 seringas.\nCrusia 8.000 UI (80 mg)/0,8 ml solução injetável em seringa pré-cheia de 1 ml\ngraduada.\nEmbalagens de 2, 6, 10, 12, 24, 30 e 50 seringas.\nCrusia 10.000 UI (100 mg)/1 ml solução injetável em seringa pré-cheia de 1 ml\ngraduada.\nEmbalagens de 2, 6, 10, 12, 24, 30 e 50 seringas.\nNem todas as apresentações podem ser comercializadas.\nNalguns tamanhos de embalagens, a seringa pré-cheia pode ser combinada a um\nsistema de dispositivo de segurança.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nLaboratorios Farmacéuticos ROVI, S.A.\nJulián Camarillo, 35\n28037 – Madrid\nEspanha\nFabricante\nROVI Pharma Industrial Services, S.A.\nJulián Camarillo, 35\n28037 – Madrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes nomes:\nÁustria, Bulgária, Républica Checa, Dinamarca, Estónia, Grécia, Espanha, Finlândia,\nAlemanha, Croácia, Hungria, Letónia, Holanda, Noruega, Polónia, Portugal, Roménia,\nSuécia, Eslováquia, Reino Unido (Irlanda do Norte): Crusia\nFrança: Enoxaparine Crusia\nItália: RovinadilAPROVADO EM\n04-03-2023\nINFARMED\nBélgica, Irlanda, Luxemburgo, Eslovénia: Teuro\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\ndo INFARMED, I.P. (https://www.infarmed.pt/web/infarmed).",
    "Tratar coágulos sanguíneos que existem no seu sangue": "Tratar coágulos sanguíneos que existem no seu sangue\n• A dose usual é de 150 UI (1,5 mg) por cada quilograma do seu peso corporal por dia\nou 100 UI (1 mg) por cada quilograma do seu peso corporal duas vezes ao dia.\n• O seu médico irá decidir durante quanto tempo deve receber Crusia.",
    "Parar a formação de coágulos sanguíneos no seu sangue nas seguintes situações:": "Parar a formação de coágulos sanguíneos no seu sangue nas seguintes situações:\n(cid:0) Cirurgias ou períodos de tempo com mobilidade limitada devido a doença\n• A dose irá depender da probabilidade de desenvolver um coágulo. Você deverá\nadministrar 2.000 UI (20 mg) ou 4.000 UI (40 mg) de Crusia por dia.\n• Se estiver para ser submetido a uma cirurgia a primeira injeção habitualmente será\nadministrada 2 horas ou 12 horas antes da cirurgia.\n• Se tem mobilidade reduzida devido a doença, normalmente receberá a dose de 4.000\nUI (40 mg) de Crusia uma vez ao dia.\n• O seu médico irá decidir durante quanto tempo deve receber Crusia.\n(cid:0) Após ter tido um ataque cardíaco\nCrusia pode ser utilizado em dois tipos diferentes de ataques cardíacos chamados STEMI\n(enfarte do miocárdio com elevação do segmento ST) ou não-STEMI (NSTEMI). A\nquantidade de Crusia a ser-lhe administrada depende da sua idade e do tipo de ataque\ncardíaco que sofreu.\nAtaque cardíaco tipo NSTEMI:\n• A dose habitual é de 100 UI (1 mg) por cada quilograma do seu peso corporal a cada\n12 horas.\n• O seu médico irá naturalmente perguntar-lhe se está também a tomar aspirina (ácido\nacetilsalicílico).\n• O seu médico irá decidir durante quanto tempo deve receber Crusia.\nAtaque cardíaco tipo STEMI se tiver menos de 75 anos:\n• A dose inicial de 3.000 UI (30 mg) de Crusia será dada através de uma injeção na veia.\n• Ao mesmo tempo irá receber Crusia através de uma injeção debaixo da sua pele\n(injeção subcutânea). A dose habitual é de 100 UI (1 mg) por cada quilograma do seu\npeso corporal, a cada 12 horas.\n• O seu médico irá naturalmente perguntar-lhe se está também a tomar aspirina (ácido\nacetilsalicílico).\n• O seu médico irá decidir durante quanto tempo deve receber Crusia.\nAtaque cardíaco tipo STEMI se tiver 75 anos ou mais:\n• A dose habitual é de 75 UI (0,75 mg) por cada quilograma do seu peso corporal, a cada\n12 horas.\n• A quantidade máxima de Crusia administrada nas primeiras duas injeções é de 7.500\nUI (75 mg).\n• O seu médico irá decidir durante quanto tempo deve receber Crusia.\nPara doentes submetidos a um procedimento conhecido por intervenção coronária\npercutânea (ICP): Dependendo de quando foi a última administração de Crusia, o seu\nmédico poderá decidir dar-lhe uma dose adicional de Crusia antes do procedimento ICP.\nEsta é administrada através de uma injeção na veia.APROVADO EM\n04-03-2023\nINFARMED",
    "Parar a formação de coágulos sanguíneos no tubo da sua máquina de diálise": "Parar a formação de coágulos sanguíneos no tubo da sua máquina de diálise\n• A dose habitual é de 100 UI (1 mg) por cada quilograma do seu peso corporal.\n• Crusia é adicionada ao tubo que sai do seu corpo (ramo arterial) no início da sessão de\ndiálise. Esta quantidade é habitualmente suficiente para uma sessão de 4 horas. No\nentanto, o seu médico poderá dar-lhe uma dose adicional entre 50 UI e 100 UI (0,5 a 1\nmg) por cada quilograma do seu peso corporal, se for necessário.\nInstruções para o uso da seringa\nComo administrar uma injeção de Crusia a si próprio\nSe você é capaz de dar Crusia a si mesmo, o seu médico ou enfermeira irá mostrar-lhe\ncomo fazer isso. Não tente injetar-se se você não tiver sido treinado de como fazê-lo. Se\nnão tiver certeza do que fazer, fale com seu médico ou enfermeiro imediatamente. A\nadministração adequada da injeção sob a pele (denominada de “injeção subcutânea”)\najudará a reduzir a dor e os hematomas no local da injeção.\nAntes de se injetar com Crusia\n-Reúna o que necessita: seringa, compressa com álcool ou sabão e água e contentor\npara objetos cortantes.\n-Verifique o prazo de validade do medicamento. Não utilize se o prazo de validade já\ntiver expirado.\n-Verifique se a seringa não está danificada e se o medicamento lá contido é uma solução\nlímpida. Se alguma destas situações não se verificar, utilize outra seringa.\n-Certifique-se de que sabe qual a dose que vai injetar.\n-Examine o seu abdómen para ver se a última injeção causou vermelhidão, alteração na\ncor da\npele, inchaço, sangramento ou se a zona ainda está dorida. Caso tal se verifique, fale\ncom o seu médico ou enfermeiro.\nInstruções sobre como injetar Crusia a si próprio:\n(Instruções para seringas sem sistema segurança)\nPreparar o local de administração\nEscolha uma zona no lado direito ou esquerdo da sua barriga. Esta zona deve estar\nafastada, pelo menos, 5 cm do seu umbigo e localizada mais lateralmente.\n- Não se injete a menos de 5 cm do umbigo ou na zona circundante de lesões ou\nhematomas existentes.\n- O local de injeção deve ser alternado entre o lado direito e o lado esquerdo da barriga,\nconsoante o local da última injeção.\nLave as mãos. Limpe (sem esfregar) o local de injeção com um algodão embebido em\nálcool ou sabão e água.\nSente-se ou deite-se numa posição confortável, para que esteja relaxado. Certifique-se\nde que consegue ver o local de injeção. Uma espreguiçadeira, uma cadeira reclinável ou\numa cama com almofadas de apoio são o ideal.\nSelecionar a sua doseAPROVADO EM\n04-03-2023\nINFARMED\nRetire cuidadosamente a cápsula de fecho da agulha da seringa. Elimine a cápsula de\nfecho.\n- Não pressione o êmbolo antes de se injetar para eliminar possíveis bolhas de ar. Isto\npode levar à perda de medicamento.\n-Depois de ter removido a cápsula de fecho, não deixe a agulha tocar em nada. Isto é\npara garantir que a agulha se mantém limpa (estéril).\nCaso a quantidade de medicamento na seringa corresponda à dose prescrita, não há\nnecessidade de ajuste de dose. A seringa está pronta para uso imediato.\nCaso a dose seja dependente do seu peso corporal, poderá necessitar de ajustar a dose\nna seringa para que corresponda à dose prescrita. Nesse caso, pode expelir o excesso de\nmedicamento segurando a seringa apontada para baixo (para manter a bolha de ar na\nseringa) e ejetar a quantidade em excesso para um recipiente.\nPoderá aparecer uma gota na ponta da agulha. Se isto ocorrer, deve eliminar a gota\nantes da injeção batendo levemente na seringa, com a agulha apontada para baixo. O\nmedicamento está pronto para uso imediato.\nAdministração da injeção\nSegure na seringa com a mão com que escreve (como se fosse um lápis). Com a outra\nmão, agarre suavemente numa zona limpa da sua barriga, entre o seu indicador e\npolegar de modo, a formar uma prega na pele.\nCertifique-se de que mantém a prega de pele até ao fim da injeção.\nSegure na seringa de maneira a que a agulha aponte para baixo (na vertical, num ângulo\nde 90º). Introduza a agulha toda na prega de pele.\nPressione o êmbolo para baixo com o polegar. Isto enviará o medicamento para o tecido\nadiposo da sua barriga. Complete a injeção administrando todo o medicamento contido\nna seringa.\nRetire a agulha do local de injeção puxando-a para fora. Oriente a agulha para longe do\nutilizador e de qualquer outra pessoa presente. Pode agora soltar a prega de pele.APROVADO EM\n04-03-2023\nINFARMED\nQuando terminar\nPara evitar hematomas, não esfregue o local de injeção depois de se ter injetado.\nColoque a seringa usada num contentor para objetos cortantes. Feche bem a tampa do\ncontentor e coloque-o fora do alcance das crianças. Quando o contentor estiver cheio,\nelimine-o de acordo com as instruções do seu médico ou farmacêutico.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\nSe tiver a impressão de que a dose é muito forte (por exemplo, se tiver uma hemorragia\ninesperada) ou muito fraca (por exemplo, a dose parece não estar a fazer efeito), fale\ncom seu médico ou farmacêutico.\nInstruções para seringas com sistema de segurança:\nPreparar o local de administração\nEscolha uma zona no lado direito ou esquerdo da sua barriga. Esta zona deve estar\nafastada, pelo menos, 5 cm do seu umbigo e localizada mais lateralmente.\n- Não se injete a menos de 5 cm do umbigo ou na zona circundante de lesões ou\nhematomas existentes.\n- O local de injeção deve ser alternado entre o lado direito e o lado esquerdo da barriga,\nconsoante o local da última injeção.\nLave as mãos. Limpe (sem esfregar) o local de injeção com um algodão embebido em\nálcool ou sabão e água.\nSente-se ou deite-se numa posição confortável, para que esteja relaxado. Certifique-se\nde que consegue ver o local de injeção. Uma espreguiçadeira, uma cadeira reclinável ou\numa cama com almofadas de apoio são o ideal.\nSelecionar a sua dose\nRetire cuidadosamente a cápsula de fecho da agulha da seringa. Elimine a cápsula de\nfecho.\n- Não pressione o êmbolo antes de se injetar para eliminar possíveis bolhas de ar. Isto\npode levar à perda de medicamento.\n-Depois de ter removido a cápsula de fecho, não deixe a agulha tocar em nada. Isto é\npara garantir que a agulha se mantém limpa (estéril).\nCaso a quantidade de medicamento na seringa corresponda à dose prescrita, não há\nnecessidade de ajuste de dose. A seringa está pronta para uso imediato.\nCaso a dose seja dependente do seu peso corporal, poderá necessitar de ajustar a dose\nna seringa para que corresponda à dose prescrita. Nesse caso, pode expelir o excesso deAPROVADO EM\n04-03-2023\nINFARMED\nmedicamento segurando a seringa apontada para baixo (para manter a bolha de ar na\nseringa) e ejetar a quantidade em excesso para um recipiente.\nPoderá aparecer uma gota na ponta da agulha. Se isto ocorrer, deve eliminar a gota\nantes da injeção batendo levemente na seringa, com a agulha apontada para baixo. O\nmedicamento está pronto para uso imediato.\nAdministração da injeção\nSegure na seringa com a mão com que escreve (como se fosse um lápis). Com a outra\nmão, agarre suavemente numa zona limpa da sua barriga, entre o seu indicador e\npolegar de modo, a formar uma prega na pele.\nCertifique-se de que mantém a prega de pele até ao fim da injeção.\nSegure na seringa de maneira a que a agulha aponte para baixo (na vertical, num ângulo\nde 90º). Introduza a agulha toda na prega de pele.\nPressione o êmbolo para baixo com o polegar. Isto enviará o medicamento para o tecido\nadiposo da sua barriga. Complete a injeção administrando todo o medicamento contido\nna seringa.\nRetire a agulha do local de injeção puxando-a para fora, mantendo o polegar no êmbolo.\nOriente a agulha para longe do utilizador e de qualquer outra pessoa presente. O sistema\nde segurança é ativado pressionando firmemente a haste do êmbolo. Oriente a agulha\npara longe do utilizador e de qualquer outra pessoa presente. A luva de proteção irá\ncobrir automaticamente a agulha e produzirá um clique audível que confirma a ativação\ndo dispositivo. Pode agora soltar a prega de pele.\nQuando terminar\nPara evitar hematomas, não esfregue o local de injeção depois de se ter injetado.\nColoque a seringa usada num contentor para objetos cortantes. Feche bem a tampa do\ncontentor e coloque-o fora do alcance das crianças. Quando o contentor estiver cheio,\nelimine-o de acordo com as instruções do seu médico ou farmacêutico.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais.\nSe tiver a impressão de que a dose é muito forte (por exemplo, se tiver uma hemorragia\ninesperada) ou muito fraca (por exemplo, a dose parece não estar a fazer efeito), fale\ncom seu médico ou farmacêutico.\nMudança de terapêutica anticoagulanteAPROVADO EM\n04-03-2023\nINFARMED\n- Mudança de Crusia para anticoagulantes chamados antagonistas da vitamina K (p.ex.\nvarfarina)\nO seu médico irá requisitar que efetue um teste ao sangue chamado INR e irá dizer-lhe\nquando deve parar Crusia, de acordo com o resultado.\n- Mudança de medicamentos anticoagulantes chamados antagonistas da vitamina K\n(p.ex. varfarina) para Crusia\nPare de tomar o antagonista da vitamina K. O seu médico irá requisitar que efetue um\nteste ao sangue chamado INR e irá dizer-lhe quando deve começar Crusia, de acordo\ncom o resultado.\n- Mudança de Crusia para tratamento com anticoagulante oral de ação direta\nPare de administrar Crusia. Comece a tomar o anticoagulante oral de ação direta entre 0-\n2 horas antes do momento em que deveria administrar a próxima injeção, depois\ncontinue como é normal.\n- Mudança de tratamento com anticoagulante oral de ação direta para Crusia\nPare de tomar o anticoagulante oral de ação direta. Não comece o tratamento com Crusia\naté 12 horas após a última dose do anticoagulante oral.\nSe utilizar mais Crusia do que deveria\nSe pensa que administrou quantidade a mais ou a menos de Crusia, informe o seu\nmédico, enfermeiro ou farmacêutico imediatamente, mesmo que não tenha sinais de\nalerta. Se uma criança acidentalmente administrou ou engoliu Crusia, leve-a ao hospital\nimediatamente.\nCaso se tenha esquecido de utilizar Crusia\nSe se esqueceu de administrar uma dose a si próprio, administre-a assim que se\nlembrar. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar. Registar num diário as administrações irá ajudá-lo a garantir que não se esquece\nda dose.\nSe parar de utilizar Crusia\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro. É importante para si que continue as injeções de Crusia até\no seu médico decidir parar a administração. Se parar de utilizar, podem formar-se\ncoágulos sanguíneos o que pode ser muito perigoso."
}