{
    "Bula": "APROVADO EM\n22-01-2018\nINFARMED\nCrystacide\nFOLHETO INFORMATIVO\nO que deve saber sobre o Crystacide Creme:\nCrystacide, 10 mg/g, creme\nPeróxido de Hidrogénio a 1% p/p\nPor favor leia este folheto antes de começar a usar o medicamento. Este folheto\napresenta um resumo das informações que existem à disposição sobre o seu\nmedicamento. Caso tenha perguntas a fazer ou não tenha certeza sobre alguma coisa,\npergunte ao seu médico ou farmacêutico.\nQual a Composição do Medicamento ?\nO seu medicamento chama-se Crystacide. É um creme suave e tem a cor branco-pérola.\nO principio ativo do creme Crystacide é o peróxido de hidrogénio numa concentração a 1% p/p.\nO Crystacide também contém os seguintes igredientes ativos: Monolaurato de Glicerina,\nMonomiristato de Glicerina, Estearato de Polioxietileno (100), Propilenoglicol, Ácido citrico\nanidro, Hidróxido de Sódio, Ácido Sulfúrico, Oxalato de sódio, Ácido salicílico, Edetato\ndissódico, Pirofosfato de Sódio, Estanhato de Sódio, Água Purificada (Propilenoglicol e Edetato\ndissódico podem causar alergias).\nO Crystacide é aprovado para venda em embalagens de 25 g.\nO peróxido de hidrogénio é um agente potente contra muitos tipos de bactérias, alguns fungos e\nvírus. A sua ação destroi os componentes essenciais das células desses organismos.\nPara que é o Medicamento ?\nO Crystacide é usado para o tratamento de infeções cutâneas superficiais causadas por organismos\nsensiveis ao peróxido de hidrogénio.\nAntes de Usar o Medicamento\nInforme o seu médico se for:\n- sensível a qualquer um dos igredientes do Crystacide creme.\nO Crystacide não deve ser usado na presença de iodo, permanganatos ou quaisquer outros agentes\noxidantes fortes.\nComo Usar o MedicamentoAPROVADO EM\n22-01-2018\nINFARMED\nSiga as instruções do seu médico. Examine sempre a etiqueta para ver as instruções de uso do\nmedicamento. O seu farmacêutico ajudá-lo-á, caso tenha dúvidas.\nO Crystacide destina-se exclusivamente para uso externo.\nDeve ser aplicado 2-3 vezes ao dia nas áreas afetadas. Após a aplicação, poderá aparecer uma\npelicula seca sobre a pele, a qual poderá ser retirada com água.\nTome cuidado para evitar o contacto com os olhos. Se o Crystacide tocar acidentalmente nos\nolhos, lave-os imediatamente com bastante água fria.\nSe se esquecer duma aplicação, faça-o assim que se lembrar e continue o tratamento como\nanteriormente.\nO Crystacide creme não deve usado em feridas grandes e/ou profundas e não deve ser\naplicado em pele saudável\nApós Usar o Medicamento\nO Crystacide é geralmente bem tolerado e não está associado a quaisquer efeitos secundários\nsérios. No entanto, pode ser experimentada uma leve sensação de queimadura por um breve\nperíodo após a aplicação.\nSe experimentar uma irritação prolongada da pele ou quaisquer outros efeitos secundários,\ninforme o seu médico ou farmacêutico e pergunte-lhe se deve continuar o tratamento.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos secundários,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\nComo guardar o Medicamento de foma segura\nNão use qualquer medicamento depois de ultrapassado o prazo de validade estipulado\nna embalagem.\nConserve o medicamento em lugar seco a uma temperatura não superior a 25º C.APROVADO EM\n22-01-2018\nINFARMED\nMantanha-o fora do alcance e da vista das crianças. O medicamento poderia causar-lhe danos.\nLEMBRE-SE que este medicamento é para o seu uso. Nunca o administre a outras pessoas, pois\npode ser-lhes prejudicial mesmo que os sintomas delas sejam semelhantes aos seus.\nTitular da Autorização de Introdução no Mercado\nCS Portugal – Produtos Farmacêuticos, Lda\nAv. 25 de Abril, 184, 2º G\n2750-511 Cascais\nPortugal\nFabricado por : Bioglan AB - Malmö - Suécia.\nEste folheto foi revisto pela última vez em"
}