{
    "O que é e para que é utilizado": "O que é Cumbran e para que é utilizado\nCumbran é um contracetivo de emergência que pode ser utilizado nas 72 horas\n(3 dias) após a relação sexual desprotegida ou se o seu método contracetivo habitual\ntiver falhado.\nPode ser utilizado nos seguintes casos:\n- Não foi utilizada qualquer contraceção durante a relação sexual\n- A medida contracetiva foi utilizada incorretamente, por exemplo\n- se o preservativo estava roto, deslizou ou foi utilizado incorretamente\n- se o óvulo vaginal ou o diafragma mudaram de posição, rebentaram, se\ndanificaram ou foram retirados antes do tempo,\n- em caso de uma interrupção falhada durante o coito interrompido (por ex.,\no esperma foi ejaculado na vagina ou nos genitais externos).\nCumbran contém uma hormona sintética como substância ativa chamada\nlevonorgestrel. Esta previne cerca de 84% das gravidezes expectáveis quando o\ntoma nas 72 horas após te tido relações sexuais desprotegidas. Não irá evitar\nsempre uma gravidez e é mais eficaz se for tomado assim que possível após a\nrelação sexual desprotegida. É preferível tomar nas primeiras 12 horas do que adiar\naté ao terceiro dia.\nPensa-se que levonorgestrel funcione:\n- impedindo que os seus ovários libertem um óvulo;\n- prevenindo o esperma de fecundar um óvulo que possa já ter libertado.\nCumbran só consegue impedir que engravide, se for tomado até 72 horas após uma\nrelação sexual desprotegida. Não tem efeito se já estiver grávida. Se tiver outraAPROVADO EM\n08-06-2018\nINFARMED\nrelação sexual desprotegida depois de ter tomado Cumbran (mesmo se esta ocorrer\nno mesmo ciclo menstrual), o comprimido não irá exercer o seu efeito contracetivo e\nexiste novamente o risco de engravidar.\nCumbran não está indicado para utilização antes da primeira menstruação\n(menarca).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Cumbran\nNão utilize Cumbran\n- Se tem alergia ao levonorgestrel ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Cumbran.\nSe alguma das seguintes situações se aplicar a si, fale com o seu médico antes de\ntomar Cumbran uma vez que a contraceção de emergência poderá não ser adequada\npara si. O seu médico pode prescrever outro tipo de contraceção de emergência para\nsi.\n- Se está grávida ou se pensa que pode já estar grávida. Este medicamento não irá\nfuncionar se já estiver grávida. Se já estiver grávida, levonorgestrel não irá terminar\na gravidez, uma vez que Cumbran não é uma \"pilula abortiva\".\nPoderá já estar grávida se:\n- O seu período estiver mais de 5 dias atrasado ou se tiver sofrido uma hemorragia\npouco habitual quando devia ter ocorrido o seu próximo período.\n- Se teve sexo desprotegido há mais de 72 horas e desde o seu último período.\nA utilização de Cumbran não é aconselhável se:\n- Tem uma doença do intestino delgado (como doença de Crohn) que inibe a\nabsorção do medicamento.\n- Tem problemas graves de fígado.\n- Tem antecedentes de gravidez ectópica (em que o bebé se desenvolve algures fora\ndo útero)\n- Tem antecedentes de salpingite (inflamação das trompas de Falópio).\nUma gravidez ectópica anterior ou infeção prévia nas trompas de Falópio aumentam\no risco de uma nova gravidez ectópica.\nEm todas as mulheres, a contraceção de emergência deve ser tomada assim que\npossível após a relação sexual não protegida. Há indícios de que levonorgestrel pode\nser menos eficaz com o aumento do peso corporal ou do índice de massa corporal\n(IMC), mas estes dados foram limitados e inconclusivos. Como tal, levonorgestrel\ncontinua a ser recomendado para todas as mulheres, independentemente do seu\npeso ou IMC.\nÉ aconselhável que fale com um profissional de saúde se tiver alguma preocupação\nquanto a questões relacionadas com a toma de contraceção de emergência.\nCrianças e adolescentesAPROVADO EM\n08-06-2018\nINFARMED\nCumbran não está indicado para utilização antes da primeira menstruação\n(menarca).\nSe está preocupada com doenças sexualmente transmissíveis\nSe não utilizou preservativo (ou se este se rompeu ou deslizou) durante a relação\nsexual, é possível que possa ter contraído uma doença sexualmente transmissível ou\no vírus do VIH.\nEste medicamento não a protege das doenças sexualmente transmissíveis, apenas o\npreservativo o pode fazer. Fale com o seu médico, enfermeiro, centro de\nplaneamento familiar ou farmacêutico se está preocupada com esta situação.\nOutros medicamentos e Cumbran\nInforme o seu farmacêutico ou médico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica ou medicamentos à base de plantas.\nAlguns medicamentos poderão impedir que Cumbran atue eficazmente. Se utilizou\nqualquer um dos medicamentos abaixo durante as últimas 4 semanas, Cumbran\npoderá não ser tão adequado para si. O seu médico poderá prescrever outro tipo de\ncontracetivo de emergência (não hormonal), i.e. um dispositivo intrauterino de cobre\n(DIU-Cu). Se tal não for uma opção para si ou se não conseguir consultar o seu\nmédico imediatamente, pode tomar uma dose a dobrar de Cumbran:\n- Barbitúricos e outros medicamentos utilizados para tratar a epilepsia (por\nexemplo, primidona, fenitoína, e carbamazepina);\n- Medicamentos utilizados para tratar a tuberculose (por exemplo, rifampicna,\nrifabutina);\n- Um tratamento para o VIH (ritonavir, efavirenz);\n- Um medicamento utilizado para tratar infeções por fungos (griseofulvina);\n- Remédios à base de plantas contendo Erva de S. João (Hypericum\nperforatum).\nFale com o seu farmacêutico ou médico se necessita de conselhos adicionais sobre a\ndose correta para si.\nConsulte o seu médico assim que possível após tomar os comprimidos para mais\nconselhos sobre uma forma de contraceção regular fiável e para excluir uma\ngravidez. (Ver também a secção 3 “",
    "Como utilizar": "Como utilizar Cumbran” para mais\naconselhamento).\nCumbran pode também afetar o modo de funcionamento de outros medicamentos\n- um medicamento chamado ciclosporina (suprime o sistema imunitário).\n- outros medicamentos para contraceção de emergência (por ex. ulipristal).\nCom que frequência pode Cumbran ser utilizado\nApenas deve utilizar Cumbran em emergências, e não como um método de\ncontraceção regular. Se utilizar levonorgestrel mais do que uma vez num ciclo\nmenstrual, este torna-se menos fiável e é mais provável que perturbe o seu ciclo\nmenstrual (período).\nLevonorgestrel não funciona tão bem como métodos de contraceção regulares. O seu\nmédico, enfermeiro ou centro de planeamento familiar podem informá-la sobre\nmétodos de contraceção prolongados que são mais eficazes na prevenção de uma\ngravidez.APROVADO EM\n08-06-2018\nINFARMED\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão deve tomar este medicamento se já estiver grávida. Se engravidar mesmo\ndepois de tomar este medicamento, é importante que contacte o seu médico. Não\nexistem evidências de que levonorgestrel possa prejudicar um bebé que se\ndesenvolva no seu útero se utilizar Cumbran como descrito.\nAinda assim, o seu médico poderá querer verificar que não é uma gravidez ectópica\n(em que o bebé se desenvolve fora do útero). Isto é especialmente importante se\ntiver dores intensas no abdómen depois de tomar Cumbran, ou se já teve\nanteriormente uma gravidez ectópica, uma cirurgia às trompas de Falópio ou doença\ninflamatória pélvica.\nAmamentação\nA substância ativa deste medicamento é excretada no seu leite materno. Por\nconseguinte, sugere-se que tome o seu comprimido imediatamente antes de\namamentar e que evite amamentar pelo menos 8 horas após a administração de\nlevonorgestrel, depois retire o seu leite com uma bomba de extração durante 8 horas\napós a toma do comprimido. Deste modo está a tomar o seu comprimido bastante\nantes da próxima amamentação e a reduzir a quantidade de substância ativa que o\nseu bebé poderá ingerir com o leite materno.\nFertilidade\nO levonorgestrel aumenta a possibilidade de perturbações da menstruação que\npodem por vezes levar a uma data de ovulação anterior ou posterior, modificando as\ndatas de fertilidade. Embora não existam dados de fertilidade a longo prazo, após o\ntratamento com Cumbran espera-se um regresso rápido da fertilidade, como tal deve\ncontinuar ou começar a utilizar contraceção regular assim que possível após a\nutilização de Cumbran.\nCondução de veículos e utilização de máquinas\nÉ pouco provável que o levonorgestrel afete a sua capacidade para conduzir um\ncarro ou utilizar máquinas. Contudo, se se sentir cansada ou tonta, não conduza ou\nopere maquinaria.\nCumbran contém Lactose\nEm caso de intolerância ao açúcar do leite (lactose), deve ter-se em consideração\nque Cumbran comprimidos também contém 154 mg de lactose. Se foi informada\npelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar\neste medicamento.\n3. Como utilizar Cumbran\nUtilize sempre este medicamento exatamente como está descrito neste folheto, ou\nde acordo com as indicações do seu médico ou farmacêutico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.APROVADO EM\n08-06-2018\nINFARMED\n- Tome o comprimido o mais cedo possível, preferencialmente dentro de 12 horas\napós ter tido uma relação sexual não protegida e não depois de decorridas 72 horas\n(3 dias). Cumbran pode ser tomado em qualquer altura do seu ciclo menstrual,\ndesde que não esteja grávida ou pense que pode estar grávida. Não mastigue o\ncomprimido, engula-o inteiro com água. Não adie a toma do comprimido. O\ncomprimido atua melhor quanto mais cedo o tomar depois de ter uma relação sexual\nnão protegida.\n- Se está a utilizar um dos medicamentos que podem prevenir Cumbran de funcionar\ncorretamente (ver secção acima “Outros medicamentos e Cumbran”) ou se utilizou\num desses medicamentos nas últimas 4 semanas, Cumbran poderá não funcionar\ncorretamente para si. O seu médico poderá prescrever outro tipo de contracetivo de\nemergência (não hormonal), i.e. um dispositivo intrauterino de cobre (DIU-Cu). Se\ntal não for uma opção para si ou se não conseguir consultar o seu médico\nimediatamente, pode tomar uma dose a dobrar de Cumbran (i.e., 2 comprimidos\ntomados juntos ao mesmo tempo).\n- Se já estiver a utilizar um método regular de contraceção como a pílula\ncontracetiva, pode continuar a tomá-la à hora habitual.\nSe tiver outra relação sexual não protegida após a utilização de Cumbran (mesmo se\nesta ocorrer durante o mesmo ciclo menstrual), o comprimido não irá exercer o seu\nefeito contracetivo e existe novamente o risco de gravidez.\nUtilização em crianças e adolescentes\nCumbran não é indicado para utilização antes da primeira menstruação (menarca).\nO que fazer se estiver doente (vomitar)\nSe estiver doente (vomitar) nas três horas após tomar o comprimido, deve tomar\noutro comprimido imediatamente.\nApós ter tomado Cumbran\nApós ter tomado Cumbran, se quiser ter relações sexuais e se não estiver a utilizar a\npilula contracetiva, deve utilizar preservativos ou um capuz cervical juntamente com\nespermicida até ao seu próximo período menstrual. Isto porque levonorgestrel não\nirá funcionar se tiver relações sexuais não protegidas novamente, antes do seu\npróximo período.\nApós ter tomado Cumbran, é aconselhada a marcar uma consulta com o seu médico\napós cerca de três semanas para se certificar que Cumbran funcionou. Se o seu\nperíodo estiver mais de 5 dias atrasado ou se for anormalmente ligeiro ou\nanormalmente abundante, deve contactar o seu médico assim que possível. Se\nengravidar mesmo após tomar este medicamento, é importante que consulte o seu\nmédico.\nO seu médico também pode aconselhá-la sobre métodos contracetivos de utilização\nprolongada, os quais são mais eficazes na prevenção de uma gravidez.\nSe continuou a tomar um contracetivo hormonal regular, como a pílula contracetiva,\ne não lhe aparecer o período nos sete dias de pausa, consulte o seu médico para\nverificar se não está grávida.\nPróximo período após a toma de CumbranAPROVADO EM\n08-06-2018\nINFARMED\nApós a utilização de Cumbran, o seu período é geralmente normal e irá começar no\ndia previsto, mas, às vezes, pode aparecer uns dias mais cedo ou mais tarde. Se o\nseu período se atrasar mais de 5 dias, se ocorrer uma hemorragia \"anormal\" nessa\naltura ou se pensa que pode estar grávida, deve fazer um teste de gravidez para ter\na certeza.\nSe tomar mais Cumbran do que deveria\nEmbora não haja relatos de adversos graves depois da ingestão de vários\ncomprimidos de uma só vez, poderá sentir-se enjoada, ficar doente (vomitar) ou ter\numa hemorragia vaginal. Deve aconselhar-se com o seu médico, farmacêutico ou\ncentro de planeamento familiar, especialmente se ficou doente, uma vez que o\ncomprimido pode não ter funcionado corretamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos secundários possíveis estão listados abaixo de acordo com a sua\nfrequência.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Sensação de doença (náuseas);\n- Poderá ter algumas hemorragias irregulares até ao seu próximo período;\n- Poderá ter dor abdominal baixa;\n- Cansaço;\n- Dor de cabeça\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Estar doente (vomitar). Se estiver doente, leia a secção 2 O que fazer se estiver\ndoente (vomitar);\n- O seu período poderá ser diferente. A maioria das mulheres terão um período\nnormal na altura esperada mas algumas poderão ter o seu período mais cedo ou\nmais tarde do que o habitual. Poderá ter também hemorragias irregulares ou\nmicrorragias (spotting) até ao seu próximo período. Se o seu período estiver mais de\n5 dias atrasado ou se for anormalmente ligeiro ou anormalmente abundante, deve\ncontactar o seu médico assim que possível;\n- Poderá ter sensibilidade mamária, diarreia ou sentir tonturas após tomar este\nmedicamento.\nMuito raros (podem afetar até 1 em 10.000 pessoas):\n- Dor abdominal, erupção da pele, urticária, comichão, inchaço da face, dor pélvica,\nperíodo doloroso.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n08-06-2018\nINFARMED\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet:\nE-mail: farmacovihgtitlpa:n//wciwaw@.iinnffaarmrmede.pdt./pwte b/infarmed/submissaoram\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança desde medicamento.\n5. ",
    "Como conservar": "Como conservar Cumbran\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nComposição de Cumbran\nA substância ativa é o levonorgestrel. Cada comprimido contém 1,5 mg de\nlevonorgestrel.\nOs outros componentes são lactose mono-hidratada, povidona (E1201), amido de\nmilho, sílica coloidal anidra (E551) e estearato de magnésio (E572).\nQual o aspeto de Cumbran e conteúdo da embalagem\nCada embalagem contém um tratamento completo de um comprimido redondo,\nbranco a esbranquiçado, sem revestimento e com a gravação ‘145’ numa das faces e\na outra lisa.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução No Mercado\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850, Torrejón de Ardoz\nMadridAPROVADO EM\n08-06-2018\nINFARMED\nEspanha\nFabricante\nAristo Pharma GmbH\nWallenroder Straße 8-10,\n13435 Berlin,\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha: Levonoraristo 1,5 mg Tabletten\nPortugal: Cumbran 1,5 mg comprimidos\nEste folheto foi revisto pela última vez em\nAlgumas informações sobre o ciclo menstrual e a contraceção\nO ciclo menstrual\nO ciclo menstrual é o tempo que decorre entre duas menstruações. Normalmente, o\nciclo dura 28 dias mas a duração pode variar de mulher para mulher. A menstruação\nocorre quando uma mulher não está grávida.\nFecundação\nA meio de cada ciclo, é expulso um óvulo de um dos dois ovários (esta fase é\nchamada \"ovulação\"). Habitualmente, a ovulação ocorre a meio do ciclo, mas pode\nocorrer a qualquer momento durante o ciclo.\nApós uma relação sexual, o sémen (contendo espermatozoides) entra em contacto\ncom o óvulo e pode ocorrer a fecundação (isto é, a junção de um espermatozoide e\ndo óvulo dá origem à formação de um embrião). Alguns dias depois, o ovo\nfecundado implanta-se no útero e a gravidez começa.\nContracetivos (controlo de natalidade)\nOs métodos contracetivos visam prevenir:\n- Ovulação: utilização da pílula contracetiva\n- Fecundação (fusão de um espermatozoide com um óvulo): utilização de um\npreservativo\n- Implantação de um ovo fecundado no útero: utilização do DIU.\nContraceção de emergência\nA contraceção de emergência visa bloquear a ovulação ou evitar a implantação após\numa relação sexual. Não é eficaz se a implantação já tiver ocorrido.\nNão se pode excluir a possibilidade de uma gravidez sempre que uma mulher tiver\numa relação sexual sem utilizar um método contracetivo. Se tomou este\nmedicamento e não usa um método contracetivo regular, recomenda-se fortemente\nque consulte um médico ou um Centro de Planeamento Familiar. Receberá conselhos\nsobre o método contracetivo mais adequado ao seu caso.\nb) Conselhos sobre o risco de transmissão de uma doença sexualmente transmissível\nSe teve relações sexuais desprotegidas, pode estar em risco de contrair uma doença\nsexualmente transmissível, particularmente se desconhece o passado sexual do seuAPROVADO EM\n08-06-2018\nINFARMED\nparceiro, ou se tiver vários parceiros. Em caso de dúvida, contacte o seu médico, o\nseu farmacêutico ou um Centro de Planeamento Familiar.\nGLOSSÁRIO\nGravidez ectópica (tubária): uma gravidez que se desenvolve fora do útero,\nnormalmente numa das trompas de Falópio. Os sinais de alerta incluem dor\nabdominal persistente, ausência de período menstrual, hemorragia vaginal, sinais de\ngravidez (náuseas, tensão mamária). Se tiver estes sintomas, deve consultar\nimediatamente o seu médico.\nSalpingite: infeção das trompas de Falópio. Os sintomas incluem dor abdominal,\nfebre e corrimento vaginal intenso."
}