{
    "O que precisa de saber antes de utilizar Curosurf": "O que precisa de saber antes de utilizar Curosurf",
    "Como utilizar Curosurf": "Como utilizar Curosurf\nUtilizar Curosurf sempre de acordo com as indicações do médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nDosagem:\nO médico irá decidir a dose indicada para o seu bebé, que dependerá do peso do seu bebé.\nSe o seu bebé está a receber Curosurf para prevenir a ocorrência de Síndrome de\nInsuficiência Respiratória (SIR), é importante que este seja administrado no período de\n15 minutos após o parto. Se o seu bebé está a receber Curosurf para tratar a SIR, é\nimportante que este seja administrado logo que possível após o diagnóstico. Se o seu\nbebé necessitar de outra dose de Curosurf, esta será administrada após 12 horas. Se\nnecessário, poderá ser administrada uma terceira dose 12 horas mais tarde.\nModo e via de administração:\nO médico ou enfermeiro irá administrar Curosurf ao seu bebé dentro da incubadora.\nCurosurf é aquecido à temperatura ambiente e, em seguida, usando uma seringa este é\nadministrado através de tubos introduzidos na traqueia do bebé. Para efetuar este\nprocedimento, poderão desligar o seu bebé do ventilador durante alguns minutos.\nPosologia usual, com referência à dose máxima\nTratamento de “Emergência”: A dose inicial recomendada é uma dose única de 100-200\nmg/kg (1,25 – 2,5 ml/kg), do peso corporal, o mais rapidamente possível após o\ndiagnóstico SIR.\nÉ possível a administração de doses suplementares de 100 mg/kg (1,25 ml/Kg), em\nintervalos de cerca de 12 horas, em recém-nascidos, se a SIR for considerada persistente\nou deteriorante da condição respiratória (dose total máxima: 300-400 mg/Kg).\nProfilaxia: Deverá ser administrada uma dose única de 100-200 mg/Kg o mais cedo\npossível (dentro de 15 minutos), após o nascimento.APROVADO EM\n15-06-2018\nINFARMED\nPodem ser administradas doses suplementares de 100 mg/kg, 6-12 horas após a primeira\ndose e depois em intervalos de 12 horas, em bebés com sinais persistentes de SIR, que\ncontinuam dependentes de ventilação mecânica (dose total máxima: 300 – 400 mg/kg).\nModo e via de administração\nCurosurf está disponível em frascos ampola prontos a usar, que deverão ser conservados\nna embalagem original para proteger da luz, e no frigorífico ( 2ºC e 8ºC).\nAntes da utilização, deve aquecer-se o frasco à temperatura ambiente, conservando-o na\nmão durante alguns minutos e com suavidade, sem agitar, invertê-lo uma ou duas vezes,\npara obter uma suspensão uniforme.\nA suspensão deve ser retirada do frasco, utilizando uma seringa e agulha estéreis de\nacordo com as instruções descritas.\nCurosurf pode ser administrado da seguinte forma:",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs possíveis efeitos secundários são indicados em seguida, de acordo com a sua\nfrequência.\nSe tem dúvidas sobre os efeitos secundários abaixo, peça ao médico que lhe explique em\nque consistem.\nPouco frequentes (afetam menos de 1 em 100 pessoas)\n- infeçãoAPROVADO EM\n15-06-2018\nINFARMED\n- hemorragia intracraniana\n- ar na cavidade torácica provocado por lesões pulmonares\nRaros (afetam menos de 1 em 1000 pessoas)\n- ritmo cardíaco mais lento\n- pressão arterial baixa\n- doença pulmonar crónica\n- diminuição de oxigénio no organismo\nOs seguintes efeitos secundários também foram comunicados:\n- aumento da quantidade de oxigénio no organismo\n- coloração azul da pele ou das gengivas, causada pela carência de oxigénio\n- paragem da respiração\n- complicações decorrentes da colocação de tubos nos pulmões\n- leitura anormal da atividade cerebral\nDurante a administração de Curosurf com um cateter fino, foram observados alguns\nefeitos adversos ligeiros e transitórios: bradicardia, apneia, diminuição da saturação de\noxigénio, espuma na boca, tosse, engasgo e espirros.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de notificação\nmencionado abaixo.\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Curosurf": "Como conservar Curosurf\nCurosurf deve ser conservado no frigorífico, entre 2ºC e 8ºC, e na embalagem original\npara proteger da luz. No entanto, antes de ser administrado no seu bebé, é aquecido à\ntemperatura ambiente.APROVADO EM\n15-06-2018\nINFARMED\nOs frascos fechados e não utilizados de Curosurf que foram aquecidos até à temperatura\nambiente podem voltar a ser colocados no frigorífico no prazo de 24 horas, para\nutilização futura. Este procedimento não deve ser efetuado mais do que uma vez.\nManter fora do alcance e da vista das crianças.\nNão utilize Curosurf após o prazo de validade impresso na embalagem exterior, após\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nUtilize cada frasco apenas uma vez, e rejeite o que sobrar. O hospital irá assegurar que o\nCurosurf não utilizado é eliminado de forma segura.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Curosurf\nUm frasco para injetáveis com 1,5 ml de suspensão contém:\nSubstância Ativa: Fração fosfolipídica de pulmão porcino: 120 mg\nExcipientes: Cloreto de Sódio e água para preparações injetáveis\nUm frasco para injetáveis com 3 ml de suspensão contém:\nSubstância Ativa: Fração fosfolipídica de pulmão porcino: 240 mg\nExcipientes: Cloreto de Sódio e água para preparações injetáveis.\nQual o aspeto de Curosurf e conteúdo da embalagem\nCurosurf apresenta-se sob a forma de suspensão para instilação endotraqueobrônquica,\ncom aspeto branco a branco-creme, fornecida em frascos de vidro incolor, com tampa de\nborracha de clorobutilo e cápsula Flip-off de Alumínio, de 5 ml para utilização única, que\ncontêm 1,5 ml (120 mg) ou 3 ml (240 mg) de fração fosfolipídica de pulmão porcino.\nCada ml de suspensão estéril contém 80 mg de fração fosfolipídica de pulmão porcino.\nTitular da autorização de introdução no mercado e Fabricante\nTitular da autorização de introdução no mercado\nAngelini Farmacêutica, Lda.\nRua João Chagas nº 53-Piso 3\n1499-040 Cruz Quebrada-Dafundo\nPortugal\nTel: 21 414 83 00\nFax: 21 414 29 81APROVADO EM\n15-06-2018\nINFARMED\nFabricante\nChiesi Farmaceutici S.p.A.\nVia San Leonardo 96-\nI-43122 Parma\nItália\nChiesi Farmaceutici S.p.A.\nVia Palermo, 26/A\nI-43122 Parma\nItália\nEste folheto foi aprovado pela última vez em:\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nComo retirar o produto:\n1) Localize o entalhe na capa de plástico de cor.APROVADO EM\n15-06-2018\nINFARMED\n2) Levante o entalhe e puxe para cima\n3) Puxe a capa de plástico com a parte de alumínio para baixo\n4) e 5) Remova o vedante inteiro retirando o invólucro de alumínio\n6) e 7) Remova a tampa de borracha para extrair o conteúdo\nApenas para utilização única.\nDesprezar qualquer quantidade residual existente no frasco.\nNão guardar quantidades não usadas para administração posterior.",
    "O que precisa de saber antes de utilizar CurosurfAPROVADO EM": "O que precisa de saber antes de utilizar CurosurfAPROVADO EM\n15-06-2018\nINFARMED\nNão utilize Curosurf\n-se tem alergia à fração fosfolípida de pulmão porcino ou a qualquer outro componente\nde Curosurf\nTome especial cuidado com Curosurf\nAntes do tratamento com Curosurf, o estado geral do bebé deve ser estabilizado. É\nigualmente recomendada a correção da acidose, hipotensão, anemia, hipoglicemia e\nhipotermia.\nNa eventualidade de refluxo, a administração de Curosurf deve ser interrompida e, se\nnecessário, deve aumentar-se a pressão inspiratória máxima do ventilador até\nà desobstrução do tubo endotraqueal.\nOs bebés cuja ventilação se tornar marcadamente comprometida durante ou pouco depois\nda administração podem ter o tubo endotraqueal obstruído com muco, particularmente se\nas secreções pulmonares eram abundantes antes da administração do medicamento. A\naspiração dos bebés antes da administração do medicamento diminui a probabilidade de\nobstrução do tubo endotraqueal com muco. Se houver suspeita de obstrução do tubo\nendotraqueal e a aspiração não conseguir resolver a obstrução, este deve ser substituído\nde imediato.\nNo entanto, não se recomenda a aspiração de secreções traqueais durante pelo menos 6\nhoras após a administração do medicamento, com exceção de condições que impliquem\nrisco de vida.\nNa eventualidade de ocorrência de episódios de bradicardia, hipotensão, e saturação de\noxigénio diminuída, a administração de Curosurf deve ser interrompida e considerada a\nadoção de medidas adequadas para normalizar o débito cardíaco. Após a estabilização, o\nbebé pode continuar a ser tratado com monitorização adequada dos sinais vitais.\nApós a administração de Curosurf, a compliance pulmonar e a oxigenação podem\nmelhorar rapidamente, exigindo o ajuste imediato das definições do ventilador.\nA melhoria das trocas gasosas alveolares pode resultar no rápido aumento da\nconcentração de oxigénio arterial: portanto, deve ser efetuado o ajuste imediato da\nconcentração de oxigénio inspirado para evitar a hiperoxia. De modo a manter valores de\noxigenação do sangue adequados, além da realização de gasometrias periódicas, é\ntambém recomendada a monitorização contínua da PaO2 transcutânea ou saturação do\noxigénio.\nA pressão positiva contínua nasal (nCPAP) pode ser usada para continuar o tratamento,\nmas apenas em unidades equipadas para realizar esta técnicaAPROVADO EM\n15-06-2018\nINFARMED\nOs bebés tratados com surfactante devem ser cuidadosamente monitorizados para deteção\nde sinais de infeção. Aos primeiros sinais de infeção, o bebé deve receber de imediato\nterapêutica antibiótica adequada.\nEm caso de resposta insatisfatória ao tratamento com Curosurf ou recaída rápida, é\naconselhável considerar a possibilidade de outras complicações de imaturidade, tais como\nducto arterioso patente ou outras patologias pulmonares como pneumonia, antes da\nadministração da dose seguinte.\nOs bebés nascidos após rutura muito prolongada das membranas, (superior a 3 semanas),\npodem apresentar algum tipo de hipoplasia pulmonar e podem não mostrar uma resposta\nótima ao surfactante exógeno.\nEspera-se que a administração do surfactante reduza a gravidade da SIR, mas não se pode\nesperar que elimine completamente a mortalidade e a morbilidade, associada com o\nnascimento antes do termo, uma vez que os bebés prematuros podem ser expostos a\noutras complicações, devidas à sua imaturidade.\nApós a administração de Curosurf tem-se registado uma depressão passageira da\natividade cérebro-elétrica, com a duração de cerca de 2 a 10 minutos. Isto foi observado\napenas num estudo e o seu impacto ainda se desconhece.\nA profilaxia com surfactante só deve ser realizada quando estão disponíveis salas de\nparto adequadas e de acordo com as seguintes recomendações\n- deve ser feita profilaxia (no período de 15 minutos após o parto) em todos os bebés com\nmenos de 27 semanas de gestação;\n- deve considerar-se a profilaxia para bebés entre 26 a 30 semanas de gestação se for\nnecessária intubação na sala de partos ou se a mãe não recebeu tratamento pré-natal com\ncorticosteroides\n- quando houve tratamento pré-natal com corticosteroides, o surfactante só deve ser\nadministrado aquando do desenvolvimento de SIR;\nEm todos os outros recém-nascidos prematuros, recomenda-se a administração de\nsurfactante de emergência ou abordagens seletivas.\nA administração de Curosurf a recém-nascidos prematuros com insuficiência renal ou\nhepática não foi estudada.\nAo utilizar Curosurf com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nNão são conhecidas interações medicamentosas ou outras formas de interação.APROVADO EM\n15-06-2018\nINFARMED\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão se aplica\nCondução de veículos e utilização de máquinas\nNão se aplica\nCurosurf contém cloreto de sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco ou seja, é\npraticamente “isento de sódio”",
    "Desligando o bebé do ventilador": "Desligando o bebé do ventilador\nDesligar momentaneamente o bebé do ventilador, administrar 1,25 a 2,5 ml/kg (100-200\nmg/Kg) de suspensão por bólus, numa dose única, diretamente na traqueia inferior,\natravés do tubo endotraqueal. Em seguida, ventilar manualmente durante cerca de um\nminuto e voltar a ligar o bebé ao ventilador com as mesmas definições anteriores à\nadministração. As doses suplementares (1,25 ml/kg) eventualmente necessárias, são\nadministradas da mesma maneira.",
    "Sem desligar o bebé do ventilador": "Sem desligar o bebé do ventilador\nAdministrar 1,25 a 2,5 ml/kg (100-200 mg/kg) de suspensão por bólus, numa dose única,\ndiretamente na traqueia inferior, passando um cateter através da porta de aspiração e para\ndentro do tubo endotraqueal. As doses suplementares (1,25 ml/kg) eventualmente\nnecessárias são administradas da mesma maneira.",
    "Intubação Surfactante Extubação (INSURE)": "Intubação Surfactante Extubação (INSURE)\nExiste uma terceira opção de administração através de um tubo endotraqueal colocado na\nsala de partos, antes do início da ventilação mecânica – neste caso utiliza-se a ventilação\nmanual e a extubação para CPAP; é uma opção quer ainda na sala de partos, ou\nposteriormente após a admissão na unidade neonatal (INtubação SURfactante Extubação\n– INSURE)",
    "Administração menos invasiva de surfactante com um cateter fino (LISA)": "Administração menos invasiva de surfactante com um cateter fino (LISA)\nEm bebés prematuros com respiração espontânea, Curosurf pode ainda ser administrado\natravés de uma técnica de administração menos invasiva (LISA- Less Invasive Surfactant\nAdministration) usando um cateter fino. As doses são as mesmas indicadas para as\ntécnicas descritas nos pontos 1), 2) e 3). Um cateter de pequeno diâmetro é colocado naAPROVADO EM\n15-06-2018\nINFARMED\ntraqueia de crianças em CPAP, garantindo respiração espontânea contínua, com a\nvisualização direta das cordas vocais por laringoscopia. Curosurf é instilado por um único\nbólus durante 0,5-3 minutos. Após instilação de Curosurf, o tubo é removido\nimediatamente. O tratamento com CPAP deve ser continuado durante todo o\nprocedimento.\nPara este tipo de administração de surfactante, devem ser utilizados cateteres finos com a\nmarca CE especificamente destinados a este fim.\nCurosurf pode igualmente ser distribuído nos pulmões utilizando o ventilador em vez da\nventilação manual.\nIndicação do momento mais favorável à administração do medicamento\nSegundo indicação médica\nDuração do tratamento médio, quando deva ser limitado\nA duração do tratamento depende da situação clínica e da sua evolução.\nSe utilizar mais Curosurf do que deveria\nMedidas a adotar em caso de sobredosagem e/ou intoxicação, sintomas de urgência e\nantídotos\nNão foram reportados casos de sobredosagem, após administração de Curosurf.\nNo entanto, no caso improvável de sobredosagem acidental, e apenas se houver efeitos\nclínicos nítidos na respiração, ventilação ou oxigenação do bebé, deverá ser aspirada o\nmáximo possível da suspensão, sendo o bebé tratado com terapêutica de suporte, tendo\nparticular atenção ao equilíbrio hidroeletrolítico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}