{
    "O que é e para que é utilizado": "O que é Cutaquig e para que é utilizado\nO que é Cutaquig\nCutaquig pertence a uma classe de medicamentos chamados «imunoglobulinas humanas\nnormais». As imunoglobulinas, também conhecidas como anticorpos, são proteínas que\nse encontram no sangue de pessoas saudáveis. Os anticorpos fazem parte do sistema\nimunitário (a defesa natural do corpo humano) e ajudam o seu organismo a combater\ninfeções.\nComo funciona Cutaquig\nCutaquig contém imunoglobulinas preparadas a partir do sangue de pessoas saudáveis.\nO medicamento funciona exatamente da mesma forma que as imunoglobulinas\nnaturalmente presentes no seu sangue.\nPara que é utilizado Cutaquig\nCutaquig é utilizado em doentes que não têm anticorpos suficientes para combater uma\ninfeção e, por isso, tendem a ter infeções frequentes. A administração regular de doses\nsuficientes de Cutaquig pode aumentar os níveis anormalmente baixos de imunoglobulina\nno sangue e que se atinjam níveis normais (terapêutica de substituição).\nCutaquig é prescrito a adultos e crianças (dos 0 aos 18 anos) nas seguintes situações:\nTratamento de doentes que nascem com uma capacidade diminuída ou incapacidade de\nproduzir anticorpos (imunodeficiência primária).\nTratamento de doentes com deficiência em anticorpos adquirida (imunodeficiência\nsecundária) por motivo de doença e/ou de tratamentos e com infeções graves ou\nrecorrentes.APROVADO EM\n04-08-2022\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Cutaquig\nNÃO utilize Cutaquig:\nse tem alergia à imunoglobulina humana normal ou a qualquer outro excipiente deste\nmedicamento (indicados na secção 6).\nNÃO injetar Cutaquig em vasos sanguíneos.\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de utilizar Cutaquig.\nPode ser alérgico (hipersensível) a imunoglobulinas sem o saber.\nAs verdadeiras reações de hipersensibilidade, tais como a diminuição súbita da pressão\narterial ou o choque anafilático (uma diminuição acentuada da pressão arterial com\noutros sintomas, tais como inchaço da garganta, dificuldade em respirar e erupções da\npele) são raras mas, podem ocorrer ocasionalmente, mesmo que anteriormente lhe\ntenham sido administradas imunoglobulinas humanas e as tenha tolerado bem.\nEm particular, estas podem ocorrer se não tiver imunoglobulina do tipo A (IgA) suficiente\nno seu sangue (deficiência de IgA) e tiver anticorpos contra a IgA.\nInforme o seu médico ou profissional de saúde antes do tratamento caso tenha\ndeficiência de imunoglobulina do tipo A (IgA). Cutaquig contém quantidades residuais de\nIgA, o que pode causar uma reação alérgica.\nNestes casos raros, podem ocorrer reações alérgicas tais como diminuição súbita da\npressão arterial ou choque (ver também secção 4).\nOs sinais e sintomas destas reações alérgicas raras incluem:\nSensação de cabeça leve, tonturas ou desmaios;\nErupção da pele e comichão, inchaço da boca ou da garganta, dificuldade em respirar,\npieira;\nFrequência cardíaca anormal, dores no peito, lábios, dedos ou dedos dos pés azulados;\nVisão turva.\nCaso note estes sinais durante a perfusão de Cutaquig, informe imediatamente o médico.\nEste decidirá se deve diminuir a velocidade de administração da perfusão ou se a deve\nparar completamente.\nInforme o seu médico se tiver antecedentes de doenças cardíacas, dos vasos sanguíneos\nou coágulos sanguíneos, se tiver o sangue espesso ou se esteve imobilizado durante\nalgum tempo. Estes fatores podem aumentar o risco de ter um coágulo sanguíneo após a\nutilização de Cutaquig. Informe também o seu médico sobre os medicamentos que está\na tomar, uma vez que, alguns medicamentos, como os que contêm a hormona\nestrogênio (por exemplo, pílulas contracetivas) podem aumentar o risco de desenvolver\num coágulo sanguíneo.\nContacte imediatamente o seu médico se após a administração de Cutaquig, apresentar\nos seguintes sinais e sintomas: falta de ar, dor no peito, dor e inchaço num membro,\nfraqueza ou dormência de um lado do corpo.\nContacte o seu médico se, após a administração de Cutaquig, apresentar os seguintes\nsinais e sintomas: dor de cabeça intensa, rigidez do pescoço, sonolência, febre,\nfotofobia, náuseas e vómitos. Estes poderão ser sinais de uma meningite assética. O seu\nmédico decidirá se são necessários testes adicionais e se deve continuar a utilizar\nCutaquig.\nCutaquig contém anticorpos contra o grupo sanguíneo que podem provocar a destruição\nde glóbulos vermelhos e, consequentemente, anemia (número baixo de glóbulos\nvermelhos).\nO seu profissional de saúde irá evitar potenciais complicações garantindo que:\nnão é sensível à imunoglobulina humana normalAPROVADO EM\n04-08-2022\nINFARMED\nO medicamento deve ser inicialmente administrado devagar. A velocidade de\nadministração da perfusão recomendada na secção 3 tem de ser rigorosamente\ncumprida.\né cuidadosamente monitorizado para detetar quaisquer sintomas que possam ocorrer\ndurante o período de perfusão, sobretudo se:\nEstiver a receber imunoglobulina humana normal pela primeira vez;\nTiver mudado de um medicamento diferente para Cutaquig;\nTiver ocorrido um intervalo longo de tempo (mais de oito semanas) desde a última\nperfusão.\nNestes casos, deve ser monitorizado durante a primeira perfusão e na hora\nimediatamente a seguir. Se as situações acima indicadas não se aplicarem ao seu caso,\nrecomenda-se que seja observado durante pelo menos 20 minutos após a administração.\nCrianças e adolescentes\nAs advertências e precauções indicadas aplicam-se tanto a adultos como a crianças.\nOutros medicamentos e Cutaquig\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente\nou se vier a utilizar outros medicamentos.\nNão pode misturar outros medicamentos com Cutaquig.\nAntes de ser vacinado, informe o médico responsável pela vacinação sobre o seu\ntratamento com Cutaquig.\nCutaquig (tal como todas as soluções de imunoglobulina humana normal) pode reduzir o\nefeito de algumas vacinas de vírus vivos, tais como o sarampo, a rubéola, a papeira ou a\nvaricela. Por este motivo, depois de receber Cutaquig, pode ter de esperar até 3 meses\npara receber a vacina viva atenuada. No caso da vacina contra o sarampo, a diminuição\npode persistir até um ano.\nTestes de glicemia\nAlguns sistemas de doseamento da glucose no sangue (designados como glicosímetros)\ninterpretam incorretamente a quantidade de maltose contida no Cutaquig como glucose.\nEsta situação pode resultar em leituras de glucose falsamente elevadas durante toda a\nperfusão e por um período de cerca de 15 horas após o fim da perfusão e,\nconsequentemente, na administração inadequada de insulina, que pode causar\nhipoglicemia (redução dos níveis de açúcar no sangue) potencialmente fatal.\nOs casos reais de hipoglicemia podem também ficar sem tratamento se o estado de\nhipoglicemia for mascarado por resultados de glucose falsamente elevados.\nAssim, sempre que seja administrado Cutaquig ou outro medicamento que contenha\nmaltose, a determinação da glicemia deve ser realizada com um teste específico para a\ndeterminação de glucose. Não devem ser utilizados testes com base na glucose\ndesidrogenase pirroloquinolinoquinona (GDH-PQQ) ou glucose oxidoredutase.\nLeia cuidadosamente o folheto informativo dos sistemas de doseamento da glicemia,\nincluindo as tiras de teste, para determinar se o sistema é adequado para utilizar com\nmedicamentos parentéricos que contenham maltose. Em caso de dúvida, solicite ao seu\nmédico que verifique se o sistema de doseamento da glucose que usa é apropriado para\nser utilizado com medicamentos parentéricos que contenham maltose.\nCutaquig com alimentos, bebidas e álcool\nNão foram observados efeitos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento. Este medicamento só\ndeve ser utilizado durante a gravidez ou a amamentação depois de consultar o médico ou\no farmacêutico.\nNão foram realizados estudos clínicos com Cutaquig em mulheres grávidas. No entanto,\nos medicamentos que contém imunoglobulinas já são utilizados há anos em mulheresAPROVADO EM\n04-08-2022\nINFARMED\ngrávidas e em mulheres a amamentar, e não se observaram efeitos nocivos no decurso\nda gravidez ou no recém-nascido.\nSe estiver a amamentar e a receber Cutaquig, as imunoglobulinas do medicamento\ntambém podem ser encontradas no leite materno. Por isso, o bebé pode ficar protegido\ncontra determinadas infeções.\nA experiência com as imunoglobulinas sugere que não são espectáveis efeitos nocivos na\nfertilidade.\nCondução de veículos e utilização de máquinas\nNão são expectáveis efeitos de Cutaquig na capacidade de conduzir e utilizar máquinas.\nCutaquig contém sódio\nEste medicamento contém 33,1 mg de sódio (principal componente do sal de cozinha/sal\nde mesa) por frasco para injetáveis de 48 ml, e 13,8 mg por frasco para injetáveis de\n20 ml. Isto equivale a 1,7% e 0,7%, respetivamente, da dose máxima diária de sódio\nrecomendada na dieta para um adulto.\nInformações sobre a composição de Cutaquig\nCutaquig é produzido a partir de plasma do sangue humano (esta é a parte líquida do\nsangue). Quando se fabricam medicamentos derivados do sangue ou do plasma humano,\nsão implementadas determinadas medidas para evitar que se transmitam infeções para\nos doentes. Estas incluem:\nA seleção cuidadosa dos dadores de sangue e plasma para garantir que são excluídos os\ndadores que apresentem riscos de serem portadores de infeções;\nA análise de cada dádiva e das pools plasmáticas para despiste de vírus/infeções;\nA inclusão de etapas no processamento do sangue ou plasma que podem inativar ou\nremover vírus.\nApesar destas medidas, quando são administrados medicamentos derivados do sangue\nou plasma humano, a possibilidade de transmissão de infeções não pode ser excluída por\ncompleto. O mesmo também se aplica a vírus desconhecidos ou emergentes e a outros\nagentes patogénicos.\nAs medidas implementadas são consideradas eficazes para os vírus com invólucro\nlipídico, tais como o vírus da imunodeficiência humana (VIH – o vírus que provoca a\nSIDA), o vírus da hepatite B (VHB) e o vírus da hepatite C (VHC).\nAs medidas implementadas podem ter um valor limitado contra os vírus sem invólucro\nlipídico, tais como o vírus da hepatite A e o parvovírus B19.\nAs imunoglobulinas não têm sido associadas a infeções por hepatite A ou por\nparvovírus B19 provavelmente porque os anticorpos contra estas infeções, presentes no\nmedicamento, exercerem uma ação protetora.\nÉ fortemente recomendado que a cada utilização de Cutaquig se registe o nome e o\nnúmero de lote do medicamento administrado, de forma a manter um registo dos lotes\nutilizados (ver também o Anexo I: Instruções para a administração).\n3. ",
    "Como utilizar": "Como utilizar Cutaquig\nUtilize sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nCutaquig tem de ser administrado por perfusão debaixo da pele (administração\nsubcutânea ou SC).\nO tratamento é iniciado pelo seu médico ou enfermeiro, que têm experiência em tratar\ndoentes com o sistema imunitário enfraquecido.\nAssim que o médico/enfermeiro tenha determinado a dose e a velocidade de\nadministração da perfusão adequadas para si, e depois de ter recebido as primeirasAPROVADO EM\n04-08-2022\nINFARMED\nperfusões sob supervisão, pode ser-lhe permitido administrar o tratamento a si próprio\nno seu domicílio ou recebê-lo no seu domicílio pelo seu prestador de cuidados\n(treinado). O médico ou o enfermeiro com experiência em orientar os doentes para o\ntratamento domiciliário vão garantir que o doente ou o prestador de cuidados sejam\ntreinados e que recebem instruções precisas sobre:\na técnica de perfusão assética (sem germes);\na utilização do dispositivo de perfusão (se necessário);\ncomo manter o diário de registo do tratamento e\nas medidas a tomar em caso de efeitos indesejáveis graves (ver também a secção 4).\nLogo que esteja capacitado para tratar de si próprio, e não tenham ocorrido quaisquer\nefeitos indesejáveis durante o tratamento, o médico pode permitir que continue o\ntratamento no domicílio.\nDose\nA dose e a velocidade de administração da perfusão individuais serão determinadas pelo\nmédico, que adaptará a dose especialmente para si tendo em conta o seu peso,\nquaisquer tratamentos anteriores que possa ter recebido e a sua resposta ao tratamento.\nSiga sempre as instruções do médico.\nTratamento de substituição em imunodeficiências primárias:\nO seu médico irá determinar se necessita de uma dose de carga inicial (para adultos e\ncrianças) de pelo menos 1,2 a 3,0 ml/kg de peso corporal, dividida por vários dias.\nSeguidamente, as doses de manutenção de Cutaquig poderão ser administradas em\nintervalos repetidos desde diariamente a semana sim, semana não. A dose mensal\ncumulativa será cerca de 2,4 a 4,8 ml/kg de peso corporal. O médico pode ajustar a dose\nde acordo com a sua resposta ao tratamento.\nTratamento de substituição em imunodeficiências secundárias:\nA dose recomendada de Cutaquig é uma dose mensal cumulativa de 1,2 a 2,4 ml/kg\nadministrada a intervalos regulares (aproximadamente uma vez por semana). Cada dose\nindividual pode ter de ser administrada em diferentes locais anatómicos. O seu médico\npoderá ajustar a dose em função da sua resposta ao tratamento.\nNão altere a dose ou o intervalo entre as doses sem contactar o seu médico. Por favor,\nfale com o seu médico se pensa que deveria receber Cutaquig com maior ou menor\nfrequência. Se pensa que falhou a administração de uma dose, fale com o seu médico o\nmais rapidamente possível.\nModo e via de administração\nSeleção dos locais de perfusão:\nAs áreas sugeridas para a perfusão subcutânea de Cutaquig são: o abdómen, a coxa, a\nparte superior do braço ou a parte de cima da perna/zona da anca. Pode ser utilizado\nmais do que um local de perfusão em simultâneo. É possível utilizar um número\nilimitado de locais de perfusão ao mesmo tempo, mas devem ter uma distância entre si\nde, pelo menos, 5 cm. Altere os locais de perfusão a cada administração conforme a\nindicação do médico ou do enfermeiro.\nA quantidade perfundida por local varia, mas recomenda-se que as doses mais elevadas\n(> 30 ml) sejam divididas e administradas em vários locais. Em crianças, incluindo\ncrianças pequenas, os locais de perfusão podem ser alterados a cada 5 - 15 ml.\nVelocidade de administração da perfusão:\nA velocidade de administração da perfusão inicial recomendada é de 15 ml/h/local. Se\nbem tolerada, pode aumentar gradualmente a velocidade de administração da perfusão\npara 25 ml/h/local.\nPara todos os locais de perfusão combinados, a velocidade de administração da perfusão\nrecomendada é de:APROVADO EM\n04-08-2022\nINFARMED\n30 ml/h nas primeiras 6 perfusões e, depois, aumentar gradualmente para 50 ml/h e, se\nbem tolerada, até 80 ml/h.\nPode encontrar instruções detalhadas de utilização mais à frente.\nCutaquig é para administração exclusiva por via subcutânea (debaixo da pele). Não\ninjetar em vasos sanguíneos.\nUtilize Cutaquig no domicílio apenas depois de ter recebido as devidas instruções e treino\npelo profissional de saúde.\nSiga passo-a-passo as \"Instruções para a administração\" no final do folheto informativo\n(Anexo I) e utilize a técnica assética/estéril ao administrar Cutaquig.\nAo preparar a perfusão, utilize luvas caso lhe tenha sido indicado fazê-lo.\nUtilização em crianças e adolescentes\nAs indicações, a dose e a frequência de perfusão para os adultos aplicam-se igualmente a\ncrianças e adolescentes (idade 0 a 18 anos).\nSe utilizar mais Cutaquig do que deveria\nSe considera que administrou demasiado Cutaquig, fale com o seu profissional de saúde\nassim que possível.\nCaso se tenha esquecido de utilizar Cutaquig\nSe acha que falhou uma dose, informe o seu médico ou outro profissional de saúde assim\nque possível. Não administre uma dose a dobrar de Cutaquig para compensar a dose em\nfalta.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, tais\ncomo calafrios, dores de cabeça, tonturas, febre, vómitos, reações alérgicas, náuseas,\ndores nas articulações, pressão arterial baixa e dor lombar moderada, embora estes não\nse manifestem em todas as pessoas.\nAlguns efeitos indesejáveis, tais como a dor de cabeça, os arrepios e as dores no corpo,\npodem ser reduzidos diminuindo a velocidade de administração da perfusão.\nNão se observaram reações adversas medicamentosas graves em indivíduos tratados\ncom Cutaquig durante os estudos clínicos que avaliaram a segurança deste\nmedicamento.\nPode ser alérgico (hipersensível) a imunoglobulinas e podem ocorrer reações alérgicas,\ntais como uma diminuição brusca da pressão arterial e, em casos isolados, choque. Os\nmédicos têm consciência destes possíveis efeitos indesejáveis e irão monitorizá-lo\ndurante e após as perfusões iniciais.\nInforme imediatamente o seu médico no caso de sentir algum dos seguintes efeitos\nindesejáveis:\nSensação de cabeça leve, tonturas ou desmaio;\nErupção da pele e comichão, inchaço da boca ou da garganta, dificuldade em respirar,\npieira;\nFrequências cardíacas anormais, dores no peito, lábios, dedos ou dedos dos pés\nazulados;\nVisão turva.\nQuando utiliza Cutaquig no domicílio, pode realizar a perfusão na presença do seu\nprestador de cuidados que o irá ajudar a estar atento a eventuais sinais de reação\nalérgica. Caso ocorram quaisquer sintomas de reação alérgica, pare a perfusão e, se\nnecessário, peça ajuda.\nConsulte na secção 2 deste folheto informação sobre o risco de reações alérgicas.APROVADO EM\n04-08-2022\nINFARMED\nOs seguintes efeitos indesejáveis são muito frequentes (podem afetar mais do que 1 em\ncada 10 perfusões):\nReações no local de perfusão, tais como rubor, inchaço, comichão e desconforto.\nOs seguintes efeitos indesejáveis são raros (podem afetar mais do que 1 em cada\n10.000 perfusões):\nDor de cabeça\nDores abdominais\nDistensão abdominal\nVómitos\nDores musculares\nFebre\nAnálises ao sangue positivas para anticorpos\nAnálises ao sangue com resultados irregulares, revelando destruição dos glóbulos\nvermelhos\nEfeitos indesejáveis observados com medicamentos similares\nOs seguintes efeitos indesejáveis foram observados com a perfusão subcutânea de\nimunoglobulina humana normal. É possível que alguém que utilize Cutaquig os possa vir\na ter:\narrepios\npalidez\ndiarreia\ncomichão\nerupções da pele\nurticária\ndor no local da injeção\nvermelhidão de início rápido no pescoço/região facial\nsensação de calor\nsensação de frio\nfraqueza\ncansaço\nsintomas semelhantes aos da gripe\nmal-estar\naperto na garganta\ndificuldade em respirar\nsintomas semelhantes aos da asma\ntosse\num síndroma denominado meningite assética (ver também a secção 2 “advertências e\nprecauções”)\naumento da tensão arterial\ncoágulos nos vasos sanguíneos (ver também a secção 2 “advertências e precauções”)\nInforme imediatamente o médico se tiver algum dos sintomas abaixo descritos, pois\nestes podem ser um sinal de um problema grave:\nDor de cabeça intensa com náuseas, vómitos, rigidez da nuca, febre e sensibilidade à luz.\nEstes podem ser sinais de um inchaço temporário e reversível, não infecioso, das\nmembranas que rodeiam o cérebro e a medula espinal (meningite).\nDor, inchaço, sensação de calor, rubor ou um nódulo nas pernas ou nos braços, falta de\nar inexplicável, dor ou desconforto no peito que piora quando respira fundo, pulso rápido\ninexplicável, dormência ou fraqueza num lado do corpo, confusão súbita, ou dificuldade\nem falar. Estes podem ser sinais de um coágulo sanguíneo.\nPodem ocorrer efeitos indesejáveis como estes mesmo que lhe tenham administrado\nimunoglobulinas humanas anteriormente e as tenha tolerado bem.APROVADO EM\n04-08-2022\nINFARMED\nConsulte na secção 2 informações adicionais sobre as circunstâncias que aumentam o\nrisco de efeitos indesejáveis.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Cutaquig\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco para\ninjetáveis e na embalagem exterior, após VAL . O prazo de validade corresponde ao\núltimo dia do mês indicado.\nConservar no frigorífico (2 °C – 8 C). Não congelar. Manter o frasco para injetáveis na\nembalagem exterior para proteger °da luz.\nDurante a sua validade, o produto pode ser conservado à temperatura ambiente (não\nconservar acima de 25 °C) durante até 9 meses, sem ser refrigerado novamente durante\neste período, findo o qual tem de ser eliminado se não for utilizado.\nApós a primeira abertura do frasco, o medicamento deve ser utilizado imediatamente.\nNão utilize Cutaquig se verificar que a solução está turva ou tem depósito.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cutaquig\nA substância ativa é a imunoglobulina humana normal a 165 mg/ml (pelo menos 95%\nsão imunoglobulina G)\nIgG1 ……….. 71%\nIgG2 ……….. 25%\nIgG3 ……….. 3%\nIgG4………… 2%APROVADO EM\n04-08-2022\nINFARMED\nOs outros excipientes são maltose, Polissorbato 80 e água para injetáveis.\nO teor máximo de IgA é de 300 microgramas/ml.\nCutaquig contém ≤ 30 mmol/l de sódio\nQual o aspeto de Cutaquig e conteúdo da embalagem\nCutaquig é uma solução injetável.\nA solução é transparente e incolor.\nDurante a conservação, a solução pode ficar ligeiramente opalescente e amarela pálida.\nCutaquig está disponível em:\n6, 10, 12, 20, 24 ou 48 ml de solução num frasco para injetáveis (vidro Tipo I) com uma\nrolha de borracha bromobutílica – apresentação de 1, 10 ou 20 frascos para injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nOctapharma Produtos Farmacêuticos Lda.\nR. dos Lagares d’el Rei 21-C r/c Dtº.\n1700-268 Lisboa\nPortugal\nFabricante:\nOctapharma Pharmazeutika Produktionsges.m.b.H.\nOberlaaer Strasse 235\n1100 Viena\nÁustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nAlemanha, Áustria, Bélgica, Bulgária, Croácia, Dinamarca,\nEslováquia, Eslovénia, Espanha, Estónia, Finlândia, França,\nHungria, Irlanda, Islândia, Itália, Letónia, Lituânia,\nCutaquig®\nLuxemburgo, Malta, Noruega, Países Baixos, Polónia,\nPortugal, Reino Unido (Irlanda do Norte), República Checa,\nRoménia, Suécia:\nEste folheto foi revisto pela última vez em 04/2022\nAnexo I – Instruções para a administração\n1. Prepare o número necessário de frascos para injetáveis de Cutaquig\nSe tiverem sido conservados no frigorífico, deixe os frascos para injetáveis à temperatura\nambiente durante pelo menos 90 minutos antes da perfusão.\nNão aqueça os frascos para injetáveis nem os coloque no microondas.\nNão agite os frascos para injetáveis para evitar a formação de espuma.\n2. Preparar-se para a perfusão\nEscolha e prepare uma zona de trabalho limpa usando toalhetes antisséticos ou uma\nsolução desinfetante (Figura 1).\nFigura 1APROVADO EM\n04-08-2022\nINFARMED\nReúna o seu equipamento de perfusão:\nBomba de perfusão (opcional) e seringa(s) compatível(is)\nAgulha (para retirar o medicamento do frasco para injetáveis)\nDispositivo de transferência\nTubos de perfusão e conetor em Y (se necessário)\nÁlcool e toalhetes de álcool/toalhetes antisséticos\nGaze ou penso transparente e adesivo\nRecipiente para objetos cortantes\nDiário de tratamento e caneta\nLave muito bem as mãos e deixe-as secar (Figura 2). Utilize o gel desinfetante tal como\nque lhe foi ensinado durante o treino.\nFigura 2\nSe necessário, programe a bomba de acordo com o manual de instruções e tal como o\nprofissional de saúde lhe mostrou durante o treino.\n3. Verificação e abertura dos frascos para injetáveis\nInspecione cuidadosamente cada frasco para injetáveis de forma a averiguar:\nSe a dose está corretamente rotulada de acordo com a sua prescrição;\nO aspeto da solução (deve ser transparente e incolor a ligeiramente amarelo pálido ou\ncastanho claro);\nSe a cápsula protetora do frasco não está quebrada ou ausente;\nO prazo de validade e o número de lote.\nNão utilize a solução se verificar que está turva ou tem depósito.\nRetire a cápsula protetora do frasco.\nDesinfete a rolha de borracha com um toalhete antissético e deixe secar (Figura 3).\nFigura 3\n4. Preparação e enchimento da seringa\nAbra a seringa e a agulha estéreis.\nEnrosque a agulha na seringa.\nPuxe o êmbolo para trás para encher a seringa com ar. A quantidade deve ser\naproximadamente igual à quantidade de solução a retirar do frasco para injetáveis.\nIntroduza a agulha no frasco para injetáveis e vire-o para baixo. Injete o ar, assegurando\nque a ponta da agulha não está em contacto com a solução para evitar que se forme\nespuma.\nEm seguida, garantindo que a agulha permanece sempre na solução, retire o Cutaquig\ndevagar (Figura 4).\nFigura 4\nRetire a agulha do frasco para injetáveis.APROVADO EM\n04-08-2022\nINFARMED\nEste procedimento pode ter de ser repetido se, para a dose calculada, necessitar de\nvários frascos para injetáveis.\nQuando terminar, retire a agulha e elimine-a no recipiente para objetos cortantes.\nProssiga imediatamente para o passo seguinte, pois a solução de IgG deve ser logo\nutilizada.\nPreparação da bomba e dos tubos de perfusão (opcional)\nSiga as instruções do fabricante para preparar a bomba de perfusão.\nPara preparar os tubos de administração, encaixe a seringa cheia nos tubos de perfusão\ne empurre suavemente o êmbolo para encher os tubos com Cutaquig e remover todo o\nar. (Figura 5).\n6. Decisão dos locais de perfusão e intro dução da agulha de perfusão\nFigura 5\nCutaquig pode ser administrado por perfusão nas seguintes zonas: abdómen, coxa,\nparte superior do braço e/ou parte superior da perna/zona da anca (Figura 6).\nOs locais de perfusão devem ter uma distân cia entre si igual ou superior a 5 cm.\nFigura 6\nUtilize locais de perfusão diferentes dos que utilizou na administração anterior.\nEvite introduzir a agulha em cicatrizes, tatuagens, estrias ou zonas de pele\nferida/inflamada/avermelhada.\nDesinfete a pele nos locais de perfusão selecionados com um toalhete antissético para a\npele e deixe-a secar.\nFaça uma prega de pele com dois dedos, o polegar e o indicador, à volta do local de\nperfusão (Figura 7), retire cuidadosamente a tampa da agulha e introduza-a na pele\n(Figura 8). O ângulo da agulha depende do tipo de dispositivo de transferência que se\nutiliza.\nFigura 7 Figura 8\n7. Verificação da perfusão\nA solução não deve ser administrada em vasos sanguíneos.\nFixe a agulha utilizando uma gaze estéril e adesivo ou um penso transparente (Figura 9).\n8. Início da perfusão\nInicie a perfusão. Se utilizar uma bomba de perfusão para a administração, siga as\ninstruções do fabricante.APROVADO EM\n04-08-2022\nINFARMED\n9. Registo da perfusão\nEm cada frasco de Cutaquig irá encontrar um rótulo autocolante com os dados do\nnúmero de lote. Remova o rótulo do frasco de Cutaquig e utilize-o para completar o seu\ndiário de tratamento ou o caderno de registos de perfusão. Registe a informação da\ndose, data, hora, local de perfusão e eventuais infeções, efeitos indesejáveis ou outros\ncomentários associados a esta perfusão.\n10. Depois de a perfusão estar concluída\nRetire suavemente a(s) agulha(s) e elimine-a(s) logo no recipiente para objetos(s)\ncortantes.\nSe necessário, pressione o local da agulha com um pouco de gaze e coloque um penso.\nDeite fora todos os objetos descartáveis, assim como o medicamento que não tenha\nutilizado e os frascos para injetáveis, da forma recomendada pelo profissional de saúde,\nem conformidade com os requisitos locais.\nLimpe e guarde bem todos os equipamentos reutilizáveis (p. ex., a bomba) até à\nperfusão seguinte."
}