{
    "O que é e para que é utilizado": "O que é Cyclogest e para que é utilizado\nCyclogest contém progesterona, uma hormona sexual natural feminina, produzida no\ncorpo.\nCyclogest destina-se a mulheres que necessitam de progesterona adicional ao serem\nsujeitas a um tratamento num programa de Procriação Medicamente Assistida\n(PMA).\nA progesterona atua no revestimento do útero e ajuda-a a ficar e a permanecer\ngrávida quando estiver a ser tratada para infertilidade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Cyclogest\nNão utilize Cyclogest\n- se tem alergia à progesterona ou a qualquer outro componente deste medicamento\n(indicados na secção 6),\n- se tem uma hemorragia vaginal anormal que não foi avaliado pelo médico,\n- se existe suspeita ou confirmação de ter um tumor hormono-sensível,\n- se tem distúrbio de porfiria (um grupo de alterações de algumas enzimas que\npodem ser hereditários ou adquiridos),\n- se tem atualmente, ou se teve no passado, coágulos sanguíneos nas pernas,\npulmões, olhos ou noutro local do corpo,\n- se tem atualmente, ou se teve no passado, problemas de fígado graves,APROVADO EM\n23-06-2021\nINFARMED\n- se teve um aborto e o seu médico suspeita que ainda está algum tecido no útero\nou que existe uma gravidez fora do útero.\nAdvertências e precauções\nTome especial cuidado e avise imediatamente o seu médico se sentir algum destes\nsintomas durante o tratamento ou até mesmo alguns dias após a última utilização:\n- dores na barriga das pernas ou no peito, uma súbita falta de ar ou tosse com\nsangue indicativos de possíveis coágulos nas pernas, coração ou pulmões\n- dores de cabeça ou vómitos graves, tonturas, desmaios, ou alterações na visão ou\nna fala, fraqueza ou formigueiro num braço ou perna indicativos de possíveis\ncoágulos no cérebro ou no olho\n- agravamento da depressão.\nAntes do tratamento com Cyclogest informe o seu médico ou farmacêutico se tiver\nou se tiver tido:\n- problemas no fígado\n- epilepsia\n- enxaqueca\n- asma\n- insuficiência cardíaca ou renal\n- diabetes\nCrianças e adolescentes\nNão existe utilização relevante de Cyclogest nas crianças.\nOutros medicamentos e Cyclogest\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nTal é especialmente importante no caso de estar a tomar carbamazepina (para, por\nexemplo, prevenir convulsões, tratar certos tipos de dor ou alterações do humor),\nrifampicina (para tratar infeções) ou fenitoína (para, por exemplo, prevenir\nconvulsões ou tratar certos tipos de dor), pois estes medicamentos podem diminuir a\neficácia da progesterona.\nNão se recomenda a utilização de outros produtos vaginais ao mesmo tempo que se\nutiliza Cyclogest por via vaginal, pois não se sabe se tal afeta o tratamento.\nGravidez e amamentação\nCyclogest pode ser utilizado durante o primeiro trimestre de gravidez por mulheres\nque necessitam de um acréscimo de progesterona, enquanto estão a ser submetidas\na um tratamento num programa de Procriação Medicamente Assistida (PMA).\nOs riscos de anomalias congénitas (existentes à nascença), incluindo anomalias\ngenitais em bebés do sexo masculino ou feminino, após exposição a progesterona\nexógena durante a gravidez não foram completamente estabelecidos.\nEste medicamento não deve ser utilizado durante a amamentação.\nCondução de veículos e utilização de máquinasAPROVADO EM\n23-06-2021\nINFARMED\nCyclogest tem uma influência menor ou moderada sobre a capacidade de conduzir e\nde utilizar máquinas. Pode causar tonturas; consequentemente é aconselhável\nprecaução no caso de condutoras e utilizadoras de máquinas.\n3. ",
    "Como utilizar": "Como utilizar Cyclogest\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico se tiver dúvidas.\nA dose recomendada é de 400 mg duas vezes ao dia, através de inserção na vagina.\nInicie a utilização de Cyclogest no dia da recuperação do oócito. Se a gravidez for\nconfirmada, a administração de Cyclogest deve continuar durante 38 dias, a partir do\ninício do tratamento.\nComo inserir Cyclogest\nLave sempre as suas mãos antes e depois de inserir o óvulo.\nPara inserir na vagina, coloque o óvulo entre os lábios da vagina e empurre o óvulo\npara cima e para trás. Poderá ser mais fácil se o fizer deitada ou agachada.\nSe utilizar mais Cyclogest do que deveria\nSe você (ou qualquer outra pessoa) engolir acidentalmente algum dos óvulos ou se\nutilizar demasiados óvulos, dirija-se imediatamente às urgências do hospital mais\npróximo ou aconselhe-se com o seu médico.\nCaso se tenha esquecido de utilizar Cyclogest\nCaso se tenha esquecido de inserir um óvulo, faça-o assim que se lembrar, a menos\nque esteja quase no momento da dose seguinte.\nNunca utilize duas doses ao mesmo tempo. Lembre-se de utilizar as restantes doses\nno momento certo.\nSe parar de utilizar Cyclogest\nPor favor consulte o seu médico ou farmacêutico se tencionar parar ou tiver parado\nde utilizar Cyclogest. A interrupção abrupta da administração de progesterona pode\ncausar aumento de ansiedade, alteração do estado de humor e aumento da\npredisposição para convulsões.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs reações adversas em doentes submetidas a um tratamento de PMA são\napresentadas em seguida:\nOs seguintes efeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- Distensão abdominal (inchaço no abdómen), dor abdominal, prisão de ventreAPROVADO EM\n23-06-2021\nINFARMED\n- Sonolência\n- Cansaço\n- Afrontamentos\n- Dor mamária\nOs seguintes efeitos indesejáveis pouco frequentes (podem afetar até 1 em 100\npessoas)\n- Dores de cabeça, tonturas, alterações do humor\n- Alteração do paladar, vómitos, flatulência (gases), diarreia, estômago inchado\n(dilatação gástrica)\n- Suores noturnos, erupção na pele ou comichão\n- Dor nas articulações\n- Dor pélvica, aumento do ovário, sangramento vaginal\n- Micção frequente, perda involuntária de urina\n- Aumento de peso\n- Hemorragia\n- Comichão no local de aplicação, sensação de frio ou alteração da temperatura do\ncorpo ou mal-estar geral\nApós utilizar Cyclogest poderá sentir algum corrimento após o óvulo ter sido\ndissolvido. Não se preocupe, pois tal é normal quando se utilizam medicamentos que\nsão inseridos na vagina ou no reto.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cyclogest\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30ºC.\nNão utilize este medicamento após o prazo de validade impresso na fita contentora e\nna cartonagem após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n23-06-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cyclogest\n- A substância ativa é a progesterona. Cada óvulo contém 400 mg de progesterona.\n- O outro ingrediente é a massa estearínica.\nQual o aspeto de Cyclogest e conteúdo da embalagem\nÓvulo esbranquiçado em forma de torpedo com cerca de 10 mm x 30 mm,\nacondicionado em fita contentora de PVC/PE.\nApresentações: 12, 15, 30, 45 óvulos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGedeon Richter Plc.\nGyömrői út 19-21.,\n1103 Budapest,\nHungria\nFabricante\nGedeon Richter Plc.\nGyömrői út 19-21.\n1103 Budapest\nHungria\nEste medicamento está autorizado nos Estados Membros do EEE sob as seguintes\ndenominações:\nReino Unido Progesterone 400mg Pessaries\nÁustria Cyclogest 400 mg Vaginalzapfchen\nBélgica Amelgen 400 mg ovulen, ovules, Vaginalzapfchen\nBulgária Cyclogest 400 mg pessaries\nЦиклогест 400 mg песари\nChipre Cyclogest\nRepública Checa Amelgen\nAlemanha Cyclogest\nDinamarca Cyclogest\nEstónia Amelgen\nGrécia Cyclogest\nEspanha Cyclogest\nFinlândia Cyclogest\nFrança Amelgen\nCroácia Cyclogest 400 mg vagitorijiAPROVADO EM\n23-06-2021\nINFARMED\nHungria Cyclogest 400 mg huvelykup\nIrlanda Progesterone 400 mg pessaries\nIslândia Cyclogest\nItália Amelgen\nLuxemburgo Amelgen\nLetónia Amelgen 400 mg pesāriji\nMalta Cyclogest\nHolanda Cyclogest\nNoruega Cyclogest\nPolónia Cyclogest\nPortugal Cyclogest\nRoménia Cyclovita\nSuécia Cyclogest\nEslovénia Amelgen 400 mg vaginalne globule\nEslováquia Amelgen\nEste folheto foi revisto pela última vez em"
}