{
    "O que precisa de saber antes de utilizar Cyclolux": "O que precisa de saber antes de utilizar Cyclolux\nNÃO utilize Cyclolux\n• Se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicado na secção 6);\n• Se tem alergia a medicamentos que contenham gadolínio (como outros agentes de\ncontraste usados para Imagiologia por Ressonância Magnética).\nAdvertências e precauções\nInforme o seu médico ou radiologista se o seguinte se aplicar a si:\n• Reagiu anteriormente a um agente de contraste durante um exame;\n• Tem asma;\n• Tem um histórico de alergias (como alergia a marisco, urticária, febre dos fenos);\n• Foi tratado com um betabloqueador (medicamento para problemas do coração ou\npressão arterial, como metoprolol);\n• Os seus rins não funcionam bem;\n• Fez recentemente, ou prever fazer, um transplante de fígado;\n• Tem uma doença que afeta o seu coração ou vasos sanguíneos;\n• Teve convulsões ou recebe tratamento para epilepsia.\nEm todos os casos, o seu médico ou radiologista irá avaliar a relação de benefício-risco e\ndecidir se lhe deve ser administrado Cyclolux. Se lhe for administrado Cyclolux, o seu\nmédico ou radiologista tomarão as precauções necessárias e a administração de Cyclolux\nserá cuidadosamente monitorizada.\nO seu médico ou radiologista podem decidir fazer uma análise de sangue para verificar o\nbom funcionamento dos seus rins antes de tomarem qualquer decisão sobre o uso de\nCyclolux, especialmente se tiver 65 anos de idade ou mais.\nRecém-nascidos e lactentes\nDado o funcionamento renal ser imaturo em bebés com idade até 4 semanas e lactentes\naté 1 ano, Cyclolux apenas será administrado a estes pacientes após cuidadosa\nconsideração por parte do médico.\nRemova todos os objetos metálicos que use antes do exame. Informe o seu médico ou\nradiologista se tiver:\n• Um pacemaker;\n• Um clipe vascular;\n• Uma bomba de infusão;\n• Um estimulador de nervos;\n• Um implante coclear (implanto no ouvido interno);\n• Qualquer suspeita de corpos metálicos estranhos, particularmente no olho.\nIsto é importante porque estes podem provocar graves problemas, dado que os\ndispositivos de Imagiologia por Ressonância Magnética usam campos magnéticos muito\nfortes.APROVADO EM\n24-02-2023\nINFARMED\nOutros medicamentos e Cyclolux\nInforme ao seu médico ou radiologista se estiver a tomar, tiver recentemente tomado ou\npoderá vir a tomar quaisquer outros medicamentos. Em particular, informe o seu médico,\nradiologista ou farmacêutico se estiver a tomar ou tiver recentemente tomado\nmedicamentos para problemas do coração e pressão arterial como agentes\nbetabloqueadores, substâncias vasoativas, inibidores de enzima conversora da\nangiotensina, antagonistas dos recetores de angiotensina II.\nCyclolux com alimentos e bebidas\nNão existem interações conhecidas entre Cyclolux e alimentos e bebidas. No entanto,\nverifique junto do seu médico, radiologista ou farmacêutico se é necessário a inibição de\nalimentos e bebidas antes do exame.\nGravidez e amamentação\nSe estiver grávida ou a amamentar, pensa que está grávida ou planeia engravidar, peça ao\nseu médico ou radiologista conselho antes de tomar este medicamento.\nGravidez\nCyclolux não deve ser usado durante a gravidez exceto estritamente necessário.\nAmamentação\nO seu médico ou radiologista irão falar consigo quanto a se deverá continuar a\namamentar ou interromper a amamentação por um período de 24 horas após receber\nCyclolux.\nCondução de veículos e utilização de máquinas\nNão existem dados disponíveis sobre os efeitos de Cyclolux na capacidade de condução.\nSe não se sentir bem depois do exame, não deve conduzir ou usar máquinas.",
    "Como utilizar Cyclolux": "Como utilizar Cyclolux\nCyclolux é-lhe administrado por via intravenosa.\nDurante o exame estará sob supervisão de um médico ou radiologista. Será deixado um\ncateter na sua veia; este permite que o médico ou radiologista injetem os medicamentos\nde emergência apropriados, se necessário. Se sofrer uma reação alérgica, a administração\nde Cyclolux será interrompida.\nCyclolux pode ser administrado manualmente ou através de um injetor automático. Em\nrecém-nascidos e lactentes, o produto apenas será administrado manualmente.\nO procedimento será realizado num hospital, numa clínica ou num consultório particular.\nO pessoal médico sabe quais as precauções a tomar para o exame. Também tem\nconhecimento das possíveis complicações que podem ocorrer.APROVADO EM\n24-02-2023\nINFARMED\nDosagem\nO médico ou radiologista determinará a dose que irá tomar e irá supervisionar a injeção.\nDosagem em grupos de pacientes especiais\nA utilização de Cyclolux não é recomendada em pacientes com graves problemas de rins\ne em pacientes que tenham sido sujeitos recentemente, ou que esteja previsto serem\nsujeitos em breve, a um transplante de fígado. No entanto, se a utilização for necessária\ndeverá tomar apenas uma dose de Cyclolux durante um exame de digitalização e não\ndeverá tomar uma segunda injeção durante pelo menos 7 dias.\nRecém-nascidos, lactentes, crianças e adolescentes\nUma vez que a função renal é imatura em bebés entre as 4 semanas e 1 ano de idade,\nCyclolux só será utilizado nestes doentes após cuidadosa avaliação do médico. Os recém-\nnascidos e lactentes deverão tomar apenas uma dose de Cyclolux durante um exame de\ndigitalização e não deverão tomar uma segunda injeção durante pelo menos 7 dias.\nA utilização em angiografias não é recomendada em crianças com idade inferior a 18\nanos.\nIdosos\nNão é necessário ajustar a dose caso tenha 65 anos de idade ou mais, mas pode ser\nnecessária uma análise de sangue para verificar o bom funcionamento dos seus rins.\nSe utilizar mais Cyclolux do que deveria\nÉ altamente improvável que lhe seja administrada uma dose excessiva. Cyclolux irá ser-\nlhe administrado num estabelecimento médico por uma pessoa qualificada. No caso de\numa dose excessiva, Cyclolux pode ser eliminado do corpo através de hemodiálise\n(limpeza do sangue).\nInformações adicionais relativas à utilização e manuseamento por parte do médico ou\nprofissional de saúde são fornecidas no final deste folheto.\nCaso tenha quaisquer dúvidas adicionais sobre a utilização deste medicamento, consulte o\nmédico ou radiologista.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nApós a administração, irá permanecer sob observação durante, pelo menos, meia hora. A\nmaioria dos efeitos secundários ocorrem de imediato ou, por vezes, com algum retardo.\nAlguns efeitos podem ocorrer até sete dias após a injeção de Cyclolux.\nExiste um risco reduzido de poder sofrer uma reação alérgica a Cyclolux. Tais reações\npodem ser graves e resultar em choque (caso de reação alérgica que pode ser fatal). OsAPROVADO EM\n24-02-2023\nINFARMED\nsintomas que se seguem podem ser os primeiros sinais de um choque. Informe de\nimediato o médico, o radiologista ou o profissional de saúde caso sinta algum deles:\n• Inchaço do rosto, boca ou garganta que lhe pode provocar dificuldades na\ndeglutição ou respiração\n• Inchaço das mãos ou dos pés\n• Vertigens (baixa pressão arterial)\n• Dificuldades respiratórias\n• Respiração sibilante\n• Tosse\n• Comichão\n• Corrimento nasal\n• Espirros\n• Irritação ocular\n• Urticária\n• Erupção cutânea\nEfeitos indesejáveis invulgares (podem afetar até 1 em cada 100 pessoas)\n• Hipersensibilidade (reação alérgica)\n• Dores de cabeça\n• Sabor invulgar na boca\n• Tonturas\n• Sonolência\n• Sensação de dormência, calor/ardor, frio e/ou dor\n• Pressão arterial baixa ou alta\n• Náusea (sensação de enjoo)\n• Dor de estômago\n• Dermatite\n• Sensação de calor, sensação de frio\n• Astenia (perda de energia; fraqueza)\n• Desconforto no sítio da injeção, reação no sítio da injeção, frio no sítio da injeção,\ninchaço no sítio da injeção, difusão do produto fora dos vasos sanguíneos que\npode provocar inflamação (vermelhidão e dor local)\nEfeitos secundários raros (podem afetar até 1 em cada 1000 pessoas)\n• Ansiedade, desfalecimento (tonturas e sensação de perda de consciência iminente)\n• Inchaço das pálpebras\n• Palpitações\n• Vómitos (enjoo)\n• Diarreia\n• Aumento da secreção de saliva\n• Urticária, comichão, sudação\n• Dor no peito, arrepios\nEfeitos indesejáveis muito raros (podem afetar até 1 em cada 10 000 pessoas)\n• Reações anafiláticas ou de tipo anafilático (uma reação alérgica grave,\npotencialmente fatal)\n• Agitação\n• Coma, convulsões, síncope (breve perda de consciência), distúrbios do olfatoAPROVADO EM\n24-02-2023\nINFARMED\n(perceção de odores desagradáveis frequentes), tremores\n• Conjuntivite, olhos vermelhos, visão turva, aumento da secreção lacrimal\n• Paragem cardíaca, ritmo cardíaco acelerado ou lento, ritmo cardíaco irregular,\ndilatação vascular, palidez\n• Paragem respiratória, edema pulmonar, dificuldades respiratórias, pieira,\ncongestão nasal, tosse, garganta seca, constrição da garganta com sensação de\nasfixia, espasmos respiratórios, inchaço da garganta\n• Eczema, vermelhidão da pele, inchaço dos lábios e localizado na boca\n• Cãibras musculares, fraqueza muscular, dores nas costas\n• Indisposição, desconforto no peito, febre, inchaço do rosto, difusão do produto\nfora dos vasos sanguíneos que pode provocar a morte dos tecidos no sítio da\ninjeção, inflamação de uma veia\n• Diminuição do nível de oxigénio no sangue\nHouve relatos de fibrose sistémica nefrogénica (a qual provoca o endurecimento da pele e\ntambém pode afetar os tecidos moles e os órgãos internos), sendo que a maioria dos\nmesmos se verificaram em pacientes que tomaram Cyclolux em conjunto com outros\nagentes de contraste que contém gadolínio. Se, durante as semanas seguintes ao exame\nIRM, detetar alterações na cor e/ou espessura da sua pele em qualquer parte do corpo,\ninforme o radiologista que realizou o exame.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo efeitos indesejáveis não indicados neste\nfolheto, fale com o seu radiologista, farmacêutico, médico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através ao INFARMED, I.P através\ndos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobvbre este medicamento.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nOu através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt.",
    "Como conservar Cyclolux": "Como conservar Cyclolux\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não requer qualquer precaução especial de conservação.APROVADO EM\n24-02-2023\nINFARMED\nA estabilidade química e física de utilização foi demonstrada 72 horas à temperatura\nambiente. Do ponto de vista microbiológico, o produto deve ser usado de imediato. Se\nnão for utilizado de imediato, a duração e condições de conservação antes da utilização\nsão da responsabilidade do utilizador e normalmente não deverão ultrapassar 24 horas\nentre 2 a 8 °C, exceto se a abertura ocorrer em condições asséticas condições controladas\ne validadas.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na caixa,\napós a abreviatura “Val”. O prazo de validade corresponde ao último dia do mês\nindicado.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cyclolux\n• A substância ativa é o ácido gadotérico. Um mililitro de solução para injeção\ncontém 279,32 mg de ácido gadotérico (como sal meglumina), equivalente a 0,5\nmmol de ácido gadotérico (como sal meglumina).\n• Os outros ingredientes são meglumina, ácido 2,2',2'',2'''-(1,4,7,10-\ntetraazaciclododecano-1,4,7,10-tetril)tetraacético (DOTA) e água para injeção.\nQual o aspeto de Cyclolux e o conteúdo da embalagem\nCyclolux é uma solução transparente, incolor a amarelo isento de partículas visíveis para\ninjeção intravenosa.\nA embalagem Cyclolux contém um ou dez frascos com 10, 15 e 20 ml de solução para\ninjeção.\nNem todos os tamanhos de embalagem são comercializados.\nTitular da Autorização de Introdução no Mercado\nSanochemia Pharmazeutika GmbH\nLandegger Straße 7\n2491 Neufeld an der Leitha, Áustria\nFabricante\nSanochemia Pharmazeutika GmbH\nLandegger Straße 7\n2491 Neufeld an der Leitha, Áustria\nEste medicamento possui autorização nos Estados Membro do Espaço Económico\nEuropeu e no Reino Unido (Irlanda do Norte) sob a seguinte designação:\nAlemanha: Cyclolux 0,5 mmol/ml Injektionslösung\nÁustria: Cyclolux 0,5 mmol/ml Injektionslösung im Einzeldosisbehältnis\nBélgica: Macrocyclolux 0,5 mmol/ml oplossing voor injectie\nCroácia: Cyclolux 0,5 mmol/ml otopiεnνaέ zσaιµ iοnjδeιkάcλijυuµ α\nChipre: Macrocyclolux 0,5 mmol/ml\nRepública Checa: Cyclolux\nEstônia: CycloluxAPROVADO EM\n24-02-2023\nINFARMED\nενέσιµοδιάλυµα\nGrécia: Cyclolux 0,5 mmol\nIrlanda: Cyclolux 279.32 mg/ml solution for injection\nItália: Macrocylux\nLetônia: Cyclolux 0,5 mmol/ml injekcinis tirpalas\nLituânia: Cyclolux\nHolanda: Cyclolux 0,5 mmol/ml, oplossing voor injectie\nPolónia: Cyclolux\nPortugal: Cyclolux\nHungria: Cyclolux 0,5 mmol/ml oldatţos injekció, eăgyadagos\nRomênia: Cyclolux 0,5 mmol/ml solu ie injectabil\nEspanha: Cyclolux 0,5 mmol/ml solución inyectabčle EFG\nRepública Eslovaca: Cyclolux 0,5 mmol/ml Injek ný roztok\nEslovênia: Cyclolux 0,5 mmol/ml raztopina za injiciranje\nReino Unido (Irlanda do Norte): Cyclolux 0.5 mmol/ml solution for injection\nEste folheto foi revisto pela última vez a 08/2022.\n-----------------------------------------------------------------------------------------------------------\n------------------------\nA seguinte informação destina-se apenas aos médicos ou profissionais de saúde:\nPosologia\nDeve ser usada a dose mais baixa que fornece melhoria suficiente para fins de\ndiagnóstico. A dose deve ser calculada com base no peso corporal do paciente e não\ndeverá exceder a dose recomendada por quilograma de peso corporal como detalhado\nnesta secção.\n• IRM encefálica e espinal: Nos exames neurológicos, a dose pode variar de 0,1 a\n0,3 mmol/kg de peso corporal, correspondendo entre 0,2 a 0,6 ml/kg de peso\ncorporal. Após administração de 0,1 mmol/kg de peso corporal aos pacientes com\ntumores cerebrais, a dose adicional de 0,2 mmol/kg de peso corporal pode\nmelhorar a caracterização do tumor e facilitar a tomada de decisão terapêutica.\n• IRM a todo o corpo e angiografia: A dose recomendada para injeção intravenosa é\nde 0,1 mmol/kg de peso corporal (ou seja, 0,2 ml/kg de peso corporal) para\nfornecer contraste adequado para diagnóstico.\nAngiografia: Em circunstâncias excecionais (p. ex., não obtenção de imagens\nsatisfatórias de um extenso território vascular) pode justificar-se a administração\nde uma segunda injeção consecutiva de 0,1 mmol/kg de peso corporal,\nequivalente a 0,2 ml/kg de peso corporal. No entanto, se o uso de 2 doses\nconsecutivas de Cyclolux for antecipado antes do início da angiografia, o uso de\n0,05 mmol/kg de peso corporal, equivalente a 0,1 ml/kg de peso corporal por cada\ndose pode ser benéfico, de acordo com o equipamento de imagiologia disponível.\n• População pediátrica: IRM do cérebro e IRM espinal/a todo o corpo: a dose\nrecomendada e máxima de Cyclolux é de 0,1 mmol/kg de peso corporal. Não\ndeve ser utilizada mais do que uma dose durante um exame de digitalização. Dado\no funcionamento renal ser imaturo em recém-nascidos com idade até 4 semanas eAPROVADO EM\n24-02-2023\nINFARMED\nem lactentes até 1 ano, Cyclolux apenas será administrado a estes pacientes após\ncuidadosa consideração a uma dose que não exceda 0,1 mmol/kg de peso\ncorporal. Não deve ser utilizada mais do que uma dose durante um exame de\ndigitalização. Dada a falta de informação sobre a administração repetida, as\ninjeções de Cyclolux não se devem repetir exceto se o intervalo entre estas for de,\npelo menos, 7 dias.\nCyclolux não é recomendado para angiografia em crianças menores de 18 anos\ndevido à insuficiência de dados sobre a eficácia e segurança nesta indicação.\n• Pacientes com insuficiência renal: A dose de≥ adulto aplica-se a pacientes com\ninsuficiência renal média a moderada (GFR 30 ml/min/1,73 m2). Ver também\nabaixo “Insuficiência renal”.\n• Pacientes com insuficiência hepática: A dose de adulto aplica-se a estes pacientes.\nRecomenda-se precaução, especialmente no caso do período perioperatório de\ntransplante do fígado.\nModo de administração\nCyclolux é indicado apenas para administração intravenosa. Não use por via intratecal.\nTenha o cuidado de manter uma injeção estritamente intravenosa: qualquer\nextravasamento poderá resultar em reações de intolerância local, que requerem o cuidado\nlocal usual.\nTaxa de infusão: 3-5 ml/min (para procedimentos angiográficos, taxas mais elevadas de\ninfusão até 120 ml/min, ou seja, podem ser usados 2 ml/seg, para procedimentos\nangiográficos)\nImagiologia ideal: 45 minutos após injeção\nSequência de imagem ideal: Ponderada em T1\nA administração intravascular de meio de contraste deve, se possível, ser efetuada com o\npaciente deitado. Após a administração, o paciente deve ser mantido sob observação\ndurante pelo menos meia hora, dado que a experiência demonstra que a maioria dos\nefeitos indesejáveis ocorre neste período.\nPrepare uma seringa com uma agulha. Remova o disco de plástico. Após limpeza do\nbatente com uma compressa embebida em álcool, fure o batente com a agulha. Retire a\nquantidade de produto necessária para o exame e injete por via intravenosa.\nApenas para uso único. Qualquer solução não utilizada deve ser eliminada.\nA solução para injeção deve ser inspecionada visualmente antes da utilização. Apenas\ndevem ser utilizadas soluções transparentes isentas de partículas.\nPopulação pediátrica\nDe acordo com a quantidade de Cyclolux a administrar à criança, é preferível usar frascos\nde Cyclolux com uma seringa de uso único e volume adaptado a esta quantidade para\nmaior precisão do volume injetado.\nEm recém-nascidos e lactentes a dose necessária deve ser administrada manualmente.\nInsuficiência renal\nAntes da administração de Cyclolux, recomenda-se que todos os pacientes sejam\nexaminados quanto à disfunção renal para obtenção de testes laboratoriais.APROVADO EM\n24-02-2023\nINFARMED\nHouve relatos de fibrose sistémica nefrogénica (NSF) associada ao uso de alguns agentes\nde contraste com gadolínio em pacientes com insuficiência renal aguda ou grave crónica\n(GFR < 30 ml/min/1,73 m2). Os pacientes submetidos a transplante do fígado encontram-\nse em risco particular dada a elevada incidência de falência renal aguda neste grupo.\nDado existir a possibilidade de a NSF poder ocorrer com Cyclolux este apenas deve, por\nisso, ser usado em pacientes com insuficiência renal grave e em pacientes no período\nperioperatório de transplante do fígado após cuidadosa avaliação do risco/benefício e se a\ninformação de diagnóstico for essencial e não estiver disponível com IRM melhorada\nsem contraste. Se for necessário o uso de Cyclolux, a dose não deve exceder 0,1 mmol/kg\nde peso corporal. Dada a falta de informação sobre a administração repetida, as injeções\nde Cyclolux não se devem repetir exceto se o intervalo entre estas for de, pelo menos, 7\ndias.\nA hemodiálise logo após a administração de Cyclolux pode ser útil para remoção de\nCyclolux do corpo. Não existe evidência que apoie o início de hemodiálise para\nprevenção ou tratamento de NSF em pacientes que não sejam já submetidos a\nhemodiálise.\nIdosos\nDado que a tolerância renal ao ácido gadotérico pode afetar os idosos, é particularmente\nimportante o exame da disfunção renal de pacientes com 65 anos ou mais.\nRecém-nascidos e bebês\nVer Posologia e modo de administração, população pediátrica.\nGravidez e aleitamento\nCyclolux não deve ser usado durante a gravidez exceto se a condição clínica da mulher\nrequerer o uso de ácido gadotérico.\nA continuação ou descontinuação da amamentação por um período de 24 horas após a\nadministração de Cyclolux, deve ser decidida sob critério do médico e da lactante.\nInstruções de manuseamento\nA etiqueta adesiva de rastreamento nos frascos deve ser colocada no registo do paciente\npara permitir uma gravação precisa do agente de contraste gadolínio usado. A dose\nutilizada também deve ser registada. Se usados registos de paciente eletrónicos, deve ser\ninserido o nome do produto, número de lote e dose no registo do paciente."
}