{
    "O que precisa de saber antes de utilizar Cyteal": "O que precisa de saber antes de utilizar Cyteal",
    "Como utilizar Cyteal": "Como utilizar Cyteal\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nEXCLUSIVO PARA USO EXTERNO. NÃO INJETAR. NÃO INGERIR.\nCyteal pode ser utilizado como sabão líquido puro ou diluído em água. A diluição\ndeverá constar em uma parte de Cyteal por 10 partes de água, promovendo a\nformação de espuma para uma melhor lavagem.\nEm ambas as situações, a utilização de Cyteal deve ser seguida de uma abundante\nlavagem com água.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nAs seguintes reações adversas podem ocorrer com uma frequência desconhecida\n(não pode ser calculada a partir dos dados disponíveis):APROVADO EM\n13-09-2018\nINFARMED\n- Erupção cutânea, dificuldades em respirar (reação alérgica geral) que pode ser\ngrave e fatal (reação anafilática). No caso de sintomas graves, deve contactar o seu\nmédico assim que possível e interromper o tratamento. Consulte o seu médico ou\nfarmacêutico antes de utilizar Cyteal novamente.\n- Erupção cutânea localizada ou irritação da pele (dermatite de contacto).\nEm caso de contacto com o produto é possível que ocorra eczema alérgico,\nparticularmente em pele lesada, membranas mucosas ou ulceração dos membros\ninferiores.\nNo caso de sintomas graves, deve interromper o tratamento e consultar o seu\nmédico ou farmacêutico antes de utilizar Cyteal novamente.\n- Este medicamento contém hexamidina e dois excipientes presentes no líquido\ncutâneo que podem causar ocasionalmente reações alérgicas locais mais extensas.\nEstas desaparecem lentamente.\n- Efeitos locais menores: formigueiro, prurido, ardor, secura da pele e vermelhidão,\nparticularmente no caso de uma utilização repetida.\n- Irritação ocular em caso de exposição acidental nos olhos.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Cyteal": "Como conservar Cyteal\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco, após\n\"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC. Conservar ao abrigo da luz.\nNão guardar a solução diluída.\nNão ingerir.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que precisa saber antes de utilizar Cyteal": "O que precisa saber antes de utilizar Cyteal\nNão utilize Cyteal:\n- Se tem alergia à cloro-hexidina, hexamidina, clorocresol ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Em caso contato com os olhos e ouvidos. Em caso de contato acidental da solução\ncom os olhos, lavar imediata e abundantemente com água.\n- No canal auditivo externo se tem o tímpano perfurado, e em geral, no tecido\nnervoso ou meninges.\n- Para desinfetar acessórios médicos e cirúrgicos.\n- Para desinfeção de pele saudável (exemplo: antes de recolha de amostras ou\ncirurgias).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Cyteal.\n- Após a utilização deste produto, lave cuidadosamente com água abundante.\n- Não utilize este medicamento, sem a opinião do médico, numa grande superfície de\npele, sob um penso oclusivo, em pele irritada (especialmente em pele queimada),\nmembranas mucosas, na pele de bebés prematuros ou recém-nascidos devido ao\nrisco de passagem para a circulação sanguínea.APROVADO EM\n13-09-2018\nINFARMED\n- Foi notificada erupção cutânea local (incluindo alergia) devido à hexamidina e a\ndois excipientes presentes no líquido cutâneo. No caso de sintomas graves, deve\ninterromper o tratamento e consultar o seu médico ou farmacêutico antes de utilizar\nCyteal novamente.\n- Usar com precaução em bebés recém-nascidos, especialmente em prematuros.\nCyteal pode causar queimaduras químicas na pele. Não use quantidades excessivas e\nnão permita que a solução se acumule nas pregas da pele ou sobre o bebé ou deite\nnas fraldas ou outro material em contato direto com o paciente.\nOutros medicamentos e Cyteal\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nA associação de outro agente antisséptico deverá ser evitada, pois os seus efeitos\npodem ser cancelados. Não utilizar em simultâneo com sabão comum e não fechar o\nfrasco com uma rolha de cortiça.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nComo medida preventiva, é preferível evitar a utilização de Cyteal durante a gravidez\ne a amamentação.\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre os efeitos de Cyteal sobre a capacidade de\nconduzir e utilizar máquinas.\nEste medicamento contém clorocresol. Pode causar reações alérgicas.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n13-09-2018\nINFARMED\nQual a composição de Cyteal\n- As substâncias ativas são o gluconato de cloro-hexidina, o di-isetionato de\nhexamidina e o clorocresol.\n- Os outros componentes são: cocamidopropil betaína, dietanolamina do ácido gordo\nde coco, ácido edético, coniferol, ácido láctico e água purificada.\nQual o aspeto de Cyteal e conteúdo da embalagem\nCyteal é um líquido amarelo claro, viscoso e com odor característico, disponível em\nfrascos com 250 ml e 500 ml de líquido cutâneo para uso externo.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPierre Fabre Dermo-Cosmétique Portugal, Lda.\nRua Rodrigo da Fonseca, n.º 178 - 5º Esq.\n1070-243 Lisboa\nTel: 21 381 53 20\nFabricante\nPierre Fabre Médicament Production\nZone Industrielle de Cuiry - Rue du Lycée\n45502 Gien - França\nEste folheto foi revisto pela última vez em setembro de 2018.\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet do INFARMED, I.P.: http://www.infarmed.pt/"
}