{
    "O que é e para que é utilizado": "O que é Cytotec e para que é utilizado\nCytotec contém misoprostol. O misoprostol pertence a um grupo de medicamentos\ndesignado de antiácidos e antiulcerosos.\nO Cytotec é um composto sintético idêntico à protaglandina E1, que é uma\nsubstância que se encontra no corpo e que, entre outras funções, protege a parede\ndo estômago. O misoprostol imita a sua ação, bloqueando a secreção de ácido no\nestômago e induzindo a formação de muco, protegendo a mucosa digestiva.\nO Cytotec é indicado na prevenção do aparecimento de úlceras no estômago ou no\nduodeno. Estas úlceras podem ser provocadas pela toma de medicamentos anti-\ninflamatórios não esteroides (AINEs) como o diclofenac, aspirina ou ibuprofeno. Os\nAINEs reduzem a quantidade de prostaglandinas no estômago e no intestino o que\npode levar à formação de úlceras. Cytotec irá substituir essas prostaglandinas e\najudar a proteger o seu estômago e intestino. Cytotec também reduz o ácido e\naumenta o bicarbonato nas secreções do estômago.\nCytotec também pode ser utilizado para tratar úlceras existentes.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Cytotec\nNão tome Cytotec:\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se é uma mulher em idade fértil e não está a utilizar um método contracetivo eficaz\npara evitar engravidar.APROVADO EM\n05-03-2021\nINFARMED\n- se está grávida ou a tentar engravidar ou se não tiver um teste de gravidez\nnegativo, porque Cytotec pode provocar aborto.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Cytotec, se:\nestá grávida ou planeia engravidar (ver subsecção“Gravidez” a seguir). O\nm• isoprostol é abortivo e pode provocar malformações ao feto. Devido ao risco para o\nfeto, o seu tratamento com Cytotec tem de ser interrompido imediatamente\né uma mulher em idade fértil (ver subsecção “Gravidez” a seguir). Devido ao risco\np•ara o feto, é importante utilizar uma contraceção eficaz enquanto estiver a tomar\nCytotec.\npensa que poderá estar grávida. As mulheres em idade fértil devem ter uma\nc•ontraceção eficaz durante o tratamento com Cytotec\nestá a amamentar\n• tem doenças malignas no aparelho gastrointestinal superior\n• tem doença inflamatória do intestino\n• tem pressão arterial alta ou baixa\n• tem qualquer doença da circulação de sangue ou dos vasos sanguíneos\n• já sofreu doença cerebrovascular\n•\nIsso ajudará o seu médico a decidir se Cytotec é adequado para si.\nCrianças e adolescentes\nCytotec não está indicado em crianças e adolescentes.\nOutros medicamentos e Cytotec\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nCytotec pode ser tomado com a maioria dos medicamentos.\nCaso esteja a tomar antiácidos (medicamentos que ajudam a reduzir a acidez no\nestômago), deve evitar os antiácidos que contenham magnésio uma vez que estes\npodem agravar a diarreia.\nCytotec com alimentos\nCytotec deve ser tomado com alimentos para minimizar o risco de diarreia.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome Cytotec se está grávida ou planeia engravidar. O seu médico vai informá-\nla sobre os riscos se engravidar, pois Cytotec pode causar um aborto, parto\nprematuro ou malformações congénitas. Gravidezes expostas ao misoprostol durante\no primeiro trimestre têm sido associadas com um aumento de aproximadamente 3\nvezes do risco de malformações congénitas, em particular, de paralisia facial,\ndefeitos dos membros e anomalias cerebrais e cranianas. Se for exposta a Cytotec\ndurante a gravidez, fale com o seu médico. Se decidir prosseguir com a gravidez,APROVADO EM\n05-03-2021\nINFARMED\nterá de ser efetuada uma cuidadosa monitorização e ecografias repetidas pré-natais,\nprestando especial atenção aos membros e à cabeça.\nSe estiver a tentar engravidar informe o seu médico para que ele possa escolher\noutro medicamento mais seguro para si.\nAmamentação\nNão amamente se está a tomar Cytotec.\nCondução de veículos e utilização de máquinas\nCytotec provoca tonturas em algumas pessoas. Tenha atenção redobrada ao\nconduzir veículos e utilizar máquinas até saber como este medicamento o afeta.\nEste medicamento contém óleo de rícino hidrogenado. Pode causar distúrbios no\nestômago e diarreia.\nEste medicamento contém sódio. Este medicamento contém menos do que 1 mmol\n(23 mg) de sódio por comprimido ou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Cytotec\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPara tratamento de úlceras no estômago ou duodeno\nA dose recomendada é de 800 microgramas por dia durante um período mínimo de 4\nsemanas.\nPode tomar dois comprimidos de Cytotec duas vezes por dia (com alimentos) ou\npode tomar um comprimido de Cytotec quatro vezes por dia, em intervalos regulares\ncom os alimentos.\nPara prevenção de úlceras ao tomar AINEs\nA dose recomendada é de 400 microgramas a 800 microgramas por dia.\nPode tomar um comprimido de Cytotec duas, três ou quatro vezes por dia.\nDeverá continuar a tomar Cytotec, enquanto for necessário proteger o seu estômago\nou intestino.\nUtilização em crianças e adolescentes\nCytotec destina-se exclusivamente a adultos e não está indicado em crianças e\nadolescentes.\nSe tomar mais Cytotec do que deveria\nNão deverá tomar mais comprimidos do que os indicados pelo seu médico. Contacte\no seu médico imediatamente se tomar mais Cytotec do que deveria. Caso não\nconsiga contactar o seu médico, contacte a urgência hospitalar mais próxima. Leve\nconsigo os comprimidos e a embalagem para o hospital para que o médico saiba o\nque foi tomado.\nCaso se tenha esquecido de tomar Cytotec\nSe se esqueceu de tomar um comprimido, tome-o assim que se lembre.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.APROVADO EM\n05-03-2021\nINFARMED\nSe parar de tomar Cytotec\nNão pare de tomar Cytotec exceto por indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEfeitos secundários muito frequentes (que podem ocorrer em mais do que 1 pessoa\nem cada 10)\n- diarreia\n- erupção na pele\nEfeitos secundários frequentes (que podem ocorrer em até 1 pessoa em cada 10)\n- malformações congénitas (malformações fetais). Se engravidar durante o\ntratamento, pare de tomar Cytotec imediatamente e consulte o seu médico.\n- tonturas\n- dores de cabeça\n- dor abdominal\n- prisão de ventre\n- dificuldade de digestão\n- gases\n- náuseas\n- vómitos\nEfeitos secundários pouco frequentes (que podem ocorrer em até 1 pessoa em cada\n100)\n- hemorragia vaginal (incluindo hemorragia pós-menopausa)\n- hemorragia entre menstruações\n- alterações menstruais\n- cãibra no útero\n- febre\nEfeitos secundários raros (que podem ocorrer em até 1 pessoa em cada 1.000)\n- rutura do útero após a administração de prostaglandinas no segundo ou terceiro\ntrimestre da gravidez, principalmente em mulheres que já tiveram filhos ou com uma\ncicatriz de cesariana. Procure assistência médica imediatamente.\n- menstruação anormalmente longa e intensa\n- cólica menstrual\nEfeitos secundários desconhecidos (não pode ser calculado a partir dos dados\ndisponíveis)\n- reação alérgica grave\n- embolia de líquido amniótico (obstrução de uma artéria pulmonar da mãe pelo\nlíquido amniótico)\n- contrações uterinas alteradasAPROVADO EM\n05-03-2021\nINFARMED\n- morte do feto\n- aborto incompleto\n- parto prematuro\n- retenção da placenta\n- perfuração do útero\n- hemorragia do útero\n- arrepios\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Cytotec\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após \"VAL\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Cytotec\nA substância ativa é o misoprostol. Cada comprimido contém 0,2 mg de misoprostol.\nOs outros componentes são: carboximetilamido sódico, celulose microcristalina, óleo\nde rícino hidrogenado e hipromelose.\nQual o aspeto de Cytotec e conteúdo da embalagemAPROVADO EM\n05-03-2021\nINFARMED\nCytotec apresenta-se na forma de comprimido branco a esbranquiçado, com\nranhura, de forma hexagonal com uma face lisa e outra gravada com \"SEARLE\" e\n\"1461\".\nOs comprimidos são acondicionados em blisters Alu/Alu de 20 e 60 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park\nEdifício 10\n2740-271 Porto Salvo\nPortugal\nFabricante\nPiramal Pharma Solutions (Dutch) B.V.\nLevel, 7e verdieping\nBargelaan 200\n2333 CW\nLeiden\nHolanda\nEste folheto foi revisto pela última vez em"
}