{
    "O que precisa de saber antes de tomar D Med Azevedos": "O que precisa de saber antes de tomar D Med Azevedos\nNão tome D Med Azevedos:\n- se tem alergia ao colecalciferol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem menos de 18 anos de idade.\n- se tem hipercalcemia (concentração de cálcio no sangue aumentada) e/ou\n- se tem hipercalciúria (concentração aumentada de cálcio na urina).\n- se tem pseudohipoparatiroidismo (perturbação do metabolismo da hormona\nparatiroide), pois a necessidade de vitamina D pode ser reduzido devido às fases de\nsensibilidade normal da vitamina D. Neste caso, há o risco de sobredosagem\nprolongada. As substâncias ativas que melhor se regulam com a atividade de\nvitamina D estão disponíveis para isso.\n- se tem predisposição para pedras nos rins contendo cálcio.\n- se tem hipervitaminose D.\nAdvertências e precauçõesAPROVADO EM\n25-03-2019\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar D Med Azevedos\n- se a excreção de cálcio e fosfato pelos rins estiver alterada.\n- se estiver a tomar derivados de benzotiadiazina (utilizado para estimular a\nexcreção urinária).\n- em doentes imobilizados.\numa vez que estes estão em risco de desenvolverem hipercalcemia (concentração de\ncálcio no sangue aumentada) e hipercalciúria (concentração aumentada de cálcio na\nurina).\n- se tiver sarcoidose, pois existe um risco de aumento da conversão de vitamina D\nna sua forma ativa. Neste caso, o sangue e os níveis de cálcio urinário devem ser\nmonitorizados.\nEm doentes com insuficiência renal que estão a ser tratados com D Med Azevedos, o\nefeito sobre o equilíbrio de cálcio e fosfato deve ser monitorizado.\nSe outros medicamentos contendo vitamina D são prescritos, a dose de vitamina D\ncontida em D Med Azevedos deve ser tomada em consideração. A suplementação\nadicional de vitamina D ou cálcio deve ser realizada apenas sob supervisão médica.\nNestes casos, os níveis de cálcio no sangue e urina devem ser monitorizados.\nDurante o tratamento a longo prazo com D Med Azevedos, os níveis de cálcio no\nsangue e urina devem ser monitorizados e a função renal verificada através da\nmedição da creatinina sérica. Estas medições são particularmente importantes em\ndoentes idosos e em tratamento concomitante com glicosídeos cardíacos (usados\npara estimular a função do músculo cardíaco) ou diuréticos (usados para estimular a\nexcreção urinária). No caso de hipercalcémia (concentração de cálcio no sangue\naumentada) ou sinais de insuficiência renal, a dose deve ser reduzida ou o\ntratamento interrompido. É recomendada a redução da dose ou a interrupção do\ntratamento se os níveis de cálcio urinário excederem os 7.5 mmol/24 horas\n(300mg/24 horas).\nOutros medicamentos e D Med Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nFenitoína (usada para tratar a epilepsia) ou barbitúricos (usados para tratar a\nepilepsia, distúrbios do sono e anestesia), podem diminuir o efeito da vitamina D.\nOs diuréticos tiazídicos (por exemplo, derivados de benzotiadiazina) são\nmedicamentos que estimulam a excreção urinária e podem conduzir a hipercalcemia\n(concentração de cálcio no sangue aumentada), como resultado da redução da\nexcreção de cálcio pelos rins. Assim, os níveis de cálcio no sangue e urina devem ser\nmonitorizados durante o tratamento a longo prazo.\nA administração concomitante de glicorticoides (usados no tratamento de certas\ndoenças alérgicas), pode prejudicar o efeito da vitamina D.\nO risco de um efeito indesejado pode aumentar quando se tomam glicosídeos\ncardíacos (usados para estimular a função do músculo cardíaco), devido ao aumento\ndos níveis de cálcio no sangue durante o tratamento com vitamina D (risco deAPROVADO EM\n25-03-2019\nINFARMED\narritmias cardíacas). O ECG, bem como os níveis de cálcio no sangue e urina, devem\nser monitorizados.\nTenha em consideração que esta informação se aplica também a medicamentos que\ntenha tomado recentemente.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nD Med Azevedos só deve ser tomado durante a gravidez apenas se claramente\nnecessário e em doses que sejam imprescindíveis para eliminar a deficiência. A\nsobredosagem de vitamina D deve ser evitada durante a gravidez, pois a\nhipercalcemia (concentração aumentada de cálcio no sangue) prolongada pode levar\na atraso físico e mental, bom como a doenças congénitas no coração e olhos da\ncriança.\nA vitamina D e os seus derivados passam através do leite materno. Não foi\nobservada sobredosagem em lactentes, induzida desta forma.\nCondução de veículos e utilização de máquinas\nNão são requeridas medidas especiais de precaução.",
    "Como tomar D Med Azevedos": "Como tomar D Med Azevedos\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dosagem deve ser determinada individualmente pelo médico. Se não for prescrita\nde outra forma, recomenda-se que a dose habitual seja uma dose única de uma dose\ncumulativa de 100.000 UI durante uma semana.\n1 ampola de D Med Azevedos 100.000 UI pode ser dada como uma dose única ou 4\nampolas de D Med Azevedos 25.000 UI semanalmente (100.000 UI).\nModo de administração\nAs gotas são para ser tomadas ou administradas de acordo com as instruções de\ndosagem.\nOs adultos devem tomar D Med Azevedos com uma colher cheia de líquido.\nSe tomar mais D Med Azevedos do que deveria\nSintomas de sobredosagem\nErgocalciferol (vitamina D2) e colecalciferol (vitamina D3) apresentam um índice\nterapêutico relativamente baixo. O limiar para a intoxicação em vitamina D está\nentre os 40.000 e os 100.000 UI diariamente durante 1 a 2 meses em adultos com\nfunção paratiroideia normal. Lactentes e crianças pequenas podem reagir com\nsensibilidade a doses muito baixas. Assim, é dado o aviso contra a ingestão de\nvitamina D sem supervisão médica.APROVADO EM\n25-03-2019\nINFARMED\nA sobredosagem leva a um aumento dos níveis de fósforo na urina e no sangue, bem\ncomo a síndrome hipercalcémica (aumento dos níveis de cálcio no sangue) e,\nconsequentemente, depósitos de cálcio nos tecidos e sobretudo nos rins (pedras no\nrins e calcificação do rim) e vasos.\nOs sintomas de intoxicação são pouco característicos e manifestam-se através de\nnáuseas, vómito, inicialmente diarreia, mais tarde constipação, perda de apetite,\ncansaço, dor de cabeça, dor muscular, dor nas articulações, fraqueza muscular,\nsonolência persistente, azotemia (elevação sanguínea de azoto), aumento da sede,\naumento da urgência em urinar e, na fase final, desidratação. Os resultados de\nlaboratório típicos são hipercalcemia (concentração de cálcio no sangue aumentada),\nhipercalciúria (concentração de cálcio na urina aumentada) e aumento da\nconcentração sérica de 25-hidroxicalciferol.\nMedidas terapêuticas em caso de sobredosagem\nA sobredosagem requer medidas para o tratamento da hipercalcemia (aumento dos\nníveis de cálcio no sangue) frequentemente persistente e, em alguns casos,\npotencialmente fatal.\nA primeira medida é descontinuar a preparação de vitamina D; são necessárias\nvárias semanas para normalizar a hipercalcemia (aumento dos níveis de cálcio no\nsangue) causada pela intoxicação pela vitamina D.\nDependendo do grau de hipercalcemia (aumento dos níveis de cálcio no sangue), as\nmedidas incluem uma dieta com baixo teor ou livre de cálcio, ingestão abundante de\nlíquidos, aumento da excreção urinária através do medicamento furosemida, bem\ncomo a administração de glucocorticoides (usados para tratar certas doenças\nalérgicas) e calcitonina (hormona que regula a concentração de cálcio no sangue).\nSe a função renal for a adequada, o teor de cálcio no sangue pode ser fiavelmente\nreduzido por meio de infusões de solução isotónica de cloreto de sódio (3-6 litros em\n24 horas) com adição de furosemida (usada para aumentar a excreção urinária) e,\nem algumas circunstâncias, também 15 mg/ kg peso corporal/ hora edetato de sódio\n(medicamento que se liga ao cálcio no sangue), acompanhado por cálcio contínuo e\nmonitorização do ECG. No entanto, se a excreção urinária for reduzida, o tratamento\ncom hemodiálise com um dialisato isento de cálcio é indicado.\nNão existe um antídoto especial.\nPergunte ao seu médico quais os sintomas da sobredosagem de vitamina D.\nCaso se tenha esquecido de tomar D Med Azevedos\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar D Med Azevedos\nSe interromper o tratamento ou pará-lo prematuramente, os seus sintomas podem\nagravar-se ou ocorrer novamente. Consulte o seu médico sobre este assunto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.APROVADO EM\n25-03-2019\nINFARMED",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nA avaliação dos efeitos indesejáveis baseia-se no seguinte grupo de frequência:\nMuito frequentes: mais de 1 em 10 doentes tratados\nFrequentes: < 1/10 > 1/100 doentes tratados\nPouco frequentes: < 1/100 > 1/1.000 doentes tratados\nRaros: < 1/1.000 > 1/10.000 doentes tratados\nMuito raros: < 1/10.000 doentes tratados, ou desconhecido\nPossíveis efeitos secundários\nOs efeitos secundários são resultantes da sobredosagem.\nDependendo da dose e da duração do tratamento, a hipercalcemia (aumento dos\nníveis de cálcio no sangue) severa e prolongada, com as suas consequências agudas\n(arritmias cardíacas, náuseas, vómitos, sintomas psíquicos, distúrbios da\nconsciência) e crónicas (aumento da urgência em urinar, aumento da sede, perda de\napetite, perda de peso, pedras nos rins, calcificação nos rins, calcificação dos tecidos\nfora do esqueleto) podem ocorrer.\nEm casos muito raros foi reportado um desfecho fatal (ver também secção 3.4\nSobredosagem).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar D Med Azevedos": "Como conservar D Med Azevedos\nNão conservar acima de 30ºC.\nConservar D Med Azevedos na embalagem original para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize D Med Azevedos após o prazo de validade impresso no rótulo. O prazo de\nvalidade corresponde ao último dia do mês indicado.APROVADO EM\n25-03-2019\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de D Med Azevedos\n- A substância ativa é o colecalciferol.\n- Os outros ingredientes são acetato de tocoferol, oleato de poliglicerilo (E475),\nazeite refinado, óleo de casca de laranja doce.\nQual o aspeto de D Med Azevedos e conteúdo da embalagem\nAmpolas transparentes de PVC/PVDC/PE.\nD Med Azevedos está disponível em embalagens de 1, 2, 3 e 4 ampolas de\nPVC/PVDC/PE.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2, Alfragide\n2614-504 Amadora\nPortugal\nFabricante\nSMB Technology S.A.\n39, rue du parc industriel\n6900 Marche en Famenne\nBélgica\nTel. +32 84 320452\nFax +32 84 320453\nEste medicamento está autorizado nos Estados Membros do EEE com os seguintes\nnomes:\nAlemanha: HELIODREI 25.000/100.000 IU\nBélgica: D-CURE FORTE 100.000 IU\nChipre: LECALCIF 25.000/100.000 IU\nGrécia: LECALCIF 25.000/100.000 IU\nLuxemburgo: D-CURE FORTE 100.000 IU\nHolanda: D-CURA 25.000/100.000 IU\nPolónia: CALCICURE 25.000/100.000 IU\nPortugal: D Med Azevedos 25.000/100.000 IU\nEste folheto foi revisto pela última vez em 12/2015."
}