{
    "O que precisa de saber antes de tomar Dabigatrano Farmoz": "O que precisa de saber antes de tomar Dabigatrano Farmoz\nNão tome Dabigatrano Farmoz\nse tem alergia (hipersensibilidade) ao dabigatrano etexilato ou qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tem a função renal gravemente diminuída.\nse está atualmente com hemorragia.\nse tem uma doença num órgão do seu corpo que aumente o risco de hemorragia grave (p. ex.: úlcera\ngástrica, lesão ou hemorragia no cérebro, cirurgia recente do cérebro ou olhos).APROVADO EM\n14-04-2023\nINFARMED\nse tem tendência aumentada para sangrar, a qual pode ser inata (congénita), de causa desconhecida ou\ndevida a outros medicamentos.\nse está a tomar medicamentos para prevenir a coagulação sanguínea (p. ex.: varfarina, rivaroxabano,\napixabano ou heparina), exceto quando estiver a mudar de tratamento anticoagulante, enquanto tiver uma\nlinha venosa ou arterial e receber heparina através dessa linha para a manter aberta ou enquanto o\nbatimento do seu coração estiver a ser restaurado para um ritmo normal através de um procedimento\nchamado ablação por cateter da fibrilhação auricular.\nse tem a função hepática gravemente diminuída ou doença hepática que possa causar a morte.\nse está a tomar cetoconazol ou itraconazol oral, medicamentos para tratar infeções fúngicas.\nse está a tomar ciclosporina oral, um medicamento para prevenir a rejeição do órgão após transplante.\nse está a tomar dronedarona, um medicamento utilizado para tratar o ritmo cardíaco irregular.\nse está a tomar um medicamento com a associação de glecaprevir e pibrentasvir, um medicamento\nantivírico utilizado para tratar a hepatite C.\nse recebeu uma válvula cardíaca artificial, que requer a diluição permanente do sangue.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dabigatrano Farmoz. Poderá também necessitar de falar com seu\nmédico durante o tratamento com este medicamento se apresentar sintomas ou se tiver de ser submetido a\numa cirurgia.\nInforme o seu médico se tem ou se já teve alguma condição médica ou doença, particularmente alguma\nincluída na lista seguinte:\nse tem risco aumentado de hemorragia, tal como:\nse teve uma hemorragia recente.\nse foi submetido a uma remoção cirúrgica de tecido (biópsia) no mês anterior.\nse sofreu um traumatismo grave (p. ex.: fratura óssea, traumatismo na cabeça ou qualquer ferida que tenha\nenvolvido tratamento cirúrgico).\nse tem uma inflamação no esófago ou no estômago.\nse tem problemas de refluxo do suco gástrico para o esófago.\nse está a receber medicamentos que possam aumentar o risco de hemorragia. Ver ‘Outros medicamentos e\nDabigatrano Farmoz’ abaixo.\nse está a tomar medicamentos anti-inflamatórios, tais como: diclofenac, ibuprofeno e piroxicam.\nse tem uma infeção do coração (endocardite bacteriana).\nse sabe que tem a função renal diminuída, ou se sofre de desidratação (os sintomas incluem sensação de\nsede e urinar quantidades reduzidas de urina de cor escura (concentrada)/com espuma).\nse tem mais de 75 anos.\nse é um doente adulto e pesa 50 kg ou menos.\napenas se utilizado em crianças: se a criança tiver uma infeção na zona envolvente do cérebro ou no\ncérebro.\nse teve um ataque cardíaco ou se lhe foi diagnosticada qualquer condição que aumente o risco de vir a ter\num ataque cardíaco.\nse tem uma doença hepática que esteja associada a alterações nas análises sanguíneas, a utilização deste\nmedicamento não é recomendada.APROVADO EM\n14-04-2023\nINFARMED\nTenha especial cuidado com Dabigatrano Farmoz\nSe precisar de ser operado(a):\nNeste caso, terá de interromper temporariamente a toma de Dabigatrano Farmoz durante a cirurgia e algum\ntempo após a cirurgia, devido ao aumento do risco de hemorragia. É muito importante que tome\nDabigatrano Farmoz antes e depois da cirurgia exatamente às horas que o seu médico lhe disse.\nSe a cirurgia envolver um cateter ou uma injeção na sua coluna vertebral (p. ex.: para anestesia epidural ou\nespinhal ou redução da dor):\nÉ muito importante que tome Dabigatrano Farmoz antes e depois da cirurgia exatamente às horas que o seu\nmédico lhe disse.\nInforme imediatamente o seu médico se sentir as suas pernas dormentes ou fracas, ou tiver problemas de\nintestinos ou bexiga, depois de passar o efeito da anestesia, pois é necessário cuidado urgente.\nSe cair ou se se lesionar durante o tratamento, especialmente se bater com a cabeça. Procure, por favor,\ncuidados médicos com urgência. Poderá precisar de ser avaliado por um médico, pois pode estar em risco\naumentado de hemorragia.\nSe tem uma doença chamada síndrome antifosfolipídica (uma doença do sistema imunitário que provoca\num aumento do risco de coágulos sanguíneos), informe o seu médico, que decidirá se o tratamento\nnecessita de ser alterado.\nOutros medicamentos e Dabigatrano Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos. Em particular, antes de tomar Dabigatrano Farmoz, deve informar o seu médico se\nestiver a tomar algum dos medicamentos listados abaixo:\nMedicamentos para reduzir a coagulação sanguínea (p. ex.: varfarina, fenprocumona, acenocumarol,\nheparina, clopidogrel, prasugrel, ticagrelor, rivaroxabano e ácido acetilsalicílico)\nMedicamentos para tratar infeções fúngicas (p. ex.: cetoconazol e itraconazol), exceto se forem apenas para\naplicação na pele.\nMedicamentos para tratar os batimentos cardíacos anormais (p. ex.: amiodarona, dronedarona, quinidina e\nverapamilo).\nSe está a tomar medicamentos contendo amiodarona, quinidina ou verapamilo, o seu médico poderá dizer-\nlhe para utilizar uma dose reduzida de Dabigatrano Farmoz, dependendo da condição para a qual este lhe\nfoi prescrito. Ver secção 3.\nMedicamentos para prevenir a rejeição do órgão após transplante (p. ex.: tacrolímus e ciclosporina).\nUm medicamento com a associação de glecaprevir e pibrentasvir (um medicamento antivírico utilizado\npara tratar a hepatite C).\nMedicamentos anti-inflamatórios e para alívio da dor (p. ex.: ácido acetilsalicílico, ibuprofeno e\ndiclofenac).\nHipericão, um medicamento à base de plantas para a depressão.\nMedicamentos antidepressivos designados inibidores seletivos da recaptação da serotonina ou inibidores\nseletivos da recaptação de serotonina e noradrenalina.\nRifampicina ou claritromicina (dois antibióticos).\nMedicamentos antivíricos para a SIDA (p. ex.: ritonavir).\nCertos medicamentos para tratar a epilepsia (p. ex.: carbamazepina e fenitoína).\nGravidez e amamentação\nOs efeitos do Dabigatrano Farmoz na gravidez e no feto não são conhecidos. Se está grávida, não deve\ntomar este medicamento, a menos que o seu médico lhe diga que é seguro. Se é uma mulher em idade\nfértil, deve evitar engravidar durante o tratamento com Dabigatrano Farmoz.APROVADO EM\n14-04-2023\nINFARMED\nNão deve amamentar enquanto estiver a tomar Dabigatrano Farmoz.\nCondução de veículos e utilização de máquinas\nO Dabigatrano Farmoz não tem quaisquer efeitos conhecidos na capacidade de conduzir e utilizar\nmáquinas.",
    "Como tomar Dabigatrano Farmoz": "Como tomar Dabigatrano Farmoz",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nO Dabigatrano Farmoz afeta o sistema de coagulação sanguínea, por isso, a maioria dos efeitos\nindesejáveis está associada a sinais como nódoas negras ou hemorragia. Podem ocorrer hemorragias muito\ngraves ou graves, as quais representam os efeitos indesejáveis mais graves e, independentemente da\nlocalização, podem resultar em incapacidade, risco de vida ou morte. Em alguns casos, estas hemorragias\npodem não ser evidentes.\nSe tiver qualquer situação de hemorragia que não pare naturalmente, ou se tiver sinais de hemorragia\nexcessiva (fraqueza invulgar, cansaço, palidez, tonturas, dor de cabeça ou inchaço inexplicado), contacte\nimediatamente o seu médico. O seu médico pode decidir mantê-lo sob vigilância apertada ou mudar o seu\nmedicamento.\nSe tiver uma reação alérgica grave que cause dificuldade em respirar ou tonturas, contacte imediatamente o\nseu médico.APROVADO EM\n14-04-2023\nINFARMED\nOs efeitos indesejáveis possíveis estão listados em baixo agrupados pela probabilidade de ocorrerem.\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do joelho\nFrequentes (podem afetar até 1 em 10 pessoas):\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos vermelhos)\nResultados dos testes laboratoriais da função hepática alterados\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nA hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, a partir do\npénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma cor rosa ou vermelha), a\npartir das veias hemorroidárias, do reto, debaixo da pele, numa articulação, de ou após uma ferida ou após\numa cirurgia\nFormação de hematoma ou nódoa negra que ocorra depois da cirurgia\nSangue detetado nas fezes numa análise laboratorial\nDiminuição do número de glóbulos vermelhos no sangue\nDiminuição da proporção de glóbulos sanguíneos\nReação alérgica\nVómitos\nFezes líquidas ou moles frequentes\nSentir-se enjoado\nSecreções pela ferida (saída de líquido pela ferida cirúrgica)\nAumento das enzimas hepáticas\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue.\nRaros (podem afetar até 1 em 1.000 pessoas):\nHemorragia\nA hemorragia pode ocorrer no cérebro, no local da incisão cirúrgica, no local de entrada de uma injeção ou\nno local de entrada de um cateter numa veia\nSaída de sangue do local de entrada do cateter para uma veia\nTossir sangue ou expetoração com sangue\nDiminuição do número de plaquetas no sangue\nDiminuição do número de glóbulos vermelhos no sangue após uma cirurgia\nReação alérgica grave que causa dificuldade em respirar ou tonturas\nReação alérgica grave que causa inchaço da face ou garganta\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por uma reação\nalérgica\nAlteração súbita da pele que afeta a sua cor e aspeto\nComichão\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\nInflamação do esófago e do estômago\nRefluxo do suco gástrico para o esófago\nDor abdominal ou do estômago\nIndigestão\nDificuldade em engolir\nSaída de líquido pela ferida\nSaída de líquido pela ferida depois da cirurgia.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nDificuldade em respirar ou pieira\nRedução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a infeção)\nQueda de cabelo.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de coágulos\nsanguíneos que surgem após batimentos cardíacos irregulares\nFrequentes (podem afetar até 1 em 10 pessoas):\nA hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, a partir do\npénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma cor rosa ou vermelha) ou\ndebaixo da peleAPROVADO EM\n14-04-2023\nINFARMED\nDiminuição do número de glóbulos vermelhos no sangue\nDor abdominal ou do estômago\nIndigestão\nFezes líquidas ou moles frequentes\nSentir-se enjoado.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nHemorragia\nA hemorragia pode ocorrer a partir das veias hemorroidárias, do reto ou no cérebro\nFormação de hematoma\nTossir sangue ou expetoração com sangue\nDiminuição do número de plaquetas no sangue\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos vermelhos)\nReação alérgica\nAlteração súbita da pele que afeta a sua cor e aspeto\nComichão\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\nInflamação do esófago e do estômago\nRefluxo do suco gástrico para o esófago\nVómitos\nDificuldade em engolir\nResultados dos testes laboratoriais da função hepática alterados.\nRaros (podem afetar até 1 em 1.000 pessoas):\nA hemorragia pode ocorrer numa articulação, no local da incisão cirúrgica, a partir de uma ferida, no local\nde entrada de uma injeção ou no local de entrada de um cateter numa veia\nReação alérgica grave que causa dificuldade em respirar ou tonturas\nReação alérgica grave que causa inchaço da face ou garganta\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por uma reação\nalérgica\nDiminuição da proporção de glóbulos sanguíneos\nAumento das enzimas hepáticas\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nDificuldade em respirar ou pieira\nRedução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a infeção)\nQueda de cabelo.\nNum ensaio clínico, a taxa de ataques cardíacos com o Dabigatrano Farmoz foi numericamente superior à\ntaxa com a varfarina. A ocorrência global foi baixa.\nTratamento de coágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões\nFrequentes (podem afetar até 1 em 10 pessoas):\nA hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, do reto, a partir do\npénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma cor rosa ou vermelha) ou\ndebaixo da pele.\nIndigestão.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nHemorragia\nA hemorragia pode ocorrer numa articulação ou a partir de uma ferida\nA hemorragia pode ocorrer a partir das veias hemorroidárias\nDiminuição do número de glóbulos vermelhos no sangue\nFormação de hematoma\nTossir sangue ou expetoração com sangue\nReação alérgicaAPROVADO EM\n14-04-2023\nINFARMED\nAlteração súbita da pele que afeta a sua cor e aspeto\nComichão\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\nInflamação do esófago e do estômago\nRefluxo do suco gástrico para o esófago\nSentir-se enjoado\nVómitos\nDor abdominal ou do estômago\nFezes líquidas ou moles frequentes.\nResultados dos testes laboratoriais da função hepática alterados\nAumento das enzimas hepáticas.\nRaros (podem afetar até 1 em 1.000 pessoas):\nA hemorragia pode ocorrer no local da incisão cirúrgica, ou no local de entrada de uma injeção ou no local\nde entrada de um cateter numa veia, ou no cérebro\nDiminuição do número de plaquetas no sangue\nReação alérgica grave que causa dificuldade em respirar ou tonturas\nReação alérgica grave que causa inchaço da face ou garganta\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por uma reação\nalérgica\nDificuldade em engolir.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nDificuldade em respirar ou pieira\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos vermelhos)\nDiminuição da proporção de glóbulos sanguíneos\nRedução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a infeção)\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue\nQueda de cabelo.\nNum ensaio clínico, a taxa de ataques cardíacos com o Dabigatrano Farmoz foi numericamente superior à\ntaxa com a varfarina. A ocorrência global foi baixa. Não foi observada diferença na taxa de ataques\ncardíacos em doentes tratados com dabigatrano comparativamente a doentes tratados com placebo.\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nFrequentes (podem afetar até 1 em 10 pessoas):\nDiminuição do número de glóbulos vermelhos no sangue\nDiminuição do número de plaquetas no sangue\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por uma reação\nalérgica\nAlteração súbita da pele que afeta a sua cor e aspeto\nFormação de hematoma\nHemorragia nasal\nRefluxo do suco gástrico para o esófago\nVómitos\nSentir-se enjoado\nFezes líquidas ou moles frequentes\nIndigestão\nQueda de cabelo\nAumento das enzimas hepáticas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nRedução do número de glóbulos brancos (que ajudam a combater a infeção)\nA hemorragia pode ocorrer para o interior do estômago ou intestino, a partir do cérebro, do reto, do\npénis/vagina ou trato urinário (incluindo sangue na urina que deixa a urina com uma cor rosa ou vermelha)\nou debaixo da pele\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos vermelhos)\nDiminuição da proporção de glóbulos sanguíneos\nComichãoAPROVADO EM\n14-04-2023\nINFARMED\nTossir sangue ou expetoração com sangue\nDor abdominal ou do estômago\nInflamação do esófago e do estômago\nReação alérgica\nDificuldade em engolir\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\nFalta de glóbulos brancos (que ajudam a combater a infeção)\nReação alérgica grave que causa dificuldade em respirar ou tonturas\nReação alérgica grave que causa inchaço da face ou garganta\nDificuldade em respirar ou pieira\nHemorragia\nA hemorragia pode ocorrer para o interior de uma articulação ou a partir de uma lesão, de uma incisão\ncirúrgica ou do local de entrada de uma injeção ou do local de entrada de um cateter numa veia\nA hemorragia pode ocorrer a partir das veias hemorroidárias\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\nResultados dos testes laboratoriais da função hepática alterados.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dabigatrano Farmoz": "Como conservar Dabigatrano Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior ou blister, após\n“VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico como deitar fora os\nmedicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dabigatrano Farmoz\nA substância ativa é o dabigatrano. Cada cápsula contém 110 mg de dabigatrano etexilato (sob a forma de\nmesilato).\nOs outros componentes são ácido tartárico, acácia, hipromelose 2910 (15 cps), dimeticone (350 cS), talco e\nhidroxipropilcelulose.APROVADO EM\n14-04-2023\nINFARMED\nO invólucro da cápsula contém carragenina, cloreto de potássio, dióxido de titânio (E171), indigotina\n(E132), hipromelose 2910 (6 cps)\nQual o aspeto de Dabigatrano Farmoz e conteúdo da embalagem\nAs cápsulas de Dabigatrano Farmoz 110 mg são azuis, de tamanho 1, preenchidas com péletes\nesbranquiçados a amarelo pálido.\nDabigatrano Farmoz está disponível em embalagens contendo 10 ou 60 cápsulas em blisters em dose\nunitária de Alumínio/OPA-ALU-PVC.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz – Sociedade Técnico Medicinal, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nPortugal\nFabricante\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, nº 2\nAbrunheira\n2710-089 Sintra\nPortugal\nGalenicum Health, S.L.\nAvda. Cornellá 144, 7º - 1º Edifício LEKLA\nEsplugues de Llobregat\n08950 Barcelona\nEspanha\nSAG Manufacturing, SLU\nCrta. N-I, Km 36\nSan Agustin de Guadalix\n28750 Madrid\nEspanha\nEste folheto foi revisto pela última vez em"
}