{
    "O que é e para que é utilizado": "O que é Dabiperel e para que é utilizado\nDabiperel contém a substância ativa dabigatrano etexilato e pertence a um grupo de\nmedicamentos chamados anticoagulantes. Atua através do bloqueio de uma substância no\norganismo que está envolvida na formação de coágulos sanguíneos.\nDabiperel é utilizado em adultos para:\n- prevenir a formação de coágulos sanguíneos nas veias após cirurgia de substituição do\njoelho ou da anca.\n- prevenir coágulos sanguíneos no cérebro (AVC) e noutros vasos sanguíneos do corpo se\ntiver uma forma de ritmo cardíaco irregular, chamada fibrilhação auricular não valvular,\ne pelo menos, um fator de risco adicional.\n- tratar os coágulos sanguíneos nas veias das pernas e dos pulmões e para prevenir a\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões.\nDabiperel é utilizado em crianças para:\n- tratar coágulos sanguíneos e prevenir a recorrência dos mesmos.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dabiperel\nNão tome Dabiperel\n- se tem alergia (hipersensibilidade) ao dabigatrano etexilato ou qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se tem a função renal gravemente diminuída.\n- se está atualmente com hemorragia.\n- se tem uma doença num órgão do seu corpo que aumente o risco de hemorragia grave\n(p. ex.: úlcera gástrica, lesão ou hemorragia no cérebro, cirurgia recente do cérebro ou\nolhos).\n- se tem tendência aumentada para sangrar, a qual pode ser inata (congénita),\nde causa desconhecida ou devida a outros medicamentos.\n- se está a tomar medicamentos para prevenir a coagulação sanguínea (p. ex.: varfarina,\nrivaroxabano, apixabano ou heparina), exceto quando estiver a mudar de tratamento\nanticoagulante, enquanto tiver uma linha venosa ou arterial e receber heparina através\ndessa linha para a manter aberta ou enquanto o batimento do seu coração estiver a ser\nrestaurado para um ritmo normal através de um procedimento chamado ablação por\ncateter da fibrilhação auricular.\n- se tem a função hepática gravemente diminuída ou doença hepática que possa causar a\nmorte.\n- se está a tomar cetoconazol ou itraconazol oral, medicamentos para tratar infeções\nfúngicas.\n- se está a tomar ciclosporina oral, um medicamento para prevenir a rejeição do órgão após\ntransplante.\n- se está a tomar dronedarona, um medicamento utilizado para tratar o ritmo cardíaco\nirregular.\n- se está a tomar um medicamento com a associação de glecaprevir e\npibrentasvir, um medicamento antivírico utilizado para tratar a hepatite C.\n- se recebeu uma válvula cardíaca artificial, que requer a diluição permanente do sangue.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dabiperel . Poderá também necessitar de falar com seu\nmédico durante o tratamento com Dabiperel se apresentar sintomas ou se tiver de ser\nsubmetido a uma cirurgia.\nInforme o seu médico se tem ou se já teve alguma condição médica ou doença, particularmente\nalguma incluída na lista seguinte:\n- se tem risco aumentado de hemorragia, tal como:\n(cid:0)\nse teve uma hemorragia recente.\n(cid:0)\nse foi submetido a uma remoção cirúrgica de tecido (biópsia) no mês anterior.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n(cid:0)\nse sofreu um traumatismo grave (p. ex.: fratura óssea, traumatismo na cabeça ou\nqualquer ferida que tenha envolvido tratamento cirúrgico).\n(cid:0)\nse tem uma inflamação no esófago ou no estômago.\n(cid:0)\nse tem problemas de refluxo do suco gástrico para o esófago.\n(cid:0)\nse está a receber medicamentos que possam aumentar o risco de hemorragia. Ver\n‘Outros medicamentos e Dabiperel ’ abaixo.\n(cid:0)\nse está a tomar medicamentos anti-inflamatórios, tais como: diclofenac,\nibuprofeno e piroxicam.\n(cid:0)\nse tem uma infeção do coração (endocardite bacteriana).\n(cid:0)\nse sabe que tem a função renal diminuída, ou se sofre de desidratação (os sintomas\nincluem sensação de sede e urinar quantidades reduzidas de urina de cor escura\n(concentrada)/com espuma).\n(cid:0)\nse tem mais de 75 anos.\n(cid:0)\nse é um doente adulto e pesa 50 kg ou menos.\n(cid:0)\napenas se utilizado em crianças: se a criança tiver uma infeção na zona envolvente do\ncérebro ou no cérebro.\n- se teve um ataque cardíaco ou se lhe foi diagnosticada qualquer condição que aumente\no risco de vir a ter um ataque cardíaco.\n- se tem uma doença hepática que esteja associada a alterações nas análises\nsanguíneas, a utilização de Dabiperel não é recomendada.\nTenha especial cuidado com Dabiperel\n- se precisar de ser operado(a):\nneste caso, terá de interromper temporariamente a toma de Dabiperel durante a cirurgia\ne algum tempo após a cirurgia, devido ao aumento do risco de hemorragia. É muito\nimportante que tome Dabiperel antes e depois da cirurgia exatamente às horas que o seu\nmédico lhe disse.\n- se a cirurgia envolver um cateter ou uma injeção na sua coluna vertebral (p. ex.: para\nanestesia epidural ou espinhal ou redução da dor):\n(cid:0)\né muito importante que tome Dabiperel antes e depois da cirurgia exatamente\nàs horas que o seu médico lhe disse.\n(cid:0)\ninforme imediatamente o seu médico se sentir as suas pernas dormentes ou\nfracas, ou tiver problemas de intestinos ou bexiga, depois de passar o efeito da\nanestesia, pois é necessário cuidado urgente.\n- se cair ou se se lesionar durante o tratamento, especialmente se bater com a cabeça.\nProcure, por favor, cuidados médicos com urgência. Poderá precisar de ser avaliado por\num médico, pois pode estar em risco aumentado de hemorragia.\n- se tem uma doença chamada síndrome antifosfolipídica (uma doença do sistema\nimunitário que provoca um aumento do risco de coágulos sanguíneos), informe o seu\nmédico, que decidirá se o tratamento necessita de ser alterado.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nOutros medicamentos e Dabiperel\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier\na tomar outros medicamentos. Em particular, antes de tomar Dabiperel , deve informar o seu\nmédico se estiver a tomar algum dos medicamentos listados abaixo:\n- Medicamentos para reduzir a coagulação sanguínea (p. ex.: varfarina, fenprocumona,\nheparina, clopidogrel, prasugrel, ticagrelor, rivaroxabano e ácido acetilsalicílico)\n- Medicamentos para tratar infeções fúngicas (p. ex.: cetoconazol e itraconazol), exceto se\nforem apenas para aplicação na pele.\n- Medicamentos para tratar os batimentos cardíacos anormais (p. ex.: amiodarona,\ndronedarona, quinidina e verapamilo). Se está a tomar medicamentos contendo\namiodarona, quinidina ou verapamilo, o seu médico poderá dizer-lhe para utilizar uma\ndose reduzida de Dabiperel , dependendo da condição para a qual este lhe foi prescrito.\nVer também secção 3.\n- Medicamentos para prevenir a rejeição do órgão após transplante (p. ex.: tacrolímus,\nciclosporina)\n- Um medicamento com a associação de glecaprevir e pibrentasvir (um medicamento\nantivírico utilizado para tratar a hepatite C)\n- Medicamentos anti-inflamatórios e para alívio da dor (p. ex.: ácido acetilsalicílico,\nibuprofeno e diclofenac)\n- Hipericão, um medicamento à base de plantas para a depressão\n- Medicamentos antidepressivos designados inibidores seletivos da recaptação da\nserotonina ou inibidores seletivos da recaptação de serotonina e noradrenalina\n- Rifampicina ou claritromicina (dois antibióticos)\n- Medicamentos antivíricos para a SIDA (p. ex.: ritonavir)\n- Certos medicamentos para tratar a epilepsia (p. ex.: carbamazepina e fenitoína)\nGravidez e amamentação\nOs efeitos do Dabiperel na gravidez e no feto não são conhecidos. Se está grávida, não deve\ntomar Dabiperel , a menos que o seu médico lhe diga que é seguro. Se é uma mulher em idade\nfértil, deve evitar engravidar durante o tratamento com Dabiperel .\nNão deve amamentar enquanto estiver a tomar Dabiperel .\nCondução de veículos e utilização de máquinas\nO Dabiperel não tem quaisquer efeitos conhecidos na capacidade de conduzir e utilizar\nmáquinas.\nDabiperel contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou seja, é\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Dabiperel\nDabiperel cápsulas pode ser utilizado em adultos e crianças com 8 anos de idade ou mais que\nconsigam engolir as cápsulas inteiras. Existem outras formas de dosagem apropriadas à idade\npara o tratamento de crianças com menos de 8 anos de idade.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nse tiver dúvidas.\nTome Dabiperel tal como recomendado para as seguintes condições:\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do\njoelho\nA dose recomendada é de 220 mg uma vez ao dia (correspondendo a 2 cápsulas de 110 mg).\nSe tem a função renal diminuída em mais de metade ou se tem 75 anos de idade ou mais, a\ndose recomendada é de 150 mg uma vez ao dia (correspondendo a 2 cápsulas de 75 mg).\nSe está a tomar medicamentos contendo amiodarona, quinidina ou verapamilo, a dose\nrecomendada é de 150 mg uma vez ao dia (correspondendo a 2 cápsulas de 75 mg).\nSe está a tomar medicamentos contendo verapamilo e a sua função renal está diminuída em\nmais de metade, deve ser tratado com uma dose reduzida de 75 mg de Dabiperel , porque o\nseu risco de hemorragia pode estar aumentado.\nEm ambos os tipos de cirurgia, o tratamento não deve ser iniciado se ocorrer hemorragia no\nlocal da cirurgia. Se o tratamento não for iniciado até ao dia seguinte à cirurgia, deve iniciar o\nmesmo com uma dose de 2 cápsulas uma vez ao dia.\nApós cirurgia de substituição do joelho\nDeve iniciar o tratamento com Dabiperel 1-4 horas após o final da cirurgia, tomando uma\núnica cápsula. Posteriormente, deve tomar duas cápsulas uma vez ao dia, até perfazer um total\nde 10 dias.\nApós cirurgia de substituição da anca\nDeve iniciar o tratamento com Dabiperel 1-4 horas após o final da cirurgia, tomando uma\núnica cápsula. Posteriormente, deve tomar duas cápsulas uma vez ao dia, até perfazer um total\nde 28-35 dias.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\ncoágulos sanguíneos que surgem após batimentos cardíacos irregulares e Tratamento de\ncoágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da recorrência\nde coágulos sanguíneos nas veias das pernas e dos pulmões\nA dose recomendada é de 300 mg, tomando uma cápsula de 150 mg duas vezes ao dia.\nSe tem 80 anos de idade ou mais, a dose recomendada de Dabiperel é de 220 mg, tomando\numa cápsula de 110 mg duas vezes ao dia.\nSe está a tomar medicamentos contendo verapamilo, deve ser tratado com uma dose reduzida\nde 220 mg de Dabiperel , tomando uma cápsula de 110 mg duas vezes ao dia, porque o seu\nrisco de hemorragia pode estar aumentado.\nSe tem um risco de hemorragia potencialmente elevado, o seu médico pode decidir prescrever\numa dose de 220 mg de Dabiperel , tomando uma cápsula de 110 mg duas vezes ao dia.\nPode continuar a tomar Dabiperel se o batimento do seu coração tiver de ser restaurado para o\nseu ritmo normal através de um procedimento chamado cardioversão. Tome Dabiperel como\nindicado pelo seu médico.\nSe tiver sido utilizado um dispositivo médico (stent) no interior de um vaso sanguíneo para o\nmanter aberto num procedimento chamado intervenção coronária percutânea com colocação\nde stent, pode ser tratado com Dabiperel depois de o seu médico ter decidido que se atingiu o\ncontrolo normal da coagulação do sangue. Tome Dabiperel como indicado pelo seu médico.\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nDabiperel deve ser tomado duas vezes ao dia, uma dose de manhã e uma dose à noite,\naproximadamente à mesma hora todos os dias. O intervalo de dosagem deve corresponder o\nmais possível a 12 horas.\nA dose recomendada depende da idade e do peso. O seu médico determinará a dose correta. O\nseu médico poderá ajustar a dose à medida que o tratamento for progredindo. Continue a\ntomar todos os outros medicamentos, a menos que o seu médico o instrua a parar a toma de\nqualquer um dos seus medicamentos.\nUma dose única de Dabiperel deve ser administrada duas vezes ao dia em miligramas (mg)\npor peso em quilogramas (kg) e em função da idade em anos do\ndoente:\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nComo tomar Dabiperel\nDabiperel pode ser tomado com ou sem alimentos. As cápsulas devem ser engolidas inteiras\ncom um copo de água para assegurar a deglutição. Não parta, não mastigue e não esvazie o\nconteúdo das cápsulas, uma vez que isto pode aumentar o risco de hemorragia.\nInstruções para abrir os blisters\nA figura seguinte ilustra como retirar as cápsulas de Dabiperel do blister\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSepare um blister individual da tira do blister rasgando ao longo da linha perfurada\nRetire a folha de alumínio e remova a cápsula\n• Não empurre as cápsulas através do blister de alumínio.\n• Não retire a folha de alumínio do blister se não for tomar a cápsula.\nMudança de tratamento anticoagulante\nNão altere o seu tratamento anticoagulante sem orientação específica do seu médico.\nSe tomar mais Dabiperel do que deveria\nTomar Dabiperel em excesso aumenta o risco de hemorragia. Contacte o seu médico\nimediatamente se tiver tomado demasiadas cápsulas de Dabiperel . Estão disponíveis opções de\ntratamento específicas.\nCaso se tenha esquecido de tomar Dabiperel\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do\njoelho Continue com as restantes doses diárias de Dabiperel à mesma hora do dia seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de\ncoágulos sanguíneos que surgem após batimentos cardíacos irregulares e tratamento de coágulos\nsanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da recorrência de\ncoágulos sanguíneos nas veias das pernas e dos pulmões\nUtilização em crianças: Tratamento de coágulos sanguíneos e prevenção da recorrência dos\nmesmos\nUma dose que tenha sido esquecida ainda pode ser tomada até 6 horas antes da hora de toma\nda próxima dose.\nSe faltarem menos de 6 horas até à hora de toma da próxima dose, a dose anterior esquecida\nnão deve ser tomada. Não tome uma dose a dobrar para compensar uma dose que se esqueceu\nde tomar.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSe parar de tomar Dabiperel\nTome Dabiperel exatamente como lhe foi prescrito. Não pare de tomar Dabiperel sem falar\nprimeiro com o seu médico, pois o risco de desenvolver um coágulo sanguíneo pode ser maior\nse parar o tratamento demasiado cedo. Contacte o seu médico se tiver a sensação de indigestão\ndepois de tomar Dabiperel .\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nO Dabiperel afeta o sistema de coagulação sanguínea, por isso, a maioria dos efeitos\nindesejáveis está associada a sinais como nódoas negras ou hemorragia. Podem ocorrer\nhemorragias muito graves ou graves, as quais representam os efeitos indesejáveis mais graves\ne, independentemente da localização, podem resultar em incapacidade, risco de vida ou morte.\nEm alguns casos, estas hemorragias podem não ser evidentes.\nSe tiver qualquer situação de hemorragia que não pare naturalmente, ou se tiver sinais de\nhemorragia excessiva (fraqueza invulgar, cansaço, palidez, tonturas, dor de cabeça ou inchaço\ninexplicado), contacte imediatamente o seu médico. O seu médico pode decidir mantê-lo sob\nvigilância apertada ou mudar o seu medicamento.\nSe tiver uma reação alérgica grave que cause dificuldade em respirar ou tonturas, contacte\nimediatamente o seu médico.\nOs efeitos indesejáveis possíveis estão listados em baixo agrupados pela probabilidade de\nocorrerem.\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do\njoelho\nFrequentes (podem afetar até 1 em 10 pessoas):\n-\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos)\n-\nResultados dos testes laboratoriais da função hepática alterados\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n-\nA hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, a\npartir do pénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com\numa cor rosa ou vermelha), a partir das veias hemorroidárias, do reto, debaixo da pele,\nnuma articulação, de ou após uma ferida ou após uma cirurgia\n-\nFormação de hematoma ou nódoa negra que ocorra depois da cirurgia\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n-\nSangue detetado nas fezes numa análise laboratorial\n-\nDiminuição do número de glóbulos vermelhos no sangue\n-\nDiminuição da proporção de glóbulos vermelhos\n-\nReação alérgica\n-\nVómitos\n-\nFezes líquidas ou moles frequentes\n-\nSentir-se enjoado\n-\nSecreções pela ferida (saída de líquido pela ferida cirúrgica)\n-\nAumento das enzimas hepáticas\n-\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou\nsangue\nRaros (podem afetar até 1 em 1.000 pessoas):\n-\nHemorragia\n-\nA hemorragia pode ocorrer no cérebro, no local da incisão cirúrgica, no local de entrada\nde uma injeção ou no local de entrada de um cateter numa veia\n-\nSaída de sangue do local de entrada do cateter para uma veia\n-\nTossir sangue ou expetoração com sangue\n-\nDiminuição do número de plaquetas no sangue\n-\nDiminuição do número de glóbulos vermelhos no sangue após uma cirurgia\n-\nReação alérgica grave que causa dificuldade em respirar ou tonturas\n-\nReação alérgica grave que causa inchaço da face ou garganta\n-\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão,\ncausada por uma reação alérgica\n-\nAlteração súbita da pele que afeta a sua cor e aspeto\n-\nComichão\n-\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\n-\nInflamação do esófago e do estômago\n-\nRefluxo do suco gástrico para o esófago\n-\nDor abdominal ou do estômago\n-\nIndigestão\n-\nDificuldade em engolir\n-\nSaída de líquido pela ferida\n-\nSaída de líquido pela ferida depois da cirurgia\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n-\nDificuldade em respirar ou pieira\n-\nRedução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a\ninfeção)\n-\nQueda de cabelo\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de coágulos\nsanguíneos que surgem após batimentos cardíacos irregulares\nFrequentes (podem afetar até 1 em 10 pessoas):\n-\nA hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, a\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\npartir do pénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma\ncor rosa ou vermelha) ou debaixo da pele\n-\nDiminuição do número de glóbulos vermelhos no sangue\n-\nDor abdominal ou do estômago\n-\nIndigestão\n-\nFezes líquidas ou moles frequentes\n-\nSentir-se enjoado\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n-\nHemorragia\n-\nA hemorragia pode ocorrer a partir das veias hemorroidárias, do reto ou no cérebro\n-\nFormação de hematoma\n-\nTossir sangue ou expetoração com sangue\n-\nDiminuição do número de plaquetas no sangue\n-\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\n-\nvermelhos)\n-\nReação alérgica\n-\nAlteração súbita da pele que afeta a sua cor e aspeto\n-\nComichão\n-\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\n-\nInflamação do esófago e do estômago\n-\nRefluxo do suco gástrico para o esófago\n-\nVómitos\n-\nDificuldade em engolir\n-\nResultados dos testes laboratoriais da função hepática alterados\nRaros (podem afetar até 1 em 1.000 pessoas):\n-\nA hemorragia pode ocorrer numa articulação, no local da incisão cirúrgica, a partir de uma\nferida, no local de entrada de uma injeção ou no local de entrada de um cateter numa veia\n-\nReação alérgica grave que causa dificuldade em respirar ou tonturas\n-\nReação alérgica grave que causa inchaço da face ou garganta\n-\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada\npor uma reação alérgica\n-\nDiminuição da proporção de glóbulos vermelhos\n-\nAumento das enzimas hepáticas\n-\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou\nsangue\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n-\nDificuldade em respirar ou pieira\n-\nRedução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a\ninfeção)\n-\nQueda de cabelo\nNum ensaio clínico, a taxa de ataques cardíacos com o dabigatrano etexilato foi numericamente\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nsuperior à taxa com a varfarina. A ocorrência global foi baixa.\nTratamento de coágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões\nFrequentes (podem afetar até 1 em 10 pessoas):\n-\nA hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, do\nreto, a partir do pénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa\ncom uma cor rosa ou vermelha) ou debaixo da pele\n-\nIndigestão\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n-\nHemorragia\n-\nA hemorragia pode ocorrer numa articulação ou a partir de uma ferida\n-\nA hemorragia pode ocorrer a partir das veias hemorroidárias\n-\nDiminuição do número de glóbulos vermelhos no sangue\n-\nFormação de hematoma\n-\nTossir sangue ou expetoração com sangue\n-\nReação alérgica\n-\nAlteração súbita da pele que afeta a sua cor e aspeto\n-\nComichão\n-\nÚlcera no estômago ou intestino\n-\nInflamação do esófago e do estômago\n-\nRefluxo do suco gástrico para o esófago\n-\nSentir-se enjoado\n-\nVómitos\n-\nDor abdominal ou do estômago\n-\nFezes líquidas ou moles frequentes\n-\nResultados dos testes laboratoriais da função hepática alterados\n-\nAumento das enzimas hepáticas\nRaros (podem afetar até 1 em 1.000 pessoas):\n-\nA hemorragia pode ocorrer no local da incisão cirúrgica, ou no local de entrada de uma\ninjeção ou no local de entrada de um cateter numa veia, ou no cérebro\n-\nDiminuição do número de plaquetas no sangue\n-\nReação alérgica grave que causa dificuldade em respirar ou tonturas\n-\nReação alérgica grave que causa inchaço da face ou garganta\n-\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada\npor uma reação alérgica\n-\nDificuldade em engolir\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n-\nDificuldade em respirar ou pieira\n-\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos)\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n-\nDiminuição da proporção de células sanguíneas\n-\nRedução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a\ninfeção)\n-\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou\nsangue\n-\nQueda de cabelo\nNum ensaio clínico, a taxa de ataques cardíacos com o dabigatrano etexilato foi numericamente\nsuperior à taxa com a varfarina. A ocorrência global foi baixa. Não foi observada diferença na\ntaxa de ataques cardíacos em doentes tratados com dabigatrano comparativamente a doentes\ntratados com placebo.\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nFrequentes (podem afetar até 1 em 10 pessoas):\n-\nDiminuição do número de glóbulos vermelhos no sangue\n-\nDiminuição do número de plaquetas no sangue\n-\nErupção na pele manifestada por inchaço de cor vermelha escura, com comichão,\ncausada por uma reação alérgica\n-\nAlteração súbita da pele que afeta a sua cor e aspeto\n-\nFormação de hematoma\n-\nHemorragia nasal\n-\nRefluxo do suco gástrico para o esófago\n-\nVómitos\n-\nSentir-se enjoado\n-\nFezes líquidas ou moles frequentes\n-\nIndigestão\n-\nQueda de cabelo\n-\nAumento das enzimas hepáticas\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n-\nRedução do número de glóbulos brancos (que ajudam a combater a infeção)\n-\nA hemorragia pode ocorrer para o interior do estômago ou intestino, a partir do cérebro,\ndo reto, do pénis/vagina ou trato urinário (incluindo sangue na urina que deixa a urina\ncom uma cor rosa ou vermelha) ou debaixo da pele\n-\nDiminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos)\n-\nDiminuição da proporção de células sanguíneas\n-\nComichão\n-\nTossir sangue ou expetoração com sangue\n-\nDor abdominal ou do estômago\n-\nInflamação do esófago e do estômago\n-\nReação alérgica\n-\nDificuldade em engolir\n-\nAmarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou\nsangue\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n-\nFalta de glóbulos brancos (que ajudam a combater a infeção)\n-\nReação alérgica grave que causa dificuldade em respirar ou tonturas\n-\nReação alérgica grave que causa inchaço da face ou garganta\n-\nDificuldade em respirar ou pieira\n-\nHemorragia\n-\nA hemorragia pode ocorrer para o interior de uma articulação ou a partir de uma lesão,\nde uma incisão cirúrgica ou do local de entrada de uma injeção ou do local de entrada\nde um cateter numa veia\n-\nA hemorragia pode ocorrer a partir das veias hemorroidárias\n-\nÚlcera no estômago ou intestino (incluindo úlcera no esófago)\n-\nResultados dos testes laboratoriais da função hepática alterados\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dabiperel\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior ou no\nblister, após “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nBlister: O medicamento não necessita de quaisquer precauções especiais de utilização. Não\ncoloque as cápsulas em caixas ou organizadores de comprimidos, a menos que as cápsulas\npossam ser mantidas na embalagem de origem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dabiperel\n- A substância ativa é o dabigatrano. Cada cápsula contém 110 mg de dabigatrano\netexilato (sob a forma de mesilato).\n- Os outros componentes são celulose microcristalina, croscarmelose sódica, crospovidona,\npéletes de ácido tartárico, hidroxipropilcelulose, manitol, talco e estearato de magnésio.\n- O invólucro da cápsula contém óxido de ferro vermelho (E-172), dióxido de titânio, (E-\n171), hipromelose.\n- A tinta de impressão preta contém goma-laca, propilenoglicol, solução de amónia forte,\nóxido de ferro preto (E-172) e hidróxido de potássio.\nQual o aspeto de Dabiperel e conteúdo da embalagem\nDabiperel é uma cápsula dura.\nAs cápsulas de Dabiperel 110 mg são opacas, cor-de-rosa e com a marcação “E101” impressa.\nAs cápsulas de Dabiperel 110 mg estão disponíveis em embalagens contendo 10, 30, 60 cápsulas,\numa embalagem múltipla contendo 3 embalagens de 60 cápsulas (180 cápsulas) e uma\nembalagem múltipla contendo 2 embalagens de 50 cápsulas (100 cápsulas) em blisters de\nalumínio perfurados destacáveis com exsicante.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nTOWA Pharmaceutical Europe, S.L.\nC/ de Sant Martí, 75-97\n08107, Martorelles, Barcelona\nEspanha\nFabricante\nTOWA Pharmaceutical Europe, S.L.\nC/ de Sant Martí, 75-97\n08107, Martorelles, Barcelona\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\nPortugal:\nDabiperel 110 mg, cápsulas\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:10)(cid:9)(cid:10)(cid:10)(cid:6)\n(cid:6)(cid:13)(cid:14)(cid:15)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nSuécia:\nDabiperel 110 mg, hårda kapslar\nHolanda:\nDabiperel 110 mg harde capsules\nEste folheto foi revisto pela última vez em\n(cid:6)"
}