{
    "O que é Dabigatrano etexilato Pharmacons e para que é utilizado": "O que é Dabigatrano etexilato Pharmacons e para que é utilizado\nDabigatrano etexilato Pharmacons contém a substância ativa dabigatrano etexilato e\npertence a um grupo de medicamentos chamados anticoagulantes. Atua através do\nbloqueio de uma substância no organismo que está envolvida na formação de coágulos\nsanguíneos.\nDabigatrano etexilato Pharmacons é utilizado em adultos para:\n− prevenir a formação de coágulos sanguíneos nas veias após cirurgia de\nsubstituição do joelho ou da anca.\n− prevenir coágulos sanguíneos no cérebro (AVC) e noutros vasos sanguíneos do\ncorpo se tiver uma forma de ritmo cardíaco irregular, chamada fibrilhação\nauricular não valvular, e pelo menos, um fator de risco adicional.\n− tratar os coágulos sanguíneos nas veias das pernas e dos pulmões e para prevenir a\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões.\nDabigatrano etexilato Pharmacons é utilizado em crianças para:\n− tratar coágulos sanguíneos e prevenir a recorrência dos mesmos.APROVADO EM\n15-07-2022\nINFARMED",
    "O que precisa de saber antes de tomar Dabigatrano etexilato Pharmacons": "O que precisa de saber antes de tomar Dabigatrano etexilato Pharmacons\nNão tome Dabigatrano etexilato Pharmacons\n− se tem alergia (hipersensibilidade) ao dabigatrano etexilato ou qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n− se tem a função renal gravemente diminuída.\n− se está atualmente com hemorragia.\n− se tem uma doença num órgão do seu corpo que aumente o risco de hemorragia\ngrave (p. ex.: úlcera gástrica, lesão ou hemorragia no cérebro, cirurgia recente do\ncérebro ou olhos).\n− se tem tendência aumentada para sangrar, a qual pode ser inata (congénita), de\ncausa desconhecida ou devida a outros medicamentos.\n− se está a tomar medicamentos para prevenir a coagulação sanguínea (p. ex.:\nvarfarina, rivaroxabano, apixabano ou heparina), exceto quando estiver a mudar\nde tratamento anticoagulante, enquanto tiver uma linha venosa ou arterial e\nreceber heparina através dessa linha para a manter aberta ou enquanto o batimento\ndo seu coração estiver a ser restaurado para um ritmo normal através de um\nprocedimento chamado ablação por cateter da fibrilhação auricular.\n− se tem a função hepática gravemente diminuída ou doença hepática que possa\ncausar a morte.\n− se está a tomar cetoconazol ou itraconazol oral, medicamentos para tratar infeções\nfúngicas.\n− se está a tomar ciclosporina oral, um medicamento para prevenir a rejeição do\nórgão após transplante.\n− se está a tomar dronedarona, um medicamento utilizado para tratar o ritmo\ncardíaco irregular.\n− se está a tomar um medicamento com a associação de glecaprevir e pibrentasvir,\num medicamento antivírico utilizado para tratar a hepatite C.\n− se recebeu uma válvula cardíaca artificial, que requer a diluição permanente do\nsangue.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dabigatrano etexilato Pharmacons. Poderá\ntambém necessitar de falar com seu médico durante o tratamento com este medicamento\nse apresentar sintomas ou se tiver de ser submetido a uma cirurgia.\nInforme o seu médico se tem ou se já teve alguma condição médica ou doença,\nparticularmente alguma incluída na lista seguinte:\n− se tem risco aumentado de hemorragia, tal como:\n− se teve uma hemorragia recente.\n− se foi submetido a uma remoção cirúrgica de tecido (biópsia) no mês\nanterior.\n− se sofreu um traumatismo grave (p. ex.: fratura óssea, traumatismo na\ncabeça ou qualquer ferida que tenha envolvido tratamento cirúrgico).\n− se tem uma inflamação no esófago ou no estômago.APROVADO EM\n15-07-2022\nINFARMED\n− se tem problemas de refluxo do suco gástrico para o esófago.\n− se está a receber medicamentos que possam aumentar o risco de hemorragia.\nVer “Outros medicamentos e Dabigatrano etexilato Pharmacons” abaixo.\n− se está a tomar medicamentos anti-inflamatórios, tais como: diclofenac,\nibuprofeno e piroxicam.\n− se tem uma infeção do coração (endocardite bacteriana).\n− se sabe que tem a função renal diminuída, ou se sofre de desidratação (os\nsintomas incluem sensação de sede e urinar quantidades reduzidas de urina\nde cor escura (concentrada)/com espuma).\n− se tem mais de 75 anos.\n− se é um doente adulto e pesa 50 kg ou menos.\n− apenas se utilizado em crianças: se a criança tiver uma infeção na zona\nenvolvente do cérebro ou no cérebro.\n− se teve um ataque cardíaco ou se lhe foi diagnosticada qualquer condição que\naumente o risco de vir a ter um ataque cardíaco.\n− se tem uma doença hepática que esteja associada a alterações nas análises\nsanguíneas, a utilização deste medicamento não é recomendada.\nTenha especial cuidado com Dabigatrano etexilato Pharmacons\n− se precisar de ser operado(a):\nneste caso, terá de interromper temporariamente a toma de Dabigatrano etexilato\nPharmacons durante a cirurgia e algum tempo após a cirurgia, devido ao aumento\ndo risco de hemorragia. É muito importante que tome Dabigatrano etexilato\nPharmacons antes e depois da cirurgia exatamente às horas que o seu médico lhe\ndisse.\n− se a cirurgia envolver um cateter ou uma injeção na sua coluna vertebral (p. ex.:\npara anestesia epidural ou espinhal ou redução da dor):\n− é muito importante que tome Dabigatrano etexilato Pharmacons antes e\ndepois da cirurgia exatamente às horas que o seu médico lhe disse.\n− informe imediatamente o seu médico se sentir as suas pernas dormentes ou\nfracas, ou tiver problemas de intestinos ou bexiga, depois de passar o efeito\nda anestesia, pois é necessário cuidado urgente.\n− se cair ou se se lesionar durante o tratamento, especialmente se bater com a\ncabeça. Procure, por favor, cuidados médicos com urgência. Poderá precisar de\nser avaliado por um médico, pois pode estar em risco aumentado de hemorragia.\n− se tem uma doença chamada síndrome antifosfolipídica (uma doença do sistema\nimunitário que provoca um aumento do risco de coágulos sanguíneos), informe o\nseu médico, que decidirá se o tratamento necessita de ser alterado.\nOutros medicamentos e Dabigatrano etexilato Pharmacons\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos. Em particular, antes de tomar Dabigatrano etexilato\nPharmacons, deve informar o seu médico se estiver a tomar algum dos medicamentos\nlistados abaixo:APROVADO EM\n15-07-2022\nINFARMED\n− Medicamentos para reduzir a coagulação sanguínea (p. ex.: varfarina,\nfenprocumona, acenocumarol, heparina, clopidogrel, prasugrel, ticagrelor,\nrivaroxabano e ácido acetilsalicílico).\n− Medicamentos para tratar infeções fúngicas (p. ex.: cetoconazol e itraconazol),\nexceto se forem apenas para aplicação na pele.\n− Medicamentos para tratar os batimentos cardíacos anormais (p. ex.: amiodarona,\ndronedarona, quinidina e verapamilo).\n− Se está a tomar medicamentos contendo amiodarona, quinidina ou verapamilo, o\nseu médico poderá dizer-lhe para utilizar uma dose reduzida de Dabigatrano\netexilato Pharmacons, dependendo da condição para a qual Dabigatrano etexilato\nPharmacons lhe foi prescrito. Ver secção 3.\n− Medicamentos para prevenir a rejeição do órgão após transplante (p. ex.:\ntacrolímus e ciclosporina).\n− Um medicamento com a associação de glecaprevir e pibrentasvir (um\nmedicamento antivírico utilizado para tratar a hepatite C).\n− Medicamentos anti-inflamatórios e para alívio da dor (p. ex.: ácido\nacetilsalicílico, ibuprofeno e diclofenac).\n− Hipericão, um medicamento à base de plantas para a depressão.\n− Medicamentos antidepressivos designados inibidores seletivos da recaptação da\nserotonina ou inibidores seletivos da recaptação de serotonina e noradrenalina.\n− Rifampicina ou claritromicina (dois antibióticos).\n− Medicamentos antivíricos para a SIDA (p. ex.: ritonavir).\n− Certos medicamentos para tratar a epilepsia (p. ex.: carbamazepina e fenitoína).\nGravidez e amamentação\nOs efeitos do Dabigatrano etexilato Pharmacons na gravidez e no feto não são\nconhecidos. Se está grávida, não deve tomar este medicamento, a menos que o seu\nmédico lhe diga que é seguro. Se é uma mulher em idade fértil, deve evitar engravidar\ndurante o tratamento com Dabigatrano etexilato Pharmacons.\nNão deve amamentar enquanto estiver a tomar Dabigatrano etexilato Pharmacons.\nCondução de veículos e utilização de máquinas\nO Dabigatrano etexilato Pharmacons não tem quaisquer efeitos conhecidos na capacidade\nde conduzir e utilizar máquinas.",
    "Como tomar Dabigatrano etexilato Pharmacons": "Como tomar Dabigatrano etexilato Pharmacons\nDabigatrano etexilato Pharmacons cápsulas pode ser utilizado em adultos e crianças com\n8 anos de idade ou mais que consigam engolir as cápsulas inteiras. Existem outras formas\nde dosagem apropriadas à idade para o tratamento de crianças com menos de 8 anos de\nidade.APROVADO EM\n15-07-2022\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome Dabigatrano etexilato Pharmacons tal como recomendado para as seguintes\ncondições:\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou\ndo joelho\nA dose recomendada é de 220 mg uma vez ao dia (correspondendo a 2 cápsulas de 110\nmg).\nSe tem a função renal diminuída em mais de metade ou se tem 75 anos de idade ou mais,\na dose recomendada é de 150 mg uma vez ao dia (correspondendo a 2 cápsulas de 75\nmg).\nSe está a tomar medicamentos contendo amiodarona, quinidina ou verapamilo, a dose\nrecomendada é de 150 mg uma vez ao dia (correspondendo a 2 cápsulas de 75 mg).\nSe está a tomar medicamentos contendo verapamilo e a sua função renal está diminuída\nem mais de metade, deve ser tratado com uma dose reduzida de 75 mg de Dabigatrano\netexilato Pharmacons, porque o seu risco de hemorragia pode estar aumentado.\nEm ambos os tipos de cirurgia, o tratamento não deve ser iniciado se ocorrer hemorragia\nno local da cirurgia. Se o tratamento não for iniciado até ao dia seguinte à cirurgia, deve\niniciar o mesmo com uma dose de 2 cápsulas uma vez ao dia.\nApós cirurgia de substituição do joelho\nDeve iniciar o tratamento com Dabigatrano etexilato Pharmacons 1-4 horas após o final\nda cirurgia, tomando uma única cápsula. Posteriormente, deve tomar duas cápsulas uma\nvez ao dia, até perfazer um total de 10 dias.\nApós cirurgia de substituição da anca\nDeve iniciar o tratamento com Dabigatrano etexilato Pharmacons 1-4 horas após o final\nda cirurgia, tomando uma única cápsula. Posteriormente, deve tomar duas cápsulas uma\nvez ao dia, até perfazer um total de 28-35 dias.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de\ncoágulos sanguíneos que surgem após batimentos cardíacos irregulares e tratamento de\ncoágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões\nA dose recomendada é de 300 mg, tomando uma cápsula de 150 mg duas vezes ao dia.APROVADO EM\n15-07-2022\nINFARMED\nSe tem 80 anos de idade ou mais, a dose recomendada de Dabigatrano etexilato\nPharmacons é de 220 mg, tomando uma cápsula de 110 mg duas vezes ao dia.\nSe está a tomar medicamentos contendo verapamilo, deve ser tratado com uma dose\nreduzida de 220 mg de Dabigatrano etexilato Pharmacons, tomando uma cápsula de 110\nmg duas vezes ao dia, porque o seu risco de hemorragia pode estar aumentado.\nSe tem um risco de hemorragia potencialmente elevado, o seu médico pode decidir\nprescrever uma dose de Dabigatrano etexilato Pharmacons de 220 mg, tomando uma\ncápsula de 110 mg duas vezes ao dia.\nPode continuar a tomar Dabigatrano etexilato Pharmacons se o batimento do seu coração\ntiver de ser restaurado para o seu ritmo normal através de um procedimento chamado\ncardioversão. Tome Dabigatrano etexilato Pharmacons como indicado pelo seu médico.\nSe tiver sido utilizado um dispositivo médico (stent) no interior de um vaso sanguíneo\npara o manter aberto num procedimento chamado intervenção coronária percutânea com\ncolocação de stent, pode ser tratado com Dabigatrano etexilato Pharmacons depois de o\nseu médico ter decidido que se atingiu o controlo normal da coagulação do sangue. Tome\nDabigatrano etexilato Pharmacons como indicado pelo seu médico.\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nDabigatrano etexilato Pharmacons deve ser tomado duas vezes ao dia, uma dose de\nmanhã e uma dose à noite, aproximadamente à mesma hora todos os dias. O intervalo de\ndosagem deve corresponder o mais possível a 12 horas.\nA dose recomendada depende da idade e do peso. O seu médico determinará a dose\ncorreta. O seu médico poderá ajustar a dose à medida que o tratamento for progredindo.\nContinue a tomar todos os outros medicamentos, a menos que o seu médico o instrua a\nparar a toma de qualquer um dos seus medicamentos.\nUma dose única de Dabigatrano etexilato Pharmacons deve ser administrada duas vezes\nao dia em miligramas (mg) por peso em quilogramas (kg) e em função da idade em anos\ndo doente:APROVADO EM\n15-07-2022\nINFARMED\nComo tomar Dabigatrano etexilato Pharmacons\nDabigatrano etexilato Pharmacons pode ser tomado com ou sem alimentos. As cápsulas\ndevem ser engolidas inteiras com um copo de água para assegurar a deglutição. Não\nparta, não mastigue e não esvazie o conteúdo das cápsulas, uma vez que isto pode\naumentar o risco de hemorragia.\nInstruções para abrir os blisters (apenas para blisters unidose)\nA figura seguinte ilustra como retirar as cápsulas de Dabigatrano etexilato Pharmacons\ndo blister.\nPara remover a cápsula do blister:",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO Dabigatrano etexilato Pharmacons afeta o sistema de coagulação sanguínea, por isso, a\nmaioria dos efeitos indesejáveis está associada a sinais como nódoas negras ou\nhemorragia.\nPodem ocorrer hemorragias muito graves ou graves, as quais representam os efeitos\nindesejáveis mais graves e, independentemente da localização, podem resultar em\nincapacidade, risco de vida ou morte. Em alguns casos, estas hemorragias podem não ser\nevidentes.\nSe tiver qualquer situação de hemorragia que não pare naturalmente, ou se tiver sinais de\nhemorragia excessiva (fraqueza invulgar, cansaço, palidez, tonturas, dor de cabeça ou\ninchaço inexplicado), contacte imediatamente o seu médico. O seu médico pode decidir\nmantê-lo sob vigilância apertada ou mudar o seu medicamento.\nSe tiver uma reação alérgica grave que cause dificuldade em respirar ou tonturas,\ncontacte imediatamente o seu médico.\nOs efeitos indesejáveis possíveis estão listados em baixo agrupados pela probabilidade de\nocorrerem.\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou\ndo joelho\nFrequentes (podem afetar até 1 em 10 pessoas):\n− Diminuição da quantidade de hemoglobina no sangue (a substância contida nos\nglóbulos vermelhos).\n− Resultados dos testes laboratoriais da função hepática alterados.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n− A hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou\nintestino, a partir do pénis/vagina ou trato urinário (incluindo sangue na urina, o\nque a deixa com uma cor rosa ou vermelha), a partir das veias hemorroidárias, do\nreto, debaixo da pele, numa articulação, de ou após uma ferida ou após uma\ncirurgia.\n− Formação de hematoma ou nódoa negra que ocorra depois da cirurgia.\n− Sangue detetado nas fezes numa análise laboratorial.\n− Diminuição do número de glóbulos vermelhos no sangue.APROVADO EM\n15-07-2022\nINFARMED\n− Diminuição da proporção de glóbulos sanguíneos.\n− Reação alérgica.\n− Vómitos.\n− Fezes líquidas ou moles frequentes.\n− Sentir-se enjoado.\n− Secreções pela ferida (saída de líquido pela ferida cirúrgica).\n− Aumento das enzimas hepáticas.\n− Amarelecimento da pele ou do branco dos olhos, causado por problemas do\nfígado ou sangue.\nRaros (podem afetar até 1 em 1.000 pessoas):\n− Hemorragia.\n− A hemorragia pode ocorrer no cérebro, no local da incisão cirúrgica, no local de\nentrada de uma injeção ou no local de entrada de um cateter numa veia.\n− Saída de sangue do local de entrada do cateter para uma veia.\n− Tossir sangue ou expetoração com sangue.\n− Diminuição do número de plaquetas no sangue.\n− Diminuição do número de glóbulos vermelhos no sangue após uma cirurgia.\n− Reação alérgica grave que causa dificuldade em respirar ou tonturas.\n− Reação alérgica grave que causa inchaço da face ou garganta.\n− Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão,\ncausada por uma reação alérgica.\n− Alteração súbita da pele que afeta a sua cor e aspeto.\n− Comichão.\n− Úlcera no estômago ou intestino (incluindo úlcera no esófago).\n− Inflamação do esófago e do estômago.\n− Refluxo do suco gástrico para o esófago.\n− Dor abdominal ou do estômago.\n− Indigestão.\n− Dificuldade em engolir.\n− Saída de líquido pela ferida.\n− Saída de líquido pela ferida depois da cirurgia.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n− Dificuldade em respirar ou pieira.\n− Redução do número ou mesmo falta de glóbulos brancos (que ajudam a combater\na infeção).\n− Queda de cabelo.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de\ncoágulos sanguíneos que surgem após batimentos cardíacos irregulares\nFrequentes (podem afetar até 1 em 10 pessoas):APROVADO EM\n15-07-2022\nINFARMED\n− A hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou\nintestino, a partir do pénis/vagina ou trato urinário (incluindo sangue na urina, o\nque a deixa com uma cor rosa ou vermelha) ou debaixo da pele.\n− Diminuição do número de glóbulos vermelhos no sangue.\n− Dor abdominal ou do estômago.\n− Indigestão.\n− Fezes líquidas ou moles frequentes.\n− Sentir-se enjoado.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n− Hemorragia.\n− A hemorragia pode ocorrer a partir das veias hemorroidárias, do reto ou no\ncérebro.\n− Formação de hematoma.\n− Tossir sangue ou expetoração com sangue.\n− Diminuição do número de plaquetas no sangue.\n− Diminuição da quantidade de hemoglobina no sangue (a substância contida nos\nglóbulos vermelhos).\n− Reação alérgica.\n− Alteração súbita da pele que afeta a sua cor e aspeto.\n− Comichão.\n− Úlcera no estômago ou intestino (incluindo úlcera no esófago).\n− Inflamação do esófago e do estômago.\n− Refluxo do suco gástrico para o esófago.\n− Vómitos.\n− Dificuldade em engolir.\n− Resultados dos testes laboratoriais da função hepática alterados.\nRaros (podem afetar até 1 em 1.000 pessoas):\n− A hemorragia pode ocorrer numa articulação, no local da incisão cirúrgica, a\npartir de uma ferida, no local de entrada de uma injeção ou no local de entrada de\num cateter numa veia.\n− Reação alérgica grave que causa dificuldade em respirar ou tonturas.\n− Reação alérgica grave que causa inchaço da face ou garganta.\n− Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão,\ncausada por uma reação alérgica.\n− Diminuição da proporção de glóbulos sanguíneos.\n− Aumento das enzimas hepáticas.\n− Amarelecimento da pele ou do branco dos olhos, causado por problemas do\nfígado ou sangue.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n− Dificuldade em respirar ou pieira.APROVADO EM\n15-07-2022\nINFARMED\n− Redução do número ou mesmo falta de glóbulos brancos (que ajudam a combater\na infeção).\n− Queda de cabelo.\nNum ensaio clínico, a taxa de ataques cardíacos com dabigatrano etexilato foi\nnumericamente superior à taxa com a varfarina. A ocorrência global foi baixa.\nTratamento de coágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a\nprevenção da recorrência de coágulos sanguíneos nas veias das pernas e dos pulmões\nFrequentes (podem afetar até 1 em 10 pessoas):\n− A hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou\nintestino, do reto, a partir do pénis/vagina ou trato urinário (incluindo sangue na\nurina, o que a deixa com uma cor rosa ou vermelha) ou debaixo da pele.\n− Indigestão.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n− Hemorragia.\n− A hemorragia pode ocorrer numa articulação ou a partir de uma ferida.\n− A hemorragia pode ocorrer a partir das veias hemorroidárias.\n− Diminuição do número de glóbulos vermelhos no sangue.\n− Formação de hematoma.\n− Tossir sangue ou expetoração com sangue.\n− Reação alérgica.\n− Alteração súbita da pele que afeta a sua cor e aspeto.\n− Comichão.\n− Úlcera no estômago ou intestino (incluindo úlcera no esófago).\n− Inflamação do esófago e do estômago.\n− Refluxo do suco gástrico para o esófago.\n− Sentir-se enjoado.\n− Vómitos.\n− Dor abdominal ou do estômago.\n− Fezes líquidas ou moles frequentes.\n− Resultados dos testes laboratoriais da função hepática alterados.\n− Aumento das enzimas hepáticas.\nRaros (podem afetar até 1 em 1.000 pessoas):\n− A hemorragia pode ocorrer no local da incisão cirúrgica, ou no local de entrada de\numa injeção ou no local de entrada de um cateter numa veia, ou no cérebro.\n− Diminuição do número de plaquetas no sangue.\n− Reação alérgica grave que causa dificuldade em respirar ou tonturas.\n− Reação alérgica grave que causa inchaço da face ou garganta.\n− Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão,\ncausada por uma reação alérgica.APROVADO EM\n15-07-2022\nINFARMED\n− Dificuldade em engolir.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n− Dificuldade em respirar ou pieira.\n− Diminuição da quantidade de hemoglobina no sangue (a substância contida nos\nglóbulos vermelhos).\n− Diminuição da proporção de glóbulos sanguíneos.\n− Redução do número ou mesmo falta de glóbulos brancos (que ajudam a combater\na infeção).\n− Amarelecimento da pele ou do branco dos olhos, causado por problemas do\nfígado ou sangue.\n− Queda de cabelo.\nNum ensaio clínico, a taxa de ataques cardíacos com o dabigatrano etexilato foi\nnumericamente superior à taxa com a varfarina. A ocorrência global foi baixa. Não foi\nobservada diferença na taxa de ataques cardíacos em doentes tratados com dabigatrano\ncomparativamente a doentes tratados com placebo.\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nFrequentes (podem afetar até 1 em 10 pessoas):\n− Diminuição do número de glóbulos vermelhos no sangue.\n− Diminuição do número de plaquetas no sangue.\n− Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão,\ncausada por uma reação alérgica.\n− Alteração súbita da pele que afeta a sua cor e aspeto.\n− Formação de hematoma.\n− Hemorragia nasal.\n− Refluxo do suco gástrico para o esófago.\n− Vómitos.\n− Sentir-se enjoado.\n− Fezes líquidas ou moles frequentes.\n− Indigestão.\n− Queda de cabelo.\n− Aumento das enzimas hepáticas.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n− Redução do número de glóbulos brancos (que ajudam a combater a infeção).\n− A hemorragia pode ocorrer para o interior do estômago ou intestino, a partir do\ncérebro, do reto, do pénis/vagina ou trato urinário (incluindo sangue na urina que\ndeixa a urina com uma cor rosa ou vermelha) ou debaixo da pele.\n− Diminuição da quantidade de hemoglobina no sangue (a substância contida nos\nglóbulos vermelhos).\n− Diminuição da proporção de glóbulos sanguíneos.APROVADO EM\n15-07-2022\nINFARMED\n− Comichão.\n− Tossir sangue ou expetoração com sangue.\n− Dor abdominal ou do estômago.\n− Inflamação do esófago e do estômago.\n− Reação alérgica.\n− Dificuldade em engolir.\n− Amarelecimento da pele ou do branco dos olhos, causado por problemas do\nfígado ou sangue.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n− Falta de glóbulos brancos (que ajudam a combater a infeção).\n− Reação alérgica grave que causa dificuldade em respirar ou tonturas.\n− Reação alérgica grave que causa inchaço da face ou garganta.\n− Dificuldade em respirar ou pieira.\n− Hemorragia.\n− A hemorragia pode ocorrer para o interior de uma articulação ou a partir de uma\nlesão, de uma incisão cirúrgica ou do local de entrada de uma injeção ou do local\nde entrada de um cateter numa veia.\n− A hemorragia pode ocorrer a partir das veias hemorroidárias.\n− Úlcera no estômago ou intestino (incluindo úlcera no esófago).\n− Resultados dos testes laboratoriais da função hepática alterados.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dabigatrano etexilato Pharmacons": "Como conservar Dabigatrano etexilato Pharmacons\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n15-07-2022\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem, blister\nou na rotulagem do frasco após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nBlister:\nConservar na embalagem de origem para proteger da luz e da humidade.\nFrasco:\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter o frasco bem fechado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dabigatrano etexilato Pharmacons\n− A substância ativa é o dabigatrano etexilato. Cada cápsula contém 110 mg de\ndabigatrano etexilato (como mesilato de dabigatrano etexilato).\n− Os outros componentes do conteúdo da cápsula são ácido tartárico, hipromelose,\nhidroxipropilcelulose e talco.\n− Os outros componentes do invólucro da cápsula são dióxido de titânio (E171),\ncarmim de indigo (E132), carragenina, cloreto de potássio e hipromelose.\n− Os outros componentes da tinta de impressão são goma-laca, óxido de ferro preto\n(E172) e hidróxido de potássio.\nQual o aspeto de Dabigatrano etexilato Pharmacons e conteúdo da embalagem\nA cabeça da cápsula é azul, o corpo da cápsula é azul com uma marca preta “110”\nimpressa longitudinalmente. O conteúdo da cápsula tem pellets brancos amarelados a\namarelo claro. Tamanho da cápsula: 1, 19 mm de comprimento.\nDabigatrano etexilato Pharmacons está disponível em embalagens contendo:\n− 10 x 1, 30 x 1, 60 x 1, 100 x 1, 100 (2 embalagens de 50 x 1), 180 (3 embalagens\nde 60 x 1) cápsula em blister destacável unidose.\n− 60 ou 180 (3 x 60) cápsulas, acondicionadas em frascos com tampa contendo\nexsicante.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmacons\nTornehagen 91, Bognaes\n4300 HolbaekAPROVADO EM\n15-07-2022\nINFARMED\nDinamarca\nFabricante\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovéniaEste folheto foi revisto pela última vez em",
    "Segure o blister pelos cantos e separe uma célula do resto do blister dobrando e": "Segure o blister pelos cantos e separe uma célula do resto do blister dobrando e\nrasgando suavemente as perfurações ao longo da linha.",
    "Retire a folha de alumínio e remova a cápsula.": "Retire a folha de alumínio e remova a cápsula.",
    "Vire a cápsula para a sua mão.": "Vire a cápsula para a sua mão.",
    "Engula as cápsulas inteiras com um copo de água.": "Engula as cápsulas inteiras com um copo de água.\n− Não empurre as cápsulas através do blister de alumínio.\n− Não retire a folha de alumínio do blister se não for tomar a cápsula.APROVADO EM\n15-07-2022\nINFARMED\nInstruções para o frasco\n− Pressione e rode para abrir.\n− Após retirar a cápsula, coloque novamente a tampa no frasco e feche-o de\nimediato após tomar o medicamento.\nMudança de tratamento anticoagulante\nNão altere o seu tratamento anticoagulante sem orientação específica do seu médico.\nSe tomar mais Dabigatrano etexilato Pharmacons do que deveria\nTomar este medicamento em excesso aumenta o risco de hemorragia. Contacte o seu\nmédico imediatamente se tiver tomado demasiadas cápsulas. Estão disponíveis opções de\ntratamento específicas.\nCaso se tenha esquecido de tomar Dabigatrano etexilato Pharmacons\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou\ndo joelho\nContinue com as restantes doses diárias de Dabigatrano etexilato Pharmacons à mesma\nhora do dia seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de\ncoágulos sanguíneos que surgem após batimentos cardíacos irregulares e tratamento de\ncoágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões\nUma dose que tenha sido esquecida ainda pode ser tomada até 6 horas antes da hora de\ntoma da próxima dose.\nSe faltarem menos de 6 horas até à hora de toma da próxima dose, a dose anterior\nesquecida não deve ser tomada.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dabigatrano etexilato Pharmacons\nTome Dabigatrano etexilato Pharmacons exatamente como lhe foi prescrito. Não pare de\ntomar este medicamento sem falar primeiro com o seu médico, pois o risco de\ndesenvolver um coágulo sanguíneo pode ser maior se parar o tratamento demasiado cedo.\nContacte o seu médico se tiver a sensação de indigestão depois de tomar Dabigatrano\netexilato Pharmacons.APROVADO EM\n15-07-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}