{
    "O que precisa de saber antes de tomar Dabigatrano Bluepharma": "O que precisa de saber antes de tomar Dabigatrano Bluepharma\nNão tome Dabigatrano BluepharmaAPROVADO EM\n10-02-2023\nINFARMED\n- se tem alergia (hipersensibilidade) ao dabigatrano etexilato ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se tem a função renal gravemente diminuída.\n- se está atualmente com hemorragia.\n- se tem uma doença num órgão do seu corpo que aumente o risco de hemorragia grave (p. ex.:\núlcera gástrica, lesão ou hemorragia no cérebro, cirurgia recente do cérebro ou olhos).\n- se tem tendência aumentada para sangrar, a qual pode ser inata (congénita), de causa\ndesconhecida ou devida a outros medicamentos.\n- se está a tomar medicamentos para prevenir a coagulação sanguínea (p. ex.: varfarina,\nrivaroxabano, apixabano ou heparina), exceto quando estiver a mudar de tratamento\nanticoagulante, enquanto tiver uma linha venosa ou arterial e receber heparina através dessa\nlinha para a manter aberta ou enquanto o batimento do seu coração estiver a ser restaurado para\num ritmo normal através de um procedimento chamado ablação por cateter da fibrilhação\nauricular.\n- se tem a função hepática gravemente diminuída ou doença hepática que possa causar a morte.\n- se está a tomar cetoconazol ou itraconazol oral, medicamentos para tratar infeções fúngicas.\n- se está a tomar ciclosporina oral, um medicamento para prevenir a rejeição do órgão após\ntransplante.\n- se está a tomar dronedarona, um medicamento utilizado para tratar o ritmo cardíaco irregular.\n- se está a tomar um medicamento com a associação de glecaprevir e pibrentasvir, um\nmedicamento antivírico utilizado para tratar a hepatite C.\n- se recebeu uma válvula cardíaca artificial, que requer a diluição permanente do sangue.\nAdvertências e precauções\nFale com o seu médico antes de tomar Dabigatrano Bluepharma. Poderá também necessitar de\nfalar com seu médico durante o tratamento com este medicamento se apresentar sintomas ou se\ntiver de ser submetido a uma cirurgia.\nInforme o seu médico se tem ou se já teve alguma condição médica ou doença, particularmente\nalguma incluída na lista seguinte:\n- se tem risco aumentado de hemorragia, tal como:\n• se teve uma hemorragia recente.\n• se foi submetido a uma remoção cirúrgica de tecido (biópsia) no mês anterior.\n• se sofreu um traumatismo grave (p. ex.: fratura óssea, traumatismo na cabeça ou qualquer\nferida que tenha envolvido tratamento cirúrgico).\n• se tem uma inflamação no esófago ou no estômago.\n• se tem problemas de refluxo do suco gástrico para o esófago.\n• se está a receber medicamentos que possam aumentar o risco de hemorragia. Ver ‘Outros\nmedicamentos e Dabigatrano Bluepharma’ abaixo.\n• se está a tomar medicamentos anti-inflamatórios, tais como: diclofenac, ibuprofeno e\npiroxicam.\n• se tem uma infeção do coração (endocardite bacteriana).\n• se sabe que tem a função renal diminuída, ou se sofre de desidratação (os sintomas\nincluem\n• sensação de sede e urinar quantidades reduzidas de urina de cor escura (concentrada)/com\nespuma).\n• se tem mais de 75 anos.\n• se é um doente adulto e pesa 50 kg ou menos.APROVADO EM\n10-02-2023\nINFARMED\n• apenas se utilizado em crianças: se a criança tiver uma infeção na zona envolvente do\ncérebro ou no cérebro.\n- se teve um ataque cardíaco ou se lhe foi diagnosticada qualquer condição que aumente o risco\nde vir a ter um ataque cardíaco.\n- se tem uma doença hepática que esteja associada a alterações nas análises sanguíneas, a\nutilização deste medicamento não é recomendada.\nTenha especial cuidado com Dabigatrano Bluepharma\n- se precisar de ser operado(a):\nneste caso, terá de interromper temporariamente a toma de Dabigatrano Bluepharma durante a\ncirurgia e algum tempo após a cirurgia, devido ao aumento do risco de hemorragia. É muito\nimportante que tome Dabigatrano Bluepharma antes e depois da cirurgia exatamente às horas que\no seu médico lhe disse.\n- se a cirurgia envolver um cateter ou uma injeção na sua coluna vertebral (p. ex.: para anestesia\nepidural ou espinhal ou redução da dor):\n• é muito importante que tome Dabigatrano Bluepharma antes e depois da cirurgia\nexatamente às horas que o seu médico lhe disse.\n• informe imediatamente o seu médico se sentir as suas pernas dormentes ou fracas, ou\ntiver problemas de intestinos ou bexiga, depois de passar o efeito da anestesia, pois é\nnecessário cuidado urgente.\n- se cair ou se se lesionar durante o tratamento, especialmente se bater com a cabeça. Procure, por\nfavor, cuidados médicos com urgência. Poderá precisar de ser avaliado por um médico, pois\npode estar em risco aumentado de hemorragia.\n- se tem uma doença chamada síndrome antifosfolipídica (uma doença do sistema imunitário que\nprovoca um aumento do risco de coágulos sanguíneos), informe o seu médico, que decidirá se o\ntratamento necessita de ser alterado.\nOutros medicamentos e Dabigatrano Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos. Em particular, antes de tomar Dabigatrano Bluepharma, deve\ninformar o seu médico se estiver a tomar algum dos medicamentos listados abaixo:\n- Medicamentos para reduzir a coagulação sanguínea (p. ex.: varfarina, fenprocumona,\nacenocumarol, heparina, clopidogrel, prasugrel, ticagrelor, rivaroxabano e ácido acetilsalicílico)\n- Medicamentos para tratar infeções fúngicas (p. ex.: cetoconazol e itraconazol), exceto se forem\napenas para aplicação na pele.\n- Medicamentos para tratar os batimentos cardíacos anormais (p. ex.: amiodarona, dronedarona,\nquinidina e verapamilo).\nSe está a tomar medicamentos contendo amiodarona, quinidina ou verapamilo, o seu médico\npoderá dizer-lhe para utilizar uma dose reduzida de Dabigatrano Bluepharma, dependendo da\ncondição para a qual este lhe foi prescrito. Ver secção 3.\n- Medicamentos para prevenir a rejeição do órgão após transplante (p. ex.: tacrolímus e\nciclosporina)APROVADO EM\n10-02-2023\nINFARMED\n- Um medicamento com a associação de glecaprevir e pibrentasvir (um medicamento antivírico\nutilizado para tratar a hepatite C)\n- Medicamentos anti-inflamatórios e para alívio da dor (p. ex.: ácido acetilsalicílico, ibuprofeno e\ndiclofenac)\n- Hipericão, um medicamento à base de plantas para a depressão\n- Medicamentos antidepressivos designados inibidores seletivos da recaptação da serotonina ou\ninibidores seletivos da recaptação de serotonina e noradrenalina\n- Rifampicina ou claritromicina (dois antibióticos)\n- Medicamentos antivíricos para a SIDA (p. ex.: ritonavir)\n- Certos medicamentos para tratar a epilepsia (p. ex.: carbamazepina e fenitoína)\nGravidez e amamentação\nOs efeitos do Dabigatrano Bluepharma na gravidez e no feto não são conhecidos. Se está grávida,\nnão deve tomar este medicamento, a menos que o seu médico lhe diga que é seguro. Se é uma\nmulher em idade fértil, deve evitar engravidar durante o tratamento com Dabigatrano\nBluepharma.\nNão deve amamentar enquanto estiver a tomar Dabigatrano Bluepharma.\nCondução de veículos e utilização de máquinas\nDabigatrano Bluepharma não tem quaisquer efeitos conhecidos na capacidade de conduzir e\nutilizar máquinas.",
    "Como tomar Dabigatrano Bluepharma": "Como tomar Dabigatrano Bluepharma\nDabigatrano Bluepharma cápsulas pode ser utilizado em adultos e crianças com 8 anos de idade\nou mais que consigam engolir as cápsulas inteiras. Para o tratamento de crianças com menos de 8\nanos de idade existem outras formas de dosagem apropriadas.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico se\ntiver\ndúvidas.\nTome Dabigatrano Bluepharma tal como recomendado para as seguintes condições:\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do joelho\nA dose recomendada é de 220 mg uma vez ao dia (correspondendo a 2 cápsulas de 110 mg).\nSe tem a função renal diminuída em mais de metade ou se tem 75 anos de idade ou mais, a dose\nrecomendada é de 150 mg uma vez ao dia (correspondendo a 2 cápsulas de 75 mg).\nSe está a tomar medicamentos contendo amiodarona, quinidina ou verapamilo, a dose\nrecomendada é de 150 mg uma vez ao dia (correspondendo a 2 cápsulas de 75 mg).APROVADO EM\n10-02-2023\nINFARMED\nSe está a tomar medicamentos contendo verapamilo e a sua função renal está diminuída em mais\nde metade, deve ser tratado com uma dose reduzida de 75 mg de Dabigatrano Bluepharma,\nporque o seu risco de hemorragia pode estar aumentado.\nEm ambos os tipos de cirurgia, o tratamento não deve ser iniciado se ocorrer hemorragia no local\nda cirurgia. Se o tratamento não for iniciado até ao dia seguinte à cirurgia, deve iniciar o mesmo\ncom uma dose de 2 cápsulas uma vez ao dia.\nApós cirurgia de substituição do joelho\nDeve iniciar o tratamento com Dabigatrano Bluepharma 1-4 horas após o final da cirurgia,\ntomando uma única cápsula.\nPosteriormente, deve tomar duas cápsulas uma vez ao dia, até perfazer um total de 10 dias.\nApós cirurgia de substituição da anca\nDeve iniciar o tratamento com Dabigatrano Bluepharma 1-4 horas após o final da cirurgia,\ntomando uma única cápsula.\nPosteriormente, deve tomar duas cápsulas uma vez ao dia, até perfazer um total de 28-35 dias.\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de coágulos\nsanguíneos que surgem após batimentos cardíacos irregulares e tratamento de coágulos\nsanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da recorrência de coágulos\nsanguíneos nas veias das pernas e dos pulmões.\nA dose recomendada é de 300 mg, tomando uma cápsula de 150 mg duas vezes ao dia.\nSe tem 80 anos de idade ou mais, a dose recomendada é de 220 mg, tomando uma cápsula de\n110 mg duas vezes ao dia.\nSe está a tomar medicamentos contendo verapamilo, deve ser tratado com uma dose reduzida de\n220 mg de Dabigatrano Bluepharma, tomando uma cápsula de 110 mg duas vezes ao dia, porque\no seu risco de hemorragia pode estar aumentado.\nSe tem um risco de hemorragia potencialmente elevado, o seu médico pode decidir prescrever\numa\ndose de 220 mg, tomando uma cápsula de 110 mg duas vezes ao dia.\nPode continuar a tomar este medicamento se o batimento do seu coração tiver de ser restaurado\npara o\nseu ritmo normal através de um procedimento chamado cardioversão. Tome Dabigatrano\nBluepharma como indicado pelo seu médico.\nSe tiver sido utilizado um dispositivo médico (stent) no interior de um vaso sanguíneo para o\nmanter\naberto num procedimento chamado intervenção coronária percutânea com colocação de stent,\npode ser\ntratado com Dabigatrano Bluepharma depois de o seu médico ter decidido que se atingiu o\ncontrolo normal da coagulação do sangue. Tome Dabigatrano Bluepharma como indicado pelo\nseu médico.APROVADO EM\n10-02-2023\nINFARMED\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nDabigatrano Bluepharma deve ser tomado duas vezes ao dia, uma dose de manhã e uma dose à\nnoite, aproximadamente à mesma hora todos os dias. O intervalo de dosagem deve corresponder o\nmais possível a 12 horas.\nA dose recomendada depende do peso e da idade. O seu médico determinará a dose correta. O seu\nmédico poderá ajustar a dose à medida que o tratamento for progredindo. Continue a tomar todos\nos\noutros medicamentos, a menos que o seu médico o instrua a parar a toma de qualquer um dos\nseus\nmedicamentos.\nA tabela 1 apresenta a dose única e dose diária total de Dabigatrano etexilato em miligramas\n(mg). As doses dependem do peso em quilogramas (kg) e da idade em anos do doente.\nTabela 1: Tabela de dosagem para Dabigatrano etexilato cápsulas\nCombinações de peso/idade Dose única em mg Dose diária total em\nPeso em kg Idade em anos mg\n11 a menos de 13 kg 8 a menos de 9 anos 75 150\n13 a menos de 16 kg 8 a menos de 11 anos 110 220\n16 a menos de 21 kg 8 a menos de 14 anos 110 220\n21 a menos de 26 kg 8 a menos de 16 anos 150 300\n26 a menos de 31 kg 8 a menos de 18 anos 150 300\n31 a menos de 41 kg 8 a menos de 18 anos 185 370\n41 a menos de 51 kg 8 a menos de 18 anos 220 440\n51 a menos de 61 kg 8 a menos de 18 anos 260 520\n61 a menos de 71 kg 8 a menos de 18 anos 300 600\n71 a menos de 81 kg 8 a menos de 18 anos 300 600\n81 kg ou mais 10 a menos de 18 anos 300 600\nDoses únicas que requerem a combinação de mais de uma cápsula:\n300 mg: duas cápsulas de 150 mg ou\nquatro cápsulas de 75 mg\n260 mg: uma cápsula de 110 mg mais uma cápsula de 150 mg ou\numa cápsula de 110 mg mais duas cápsulas de 75 mg\n220 mg: na forma de duas cápsulas de 110 mg\n185 mg: na forma de uma cápsula de 75 mg mais uma cápsula de 110 mg\n150 mg: na forma de uma cápsula de 150 mg ou\nduas cápsulas de 75 mg\nComo tomar Dabigatrano Bluepharma\nDabigatrano Bluepharma pode ser tomado com ou sem alimentos. As cápsulas devem ser\nengolidas inteiras com um copo de água para assegurar a deglutição. Não parta, não mastigue e\nnão esvazie o conteúdo das cápsulas, uma vez que isto pode aumentar o risco de hemorragia.\nMudança de tratamento anticoagulanteAPROVADO EM\n10-02-2023\nINFARMED\nNão altere o seu tratamento anticoagulante sem orientação específica do seu médico.\nSe tomar mais Dabigatrano Bluepharma do que deveria\nTomar este medicamento em excesso aumenta o risco de hemorragia. Contacte o seu médico\nimediatamente se tiver tomado demasiadas cápsulas. Estão disponíveis opções de tratamento\nespecíficas.\nCaso se tenha esquecido de tomar Dabigatrano Bluepharma\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do joelho\nContinue com as restantes doses diárias de Dabigatrano Bluepharma à mesma hora do dia\nseguinte. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nUtilização em adultos: Prevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela\nformação de coágulos sanguíneos que surgem após batimentos cardíacos irregulares e tratamento\nde\ncoágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da recorrência de\ncoágulos sanguíneos nas veias das pernas e dos pulmões\nUtilização em crianças: Tratamento de coágulos sanguíneos e prevenção da recorrência dos\nmesmos\nUma dose que tenha sido esquecida ainda pode ser tomada até 6 horas antes da hora de toma da\npróxima dose.\nSe faltarem menos de 6 horas até à hora de toma da próxima dose, a dose anterior esquecida não\ndeve ser tomada.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dabigatrano Bluepharma\nTome Dabigatrano Bluepharma exatamente como lhe foi prescrito. Não pare de tomar este\nmedicamento sem falar primeiro com o seu médico, pois o risco de desenvolver um coágulo\nsanguíneo pode ser maior se parar o tratamento demasiado cedo. Contacte o seu médico se tiver a\nsensação de indigestão depois de tomar Dabigatrano Bluepharma.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nO Dabigatrano Bluepharma afeta o sistema de coagulação sanguínea, por isso, a maioria dos\nefeitos indesejáveis está associada a sinais como nódoas negras ou hemorragia. Podem ocorrer\nhemorragias muito graves ou graves, as quais representam os efeitos indesejáveis mais graves e,\nindependentemente da localização, podem resultar em incapacidade, risco de vida ou morte. Em\nalguns casos, estas hemorragias podem não ser evidentes.APROVADO EM\n10-02-2023\nINFARMED\nSe tiver qualquer situação de hemorragia que não pare naturalmente, ou se tiver sinais de\nhemorragia\nexcessiva (fraqueza invulgar, cansaço, palidez, tonturas, dor de cabeça ou inchaço inexplicado),\ncontacte imediatamente o seu médico. O seu médico pode decidir mantê-lo sob vigilância\napertada ou mudar o seu medicamento.\nSe tiver uma reação alérgica grave que cause dificuldade em respirar ou tonturas, contacte\nimediatamente o seu médico.\nOs efeitos indesejáveis possíveis estão listados em baixo agrupados pela probabilidade de\nocorrerem.\nPrevenção da formação de coágulos sanguíneos após cirurgia de substituição da anca ou do joelho\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Diminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos) - Resultados dos testes laboratoriais da função hepática alterados\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- A hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, a partir do\npénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma cor rosa ou\nvermelha), a partir das veias hemorroidárias, do reto, debaixo da pele, numa articulação, de ou\napós uma ferida ou após uma cirurgia\n- Formação de hematoma ou nódoa negra que ocorra depois da cirurgia\n- Sangue detetado nas fezes numa análise laboratorial\n- Diminuição do número de glóbulos vermelhos no sangue\n- Diminuição da proporção de glóbulos sanguíneos\n- Reação alérgica\n- Vómitos\n- Fezes líquidas ou moles frequentes\n- Sentir-se enjoado\n- Secreções pela ferida (saída de líquido pela ferida cirúrgica)\n- Aumento das enzimas hepáticas\n- Amarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Hemorragia\n- A hemorragia pode ocorrer no cérebro, no local da incisão cirúrgica, no local de entrada de uma\ninjeção ou no local de entrada de um cateter numa veia\n- Saída de sangue do local de entrada do cateter para uma veia\n- Tossir sangue ou expetoração com sangue\n- Diminuição do número de plaquetas no sangue\n- Diminuição do número de glóbulos vermelhos no sangue após uma cirurgia\n- Reação alérgica grave que causa dificuldade em respirar ou tonturas\n- Reação alérgica grave que causa inchaço da face ou garganta\n- Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por\numa reação alérgica\n- Alteração súbita da pele que afeta a sua cor e aspeto\n- Comichão\n- Úlcera no estômago ou intestino (incluindo úlcera no esófago)\n- Inflamação do esófago e do estômagoAPROVADO EM\n10-02-2023\nINFARMED\n- Refluxo do suco gástrico para o esófago\n- Dor abdominal ou do estômago\n- Indigestão\n- Dificuldade em engolir\n- Saída de líquido pela ferida\n- Saída de líquido pela ferida depois da cirurgia\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dificuldade em respirar ou pieira\n- Redução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a infeção)\n- Queda de cabelo\nPrevenção da obstrução dos vasos sanguíneos do cérebro ou do corpo pela formação de coágulos\nsanguíneos que surgem após batimentos cardíacos irregulares\nFrequentes (podem afetar até 1 em 10 pessoas):\n- A hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, a partir do\npénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma cor rosa ou\nvermelha) ou debaixo da pele\n- Diminuição do número de glóbulos vermelhos no sangue\n- Dor abdominal ou do estômago\n- Indigestão\n- Fezes líquidas ou moles frequentes\n- Sentir-se enjoado\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Hemorragia\n- A hemorragia pode ocorrer a partir das veias hemorroidárias, do reto ou no cérebro\n- Formação de hematoma\n- Tossir sangue ou expetoração com sangue\n- Diminuição do número de plaquetas no sangue\n- Diminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos)\n- Reação alérgica\n- Alteração súbita da pele que afeta a sua cor e aspeto\n- Comichão\n- Úlcera no estômago ou intestino (incluindo úlcera no esófago)\n- Inflamação do esófago e do estômago\n- Refluxo do suco gástrico para o esófago\n- Vómitos\n- Dificuldade em engolir\n- Resultados dos testes laboratoriais da função hepática alterados\nRaros (podem afetar até 1 em 1.000 pessoas):\n- A hemorragia pode ocorrer numa articulação, no local da incisão cirúrgica, a partir de uma\nferida, no local de entrada de uma injeção ou no local de entrada de um cateter numa veia\n- Reação alérgica grave que causa dificuldade em respirar ou tonturas\n- Reação alérgica grave que causa inchaço da face ou garganta\n- Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por\numa reação alérgicaAPROVADO EM\n10-02-2023\nINFARMED\n- Diminuição da proporção de glóbulos sanguíneos\n- Aumento das enzimas hepáticas\n- Amarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dificuldade em respirar ou pieira\n- Redução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a infeção)\n- Queda de cabelo\nNum ensaio clínico, a taxa de ataques cardíacos com dabigatrano etexilato foi numericamente\nsuperior à taxa com a varfarina. A ocorrência global foi baixa.\nTratamento de coágulos sanguíneos nas veias das pernas e dos pulmões, incluindo a prevenção da\nrecorrência de coágulos sanguíneos nas veias das pernas e dos pulmões\nFrequentes (podem afetar até 1 em 10 pessoas):\n- A hemorragia pode ocorrer a partir do nariz, para o interior do estômago ou intestino, do reto, a\npartir do pénis/vagina ou trato urinário (incluindo sangue na urina, o que a deixa com uma cor\nrosa ou vermelha) ou debaixo da pele.\n- Indigestão\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Hemorragia\n- A hemorragia pode ocorrer numa articulação ou a partir de uma ferida\n- A hemorragia pode ocorrer a partir das veias hemorroidárias\n- Diminuição do número de glóbulos vermelhos no sangue\n- Formação de hematoma\n- Tossir sangue ou expetoração com sangue\n- Reação alérgica\n- Alteração súbita da pele que afeta a sua cor e aspeto\n- Comichão\n- Úlcera no estômago ou intestino (incluindo úlcera no esófago)\n- Inflamação do esófago e do estômago\n- Refluxo do suco gástrico para o esófago\n- Sentir-se enjoado\n- Vómitos\n- Dor abdominal ou do estômago\n- Fezes líquidas ou moles frequentes\n- Resultados dos testes laboratoriais da função hepática alterados\n- Aumento das enzimas hepáticas\nRaros (podem afetar até 1 em 1.000 pessoas):\n- A hemorragia pode ocorrer no local da incisão cirúrgica, ou no local de entrada de uma injeção\nou no local de entrada de um cateter numa veia, ou no cérebro\n- Diminuição do número de plaquetas no sangue\n- Reação alérgica grave que causa dificuldade em respirar ou tonturas\n- Reação alérgica grave que causa inchaço da face ou garganta\n- Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por\numa reação alérgica\n- Dificuldade em engolirAPROVADO EM\n10-02-2023\nINFARMED\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dificuldade em respirar ou pieira\n- Diminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos)\n- Diminuição da proporção de glóbulos sanguíneos\n- Redução do número ou mesmo falta de glóbulos brancos (que ajudam a combater a infeção)\n- Amarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue\n- Queda de cabelo\nNum ensaio clínico, a taxa de ataques cardíacos com dabigatrano etexilato foi numericamente\nsuperior à taxa com a varfarina. A ocorrência global foi baixa. Não foi observada diferença na\ntaxa de ataques cardíacos em doentes tratados com dabigatrano comparativamente a doentes\ntratados com placebo.\nTratamento de coágulos sanguíneos e prevenção da recorrência dos mesmos em crianças\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Diminuição do número de glóbulos vermelhos no sangue\n- Diminuição do número de plaquetas no sangue\n- Erupção na pele manifestada por inchaço de cor vermelha escura, com comichão, causada por\numa reação alérgica\n- Alteração súbita da pele que afeta a sua cor e aspeto\n- Formação de hematoma\n- Hemorragia nasal\n- Refluxo do suco gástrico para o esófago\n- Vómitos\n- Sentir-se enjoado\n- Fezes líquidas ou moles frequentes\n- Indigestão\n- Queda de cabelo\n- Aumento das enzimas hepáticas\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Redução do número de glóbulos brancos (que ajudam a combater a infeção)\n- A hemorragia pode ocorrer para o interior do estômago ou intestino, a partir do cérebro, do reto,\ndo pénis/vagina ou trato urinário (incluindo sangue na urina que deixa a urina com uma cor rosa\nou vermelha) ou debaixo da pele\n- Diminuição da quantidade de hemoglobina no sangue (a substância contida nos glóbulos\nvermelhos)\n- Diminuição da proporção de glóbulos sanguíneos\n- Comichão\n- Tossir sangue ou expetoração com sangue\n- Dor abdominal ou do estômago\n- Inflamação do esófago e do estômago\n- Reação alérgica\n- Dificuldade em engolir\n- Amarelecimento da pele ou do branco dos olhos, causado por problemas do fígado ou sangue\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):APROVADO EM\n10-02-2023\nINFARMED\n- Falta de glóbulos brancos (que ajudam a combater a infeção)\n- Reação alérgica grave que causa dificuldade em respirar ou tonturas\n- Reação alérgica grave que causa inchaço da face ou garganta\n- Dificuldade em respirar ou pieira\n- Hemorragia\n- A hemorragia pode ocorrer para o interior de uma articulação ou a partir de uma lesão, de uma\nincisão cirúrgica ou do local de entrada de uma injeção ou do local de entrada de um cateter\nnuma veia\n- A hemorragia pode ocorrer a partir das veias hemorroidárias\n- Úlcera no estômago ou intestino (incluindo úlcera no esófago)\n- Resultados dos testes laboratoriais da função hepática alterados\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dabigatrano Bluepharma": "Como conservar Dabigatrano Bluepharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, blister\nou\nfrasco, após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nBlister: Blister Alumínio-Alumínio: Não conservar acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico como\ndeitar fora\nos medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dabigatrano Bluepharma\n- A substância ativa é o dabigatrano.\n-Cada cápsula contém 110 mg de dabigatrano etexilato (sob a forma de mesilato).APROVADO EM\n10-02-2023\nINFARMED\n- Os outros componentes são ácido tartárico, hipromelose, hidroxipropilcelulose, talco.\nInvólucro da cápsula:\n- indigotina\n- carragenina\n- cloreto de potássio\n- dióxido de titânio (E171)\n- hipromelose\nQual o aspeto de Dabigatrano Bluepharma e conteúdo da embalagem\nAs cápsulas de Dabigatrano Bluepharma 110 mg têm uma cabeça branca e um corpo branco\nopaco.\nAlumínio dessiflex- Alumínio\nDabigatrano Bluepharma 110 mg cápsulas é embalado em blisters constituídos por Alumínio\ndessiflex-Alumínio contendo 10, 30, 60, 100, 180 cápsulas.\nAlumínio – Alumínio\nDabigatrano Bluepharma 110 mg cápsulas é embalado em blisters constituídos por Alumínio-\nAlumínio contendo 10, 30, 60, 100, 180 cápsulas.\nFrasco branco HDPE\nDabigatrano Bluepharma 110 mg cápsulas duras é embalado em frasco branco HDPE contendo\ndessecante de silica gel na tampa, contendo 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nBluepharma Genéricos – Comércio de Medicamentos, S.A.\nSão Martinho do Bispo\n3045-016 Coimbra\nPortugal\nFabricante:\nLaboratorios Liconsa S.A.\nAvda. Miralcampo, Nº 7,\nPolígono Industrial Miralcampo\n19200 Azuqueca de Henares\nGuadalajara\nEspanha\nEste folheto foi revisto pela última vez em { MM/AAAA}"
}