{
    "Antes de lhe ser administrado DACARBAZINA MEDAC": "Antes de lhe ser administrado DACARBAZINA MEDAC",
    "Como utilizar DACARBAZINA MEDAC": "Como utilizar DACARBAZINA MEDAC",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar DACARBAZINA MEDAC": "Como conservar DACARBAZINA MEDAC",
    "Outras informações": "Outras informações",
    "O QUE É DACARBAZINA MEDAC E PARA QUE É UTILIZADO": "O QUE É DACARBAZINA MEDAC E PARA QUE É UTILIZADO\nA dacarbazina pertence a um grupo de medicamentos denominados agentes\ncitostáticos. Estes agentes influenciam o crescimento das células cancerosas.\nDACARBAZINA MEDAC foi-lhe receitado pelo médico para o tratamento do cancro,\ncomo melanoma maligno em estado avançado (cancro da pele), doença de Hodgkin\n(cancro do tecido linfático) ou sarcoma dos tecidos moles (cancro dos músculos,\ntecido adiposo, tecido fibroso, vasos sanguíneos ou outros tecidos de sustentação do\norganismo). DACARBAZINA MEDAC pode ser utilizado em associação com outros\nagentes citostáticos.",
    "ANTES DE LHE SER ADMINISTRADO DACARBAZINA MEDAC": "ANTES DE LHE SER ADMINISTRADO DACARBAZINA MEDAC\nNão lhe deve ser administrado DACARBAZINA MEDAC\n• se tem alergia (hipersensibilidade) à dacarbazina ou a qualquer outro\ncomponente de DACARBAZINA MEDAC (consulte a secção 6 para obter informações\nmais detalhadas).\n• se o número de glóbulos brancos e/ou plaquetas no sangue é demasiado\nbaixo (leucopenia e/ou trombocitopenia).\n• se sofre de doenças graves do fígado ou dos rins.\n• se está grávida ou a amamentar.\nTome especial cuidado com DacarbazinA medac no seguinte caso:APROVADO EM\n08-07-2015\nINFARMED\nDurante o tratamento com DACARBAZINA MEDAC, os homens são aconselhados a\ntomar medidas anticoncecionais, mas estas devem prolongar-se por 6 meses após o\nfim do tratamento.\nAntes de cada administração, irá realizar análises ao sangue para verificar se tem\ncélulas do sangue suficientes para receber DACARBAZINA MEDAC. A função do\nfígado e dos rins será também monitorizada.\nAo tomar DACARBAZINA MEDAC com outros medicamentos\nNão é aconselhável fazer qualquer tratamento médico sem informar o seu médico,\npois podem ocorrer interações entre DACARBAZINA MEDAC e outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nDurante a quimioterapia, deve evitar medicamentos que provoquem lesões do fígado\n(p. ex., diazepam, imipramina, cetoconazol ou carbamazepina).\nAo utilizar DACARBAZINA MEDAC com alimentos e bebidas\nNão deve beber álcool durante a quimioterapia.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDACARBAZINA MEDAC NÃO pode ser administrado se estiver grávida ou se estiver a\nplanear engravidar. É necessário tomar precauções contracetivas adequadas durante\na terapêutica.\nNÃO pode amamentar durante o tratamento com DACARBAZINA MEDAC.\nSe está a pensar engravidar ou amamentar, discuta-o primeiro com o seu médico.\nCondução de veículos e utilização de máquinas\nA sua capacidade de conduzir e utilizar máquinas pode ser influenciada por efeitos\nsecundários ao nível do sistema nervoso central (efeitos secundários ao nível do\ncérebro e nervos) ou devido a enjoos ou vómitos; contudo, não há motivo para que\nnão possa conduzir ou utilizar máquinas entre os ciclos da terapêutica com\nDACARBAZINA MEDAC, a não ser que se sinta tonto ou inseguro.",
    "COMO UTILIZAR DACARBAZINA MEDAC": "COMO UTILIZAR DACARBAZINA MEDAC\nEste medicamento ser-lhe-á administrado sob a orientação de um médico\nespecializado em oncologia (tratamento do cancro), dotado das condições para que\nsejam regularmente monitorizados todos os efeitos clínicos durante e após a\nterapêutica.\nA dacarbazina é uma substância sensível à exposição à luz. O médico ou enfermeiro\nque lhe administra este medicamento certificar-se-á de que a dacarbazina é\nprotegida da exposição à luz solar durante a administração.APROVADO EM\n08-07-2015\nINFARMED\nImediatamente antes da utilização, DACARBAZINA MEDAC 100 mg em pó será\ndissolvido em 10 ml de água para injetáveis.\nImediatamente antes da utilização, DACARBAZINA MEDAC 200 mg em pó será\ndissolvido em 20 ml de água para injetáveis.\nDACARBAZINA MEDAC ser-lhe-á administrado por injeção intravenosa (injeção numa\nveia).\nEm alternativa, a solução resultante pode ser ainda diluída com 200 – 300 ml de\nsolução isotónica para perfusão de cloreto de sódio ou numa solução para perfusão\nde glicose a 5%, sendo-lhe administrada por perfusão intravenosa (perfusão numa\nveia) durante 15 – 30 minutos.\nA dose dependerá do hemograma (contagem sanguínea) e de quimioterapias que\nesteja a utilizar ao mesmo tempo. O seu médico calculará a dose tendo em\nconsideração da área de superfície corporal (m²), os hemogramas e outros\nmedicamentos ou terapias contra o cancro que lhe estejam a ser administradas.\nO seu médico poderá alterar a dose e a frequência da dosagem consoante as\nanálises ao sangue, o seu estado geral, outras terapias e a sua resposta a\nDACARBAZINA MEDAC. Caso tenha dúvidas acerca do tratamento, fale com o seu\nmédico, enfermeiro ou farmacêutico.\nNão podem ser efetuadas ao seu médico recomendações especiais quanto à\nutilização de DACARBAZINA MEDAC em crianças até que estejam disponíveis mais\ndados.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, DACARBAZINA MEDAC pode causar efeitos\nsecundários, no entanto estes não se manifestam em todas as pessoas. O seu\nmédico irá analisar estes efeitos secundários consigo e explicar os riscos e os\nbenefícios do tratamento.\nInforme imediatamente o seu médico se detetar alguma destas situações:\n• Sinais de infeção, como garganta inflamada e febre\n• Nódoas negras ou perdas de sangue invulgares\n• Cansaço extremo\n• Vómitos ou diarreia persistentes ou graves\n• Reações alérgicas graves – pode sentir uma erupção na pele súbita com\ncomichão (urticária), inchaço das mãos, pés, tornozelos, cara, boca, lábios ou\ngarganta (que podem causar dificuldades em engolir ou respirar) e pode ter a\nsensação de desmaio\n• Amarelecimento da pele e dos olhos devido a problemas do fígado\n• Sinais de problemas relacionados com o cérebro ou com os nervos, como\ndores de cabeça, visão reduzida, ataques, confusão, letargia (estado de apatia) ou\nformigueiro ou dormência da cara\nTodos estes efeitos secundários são graves. Pode ter necessidade de assistência\nmédica urgente.APROVADO EM\n08-07-2015\nINFARMED\nA seguir são indicados todos os efeitos secundários que foram descritos:\nEfeitos secundários frequentes (mais de 1 em cada 100 doentes, mas menos de\n1 em cada 10 doentes)\n• Anemia (diminuição do número de glóbulos vermelhos)\n• Leucopenia (diminuição do número de glóbulos brancos)\n• Trombocitopenia (diminuição do número de plaquetas no sangue)\nAs alterações do hemograma (contagem do sangue) são dependentes da dose e\nretardadas, sendo frequente que os valores mais baixos ocorram apenas após 3 a\n4 semanas.\n• Anorexia (perda de apetite), enjoos e vómitos (todos os quais podem ser\ngraves)\nEfeitos secundários pouco frequentes (mais de 1 em cada 1.000 doentes, mas menos\nde 1 em cada 100 doentes)\n• Alopécia (queda de cabelo)\n• Hiperpigmentação (aumento da cor da pele)\n• Fotossensibilidade (sensibilidade à luz) da pele\n• Sintomas gripais com exaustão, arrepios, febre e dores musculares,\nocasionalmente durante a administração de dacarbazina ou, frequentemente, só dias\ndepois. Estas perturbações podem voltar a ocorrer com a perfusão seguinte.\n• Infeções\nEfeitos secundários raros (mais de 1 em cada 10.000 doentes, mas menos de 1 em\ncada 1.000 doentes)\n• Pancitopenia (diminuição do número de todas as células do sangue)\n• Agranulocitose (diminuição grave do número de granulócitos, um tipo especial\nde glóbulos brancos)\n• Reações anafiláticas (reações alérgicas graves resultantes, por exemplo, em\nquebras da tensão arterial, inchaço das mãos, pés, tornozelos, cara, boca, lábios ou\ngarganta, que podem causar dificuldades em engolir ou respirar, pulso rápido,\nurticária e comichão ou vermelhidão da pele generalizadas)\n• Dores de cabeça\n• Visão reduzida\n• Confusão\n• Letargia (estado de apatia)\n• Convulsões (ataques)\n• Parestesia facial (sensações anormais na cara), dormência e afrontamentos\nna cara pouco depois da injeção\n• Diarreia\n• Doença veno-oclusiva (DVO) (doença grave do fígado causada pela obstrução\ndos vasos sanguíneos do fígado) com necrose hepática (destruição das células do\nfígado), que é potencialmente fatal. Caso se suspeite desta complicação, o seu\nmédico ponderará a administração de tratamento adequado.\n• Elevação das enzimas do fígado\n• Insuficiência renal\n• Eritema (pele vermelha)\n• Exantema maculopapular (erupções da pele)\n• Urticária\n• Irritação no local de aplicaçãoAPROVADO EM\n08-07-2015\nINFARMED\nPode sofrer um ou mais destes sintomas; caso isso aconteça, não se esqueça de\ninformar o seu médico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DACARBAZINA MEDAC": "COMO CONSERVAR DACARBAZINA MEDAC\nNão conservar acima de 25 °C. Manter o frasco para injetáveis dentro da embalagem\nexterior para proteger da luz.\nNestas condições, o prazo de validade é de 3 anos.\nManter fora do alcance e da vista das crianças.\nNão utilize DACARBAZINA MEDAC após o prazo de validade impresso no rótulo e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nEstá demonstrado que as soluções de DACARBAZINA MEDAC preparadas de fresco\n(reconstituídas) são estáveis durante 24 horas a 20 °C quando protegidas da luz. Do\nponto de vista microbiológico, o produto deve ser usado de imediato. Se não for\nusado imediatamente, a duração e as condições de armazenamento durante o uso\nsão da responsabilidade do utilizador e não devem exceder normalmente as 24 horas\nentre 2 °C e 8 °C, a menos que a reconstituição tenha sido realizada em condições\nassépticas controladas e validadas.\nA solução reconstituída e diluída tem de ser utilizada de imediato.\nDACARBAZINA MEDAC é apenas para uma única utilização.\nQualquer porção do conteúdo que sobre após a utilização deve ser eliminada pelo\nseu médico, assim como as soluções cujo aspeto visual do produto esteja alterado. A\nsolução diluída para perfusão deve ser visualmente inspecionada pelo seu médico e\nsó soluções límpidas e praticamente isentas de partículas devem ser utilizadas.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de DACARBAZINA MEDACAPROVADO EM\n08-07-2015\nINFARMED\n• A substância ativa é dacarbazina (como citrato de dacarbazina).\n• Os outros componentes são ácido cítrico, anidro, e manitol.\nQual o aspeto de DACARBAZINA MEDAC e conteúdo da embalagem\nO medicamento DACARBAZINA MEDAC é um pó branco ou amarelo claro que é\nfornecido em frascos para injetáveis de vidro âmbar (Tipo I, Far. Eur.).\nCada frasco para injetáveis de dose única de DACARBAZINA MEDAC 100 mg contém\n100 mg de dacarbazina, como citrato de dacarbazina.\nCada frasco para injetáveis de dose única de DACARBAZINA MEDAC 200 mg contém\n200 mg de dacarbazina, como citrato de dacarbazina.\nApós a reconstituição, DACARBAZINA MEDAC contém 10 mg/ml de dacarbazina.\nOs frascos para injetáveis de DACARBAZINA MEDAC são embalados em caixas que\ncontêm, cada uma, 10 frascos para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nmedac\nGesellschaft für klinische\nSpezialpräparate mbH\nTheaterstr. 6\n22880 Wedel\nAlemanha\nTelefone: +49 (0)4103 8006-0\nFax: +49 (0)4103 8006-100\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nÁustria Dacarbazine medac 100 mg/200 mg, Pulver zur Herstellung einer Injektions-\noder Infusionslösung\nBélgica Dacarbazine medac 100 mg/200 mg, Poeder voor oplossing voor injectie of\ninfusie\nDinamarca Dacarbazine medac 100 mg/200 mg, pulver til injektions- og\ninfusionsvæske, opløsning\nAlemanha Detimedac 100 mg/200 mg, Pulver zur Herstellung einer Injektions-\noder Infusionslösung\nIrlanda Dacarbazine medac 200 mg, Powder for solution for injection or infusion\nItalia Dacarbazina medac 100 mg/200 mg, polvere per soluzione iniettabile o per\ninfusione\nPaíses Baixos Dacarbazine medac 100 mg/200 mg, Poeder voor oplossing voor\ninjectie of infusie\nPortugal Dacarbazina medac 100 mg/200 mg, Pó para solução injetável ou para\nperfusão\nSuécia Dacarbazine medac 100 mg/200 mg, Pulver till injektions- och\ninfusionsvätska, lösning\nReino Dacarbazine medac 100 mg/200 mg, Powder for solution for injection or\ninfusion\nUnido\nEste folheto foi revisto pela última vez emAPROVADO EM\n08-07-2015\nINFARMED\n-----------------------------------------------------------------------------------------------\n-------------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nA dacarbazina é um agente antineoplásico. Antes de começar, deverão ser aplicadas\nas normas orientadoras locais relativas a citotóxicos.\nA dacarbazina deve apenas ser aberta por pessoal treinado e, tal como com todos os\nagentes citotóxicos, deverão ser tomadas precauções para evitar a exposição do\npessoal. A manipulação de citotóxicos na gravidez deve ser, de maneira geral,\nevitada. A preparação da solução para administração deve ser efetuada numa área\nespecífica e o trabalho deve ser levado a cabo num tabuleiro lavável ou papel\nabsorvente plastificado descartável.\nDeve utilizar-se proteção para os olhos, luvas descartáveis, máscara facial e avental\ndescartável. As seringas e conjuntos de perfusão deverão ser conectados\ncuidadosamente, para evitar fugas (recomenda-se a utilização de adaptadores Luer\nlock).\nNo final, qualquer superfície exposta deve ser cuidadosamente limpa e as mãos e\ncara lavadas.\nEm caso de derrame, os operadores deverão usar luvas, máscaras faciais, proteção\npara os olhos e avental descartável e o derrame deverá ser absorvido com material\nabsorvente disponível na área para esse fim. A área deverá então ser limpa e todo o\nmaterial contaminado colocado num saco ou caixote para citotóxicos ou selado para\nincineração.\nTodas as soluções reconstituídas devem ser adequadamente protegidas da luz,\ntambém durante a administração (conjunto de perfusão resistente à luz)."
}