{
    "O que é e para que é utilizado": "O que é Dacepton e para que é utilizado\nDacepton contém apomorfina solução injetável. É injetado numa área debaixo da pele\n(subcutaneamente) utilizando apenas a Caneta D-mine, destinada a esse efeito. A\nsubstância ativa em Dacepton é o cloridrato de apomorfina hemi-hidratado. Existem 10\nmg de cloridrato de apomorfina hemi-hidratado em cada mililitro de solução.\nO cloridrato de apomorfina hemi-hidratado pertence a um grupo de medicamentos\nconhecidos como agonistas da dopamina. Dacepton é utilizado para o tratamento da\ndoença de Parkinson. A apomorfina ajuda a diminuir o período de tempo de um estado\n“off” ou imóvel nos doentes com doença de Parkinson previamente tratados com\nlevodopa (outro tratamento para a doença de Parkinson) e/ou outro agonista da\ndopamina.\nO seu médico ou enfermeiro ajudá-lo-á a reconhecer os sinais que indicarão quando\ndeverá utilizar o seu medicamento.\nApesar do nome, a apomorfina não contém morfina.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dacepton\nNÃO utilize Dacepton\nse tem alergia (hipersensibilidade) à apomorfina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tem menos de 18 anos de idade\nse tiver dificuldades respiratórias\nse sofre de demência ou de doença de Alzheimer\nse sofre de uma doença mental com sintomas como alucinações, delírios, pensamentos\nconfusos, perda de contacto com a realidade\nse tem problemas de fígadoAPROVADO EM\n08-03-2022\nINFARMED\nse tem discinesia grave (movimentos involuntários) ou distonia grave (incapacidade de\nse mover) apesar de tomar levodopa\nse você ou alguém na sua família sabe que tem uma anomalia no eletrocardiograma\n(ECG) chamada “síndrome de QT longo”. Informe o seu médico.\nse utiliza o antiemético ondansetrom\nAdvertências e precauções\nAntes de utilizar Dacepton, o seu médico solicitará um ECG (eletrocardiograma) e a lista\nde toda a medicação que toma. O ECG será repetido nos primeiros dias do seu\ntratamento e em qualquer altura, se o seu médico considerar necessário. Ele ou ela\ntambém lhe fará perguntas sobre outras doenças que possa ter, em particular\nrelacionadas com o coração. Algumas destas perguntas e exames podem ser repetidos\nem cada consulta médica. Se tiver sintomas que possam vir do coração, como\npalpitações, desmaio ou ameaça de desmaio, deve informar imediatamente o seu\nmédico. Se também tiver diarreia ou iniciar um novo medicamento, deve comunicá-lo ao\nseu médico.\nFale com o seu médico, enfermeiro ou farmacêutico antes de utilizar Dacepton:\nse tem problemas de rins\nse tem problemas de pulmões\nse tem problemas de coração\nse tem pressão arterial baixa ou se se sente a desmaiar e tonto quando se levanta\nse estiver a tomar qualquer medicamento para tratar a pressão arterial elevada\nse se sente maldisposto ou sofre de má disposição\nse a sua doença de Parkinson causa alguns problemas mentais como alucinações e\nconfusão\nse é idoso ou frágil\nInforme o seu médico se você ou alguém na sua família/o seu prestador de cuidados\nnotar que está a desenvolver necessidades incontroláveis ou desejos de se comportar de\nformas que não são habituais ou que não consegue resistir a impulsos, vontades ou\ntentações de levar a cabo certas atividades que possam prejudicá-lo a si ou a outros.\nEstes são conhecidos como perturbações do controlo dos impulsos e podem incluir\ncomportamentos como vício do jogo, necessidade excessiva de comer ou gastar dinheiro,\num desejo sexual anormalmente alto ou um aumento das sensações ou pensamentos\nsexuais. O seu médico pode necessitar de ajustar a sua dose ou interromper o\ntratamento.\nAlguns pacientes desenvolvem sintomas de dependência que levam à ânsia por grandes\ndoses de Dacepton e de outros medicamentos utilizados para tratar a doença de\nParkinson.\nCrianças e adolescentes\nDacepton não deve ser utilizado em crianças e adolescentes com idade inferior a 18\nanos.\nOutros medicamentos e Dacepton\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento\nse utiliza medicamentos conhecidos por afetarem o batimento do seu coração. Isto inclui\nmedicamentos utilizados para problemas do ritmo cardíaco (como a quinidina e a\namiodarona), para a depressão (incluindo antidepressivos tricíclicos como a amitriptilina\ne a imipramina) e para infeções bacterianas (antibióticos macrólidos como a eritromicina,\nazitromicina e a claritomicina) e domperidona.APROVADO EM\n08-03-2022\nINFARMED\nSe utilizar Dacepton com outros medicamentos, o efeito destes medicamentos pode ser\nalterado.\nIsto é especialmente verdade para:\nMedicamentos como a clozapina para tratar certas perturbações mentais\nMedicamentos para baixar a pressão arterial\nOutros medicamentos para a doença de Parkinson\nO seu médico informá-lo-á se necessitar de alterar a dose da sua apomorfina ou de\nqualquer um dos seus outros medicamentos.\nSe estiver a tomar levodopa (outro medicamento para a doença de Parkinson) assim\ncomo apomorfina, o seu médico irá monitorizar periodicamente as suas análises ao\nsangue.\nDacepton com alimentos e bebidas\nOs alimentos e bebidas não afetam a forma como Dacepton atua.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico<, enfermeiro> ou farmacêutico antes de tomar este medicamento.\nDacepton não deve ser utilizado durante a gravidez, exceto se claramente necessário.\nNão se sabe se Dacepton passa para o leite materno. Fale com o seu médico se está a\namamentar ou se pretende amamentar. O seu médico irá explicar-lhe se deve\ncontinuar/interromper a amamentação ou continuar/interromper a utilização deste\nmedicamento.\nCondução de veículos e utilização de máquinas\nDacepton pode causar sonolência e um forte desejo de dormir. Não conduza ou utilize\nquaisquer ferramentas ou maquinaria se Dacepton o afetar deste modo.\nDacepton contém metabissulfito de sódio\nO metabissulfito de sódio pode causar, raramente, uma reação alérgica grave com\nsintomas como erupção ou comichão na pele, dificuldade em respirar, inchaço das\npálpebras, face ou lábios, inchaço ou vermelhidão da língua. Se tiver estes efeitos\nsecundários, dirija-se imediatamente ao serviço de urgências do hospital mais próximo.\nDacepton contém menos do que 1 mmol (23 mg) de sódio por 10 ml, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Dacepton\nUtilize Dacepton exatamente como indicado pelo seu médico. Fale com o seu médico<,\nenfermeiro> ou farmacêutico se tiver dúvidas.\nAntes de utilizar Dacepton, o seu médico certificar-se-á de que tolera o medicamento e\num medicamento antiemético que precisa de utilizar em simultâneo.\nA domperidona deve ser tomada pelo menos 2 dias antes de iniciar Dacepton, para evitar\nque se sinta maldisposto ou enjoado.\nNão utilize Dacepton se\n- a solução estiver verde.\n- a solução estiver turva ou vir partículas.\nQue quantidade utilizarAPROVADO EM\n08-03-2022\nINFARMED\nA quantidade de Dacepton que deve utilizar e o número de injeções necessárias por dia\nirão depender das suas necessidades pessoais. O seu médico discutirá estes aspetos\nconsigo e informá-lo-á da quantidade de medicamento que deve injetar e da frequência.\nA quantidade apropriada para si será determinada durante a sua visita à clínica\nespecializada.\nA dose diária habitual situa-se entre 3 mg e 30 mg.\nPode necessitar de até 100 mg por dia.\nNormalmente, irá necessitar de entre 1 a 10 injeções por dia.\nCada injeção única não deve ser superior a 10 mg.\nA Caneta D-mine necessária para a administração de Dacepton solução injetável em\ncartucho não é adequada para doentes que necessitem de doses acima de 6 mg por\ninjeção.\nPara esses doentes, terão de ser utilizados outros produtos.\nNão é necessário diluir Dacepton antes de utilizar. Adicionalmente, este não deve ser\nmisturado com outros medicamentos.\nO seu médico irá dizer-lhe que dose de Dacepton utilizar e com que frequência a deve\nutilizar. O seu médico também lhe irá dizer como mudar a sua dose de Dacepton, se\nnecessário. Não mude a sua dose de Dacepton nem o utilize mais frequentemente a não\nser que o seu médico lhe tenha dito para o fazer.\nVocê e o seu prestador de cuidados irão receber do seu médico instruções detalhadas\nsobre como preparar e injetar as doses, prestando especial atenção à correta utilização\nda caneta doseadora necessária.\nAntes de utilizar Dacepton\nNota: Esta embalagem NÃO inclui a caneta ou as agulhas da caneta.\nOs cartuchos de Dacepton foram desenhados para ser utilizados apenas com a Caneta D-\nmine, destinada a esse efeito, e canetas-agulha descartáveis como especificado nas\nInstruções de Utilização da caneta.\nDescrição da caneta\nUtilize sempre uma nova agulha a cada injeção para prevenir contaminação.\nAs agulhas e a caneta não devem ser partilhadas.\nAntes de utilizar Dacepton, estude a sua caneta e o manual da caneta para se familiarizar\ncom o manuseamento correto.\nSe a sua caneta estiver danificada ou não funcionar corretamente (devido a defeitos\nmecânicos), consulte as Instruções de Utilização da caneta.\nOnde e como injetar Dacepton\nPrimeiro lave as mãos.APROVADO EM\n08-03-2022\nINFARMED\nAntes de utilizar a caneta necessita de algumas compressas cirúrgicas e uma agulha na\nsua embalagem protetora.\nSiga as instruções no manual da sua caneta.\nPreparação da caneta / mudança de cartucho\nRetire a sua caneta do estojo e tire a tampa da caneta.\nRetire o compartimento do cartucho rodando-o no sentido dos ponteiros do relógio.\nInsira o novo cartucho no interior do compartimento do cartucho.\nEmpurre completamente a vareta dentada para dentro. A melhor formaa de o fazer é usando\na ponta dos seus dedos.\nEmpurre o compartimento do cartucho pela abertura e rode-o no sentido contrário ao dos\nponteiros do relógio para trancar.APROVADO EM\n08-03-2022\nINFARMED\nFixação da agulha à caneta\nSiga as instruções de utilização das agulhas na caneta. Remova a capa protetora.\nPrima / rode a agulha no compartimento do cartucho.\nRetire a tampa protetora exterior da agulha. Guarde a tampa protetora exterior para retirar e\neliminar em segurança a agulha após a sua utilização.\nRetire e elimine a tampa protetora interior da agulha.APROVADO EM\n08-03-2022\nINFARMED\nPreparação / verificação de funções\nRetire todo o ar do cartucho antes da utilização. Marque a dose de teste girando a roda de\ndosagem. Verifique a dose inserida olha(cid:0)ndo na vertical, de cima, e não em um ângulo sobre\no mostrador, de modo a que o símbolo “ ” seja claramente apresentado. A isto chama-se\n“preparação” e é importante porque assegura que recebe a dose na sua totalidade ao usar a\nsua caneta.\nPara a verificação de funções, segure a sua caneta virada para cima e, com delicadeza,\nbata no compartimento do cartucho, para que o ar se possa mover para cima.\nPressione no botão “push”.\nIrão surgir algumas gotas de medicamento da ponta da agulha da caneta. Se não\naparecerem gotas, repita o passo.APROVADO EM\n08-03-2022\nINFARMED\nDefinir a dose\nMarque a dose necessária girando a roda de dosagem no sentido dos ponteiros do relógio.\nCorrija a sua dose rodando-a no sentido inverso ao dos ponteiros do relógio.\nInjeção\nUtilizando a compressa cirúrgica, limpe a área da pele em que tenciona injetar o\nmedicamento e à volta desta.\nInjete Dacepton num local de injeção na parte da frente da sua cintura (abdómen) ou na\nparte de fora das suas coxas, sob a pele (subcutaneamente) como mostrado pelo seu\nmédico <ou enfermeiro>.\nEmpurre o botão “push” completamente para dentro para injetar. Mantenha o botão “push”\ncompletamente para dentro durante a administração do medicamento. Após o seu\nmedicamento ter sido completamente administrado, espere durante 6 segundos e depois\nretire lentamente a agulha. Pode continuar a pressionar o botão “push” ou pode libertá-lo\ndurante os 6 segundos. Verifique se o mostrador está na posição “0,0” para confirmar que a\ntoda a dose foi injetada.APROVADO EM\n08-03-2022\nINFARMED\nMude o local da injeção de cada vez que Dacepton é utilizado. Isto irá diminuir as\npossibilidades de ter uma reação na pele no local em que injeta Dacepton. Não injete\nDacepton numa área da pele que esteja dorida, vermelha, infetada ou danificada.\nNão deve nunca injetar-se diretamente numa veia (intravenosamente) ou músculo\n(intramuscularmente).\nApós utilizar Dacepton\nRetire e rejeite a agulha após cada injeção (para uma eliminação segura consulte a secção\n5).\nRemoção da agulha da caneta após cada injeção\nColoque cuidadosamente a tampa protetora exterior na agulha da caneta.\nRode a agulha girando a proteção exterior no sentido dos ponteiros do relógio, e elimine-a\nde forma adequada.\nOpcional:\nColoque a proteção exterior da agulha da caneta no encaixe esquerdo adequado do seu\nestojo de transporte. A abertura da proteção da agulha deve estar virada para cima. Com\ncuidado, insira a agulha (unida à sua caneta) na abertura da proteção. Sem prender a\nproteção, empurre-a com firmeza para baixo e gire-a no sentido contrário ao dos ponteiros\ndo relógio para soltar a agulha.APROVADO EM\n08-03-2022\nINFARMED\nColoque a proteção da caneta de modo seguro após cada utilização.\nMantenha o cartucho na sua caneta.\nUm cartucho novo pode ser utilizado até 15 dias (para mais informações consulte 5.\n“Como conservar Dacepton”)\nSe não existir solução suficiente para a sua próxima dose, retire e elimine o cartucho.\nElimine a agulha em segurança, como descrito nas Instruções de Utilização da sua\ncaneta.\nSe utilizar mais Dacepton do que deveria\nInforme o seu médico ou contacte imediatamente o serviço de emergência do hospital\nmais próximo.\nPode sentir um abrandamento do ritmo cardíaco, enjoos excessivos, sonolência excessiva\ne/ou dificuldade em respirar. Pode também sentir-se a desmaiar ou tonto, especialmente\nquando se levanta, devido à pressão arterial baixa. Deitar-se e colocar os pés numa\nposição elevada pode ajudar a tratar a sua pressão arterial baixa.\nCaso se tenha esquecido de utilizar Dacepton\nUtilize-o quando voltar a necessitar. Não utilize uma dose a dobrar para compensar uma\ndose que se esqueceu de utilizar.\nSe parar de utilizar Dacepton\nNão pare de utilizar Dacepton sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nenfermeiro ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nSe sentir uma reação alérgica pare de tomar Dacepton 10 mg/ml e contacte\nimediatamente um médico ou o serviço de urgências do hospital mais próximo.\nOs sinais de uma reação alérgica podem incluir:\n- erupção na peleAPROVADO EM\n08-03-2022\nINFARMED\n- dificuldades em respirar ou\n- aperto do peito,\n- inchaço das pálpebras, face ou lábios,\n- inchaço ou vermelhidão da garganta ou língua.\nDacepton pode por vezes causar os seguintes efeitos secundários:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\nCaroços sob a pele no local da injeção que são dolorosos, incomodativos e podem ser\nvermelhos e causar comichão. Para evitar a formação destes caroços, aconselha-se\nalterar o local da injeção de cada vez que insere a agulha.\nAlucinações (ver, ouvir ou sentir coisas que não existem)\nFrequentes (podem afetar até 1 em 10 pessoas):\nEnjoos ou vómitos, especialmente no início de Dacepton. Se estiver a tomar domperidona\ne se se sentir enjoado, ou se não está a tomar domperidona e tem enjoos, fale com o\nseu médico ou enfermeiro assim que possível\nSensação de cansaço ou sonolência extrema\nConfusão ou alucinações\nBocejos\nSensação de tonturas ou atordoamento quando se levanta\nPouco frequentes (podem afetar até 1 em 100 pessoas):\nAumento dos movimentos involuntários ou aumento dos tremores durante os períodos\n“on”\nAnemia hemolítica, uma redução anormal dos glóbulos vermelhos nos vasos sanguíneos\nou em qualquer outra região do corpo. Este é um efeito secundário pouco frequente que\npode ocorrer nos doentes que também estão a tomar levodopa.\nAdormecer de repente\nErupções na pele\nDificuldades em respirar\nUlceração no local da injeção\nRedução nos glóbulos vermelhos que podem fazer com que a pele fique amarelo-pálida e\ncausar fraqueza ou falta de ar\nRedução das plaquetas sanguíneas, o que aumenta o risco de hemorragia ou nódoas\nnegras\nRaros (podem afetar até 1 em 1.000 pessoas):\nUma reação alérgica\nEosinofilia, uma quantidade anormalmente elevada de glóbulos brancos no sangue ou\nnos tecidos do organismo.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nInchaço das pernas, pés ou dedos\nDesmaio\nAgressividade, agitação\nDor de cabeça;\nIncapacidade de resistir ao impulso, desejo ou tentação de realizar uma ação que pode\nser prejudicial para si ou para os outros, que pode incluir:\nImpulso forte de jogar excessivamente independentemente das graves consequências\npessoais ou familiares.\nInteresse e comportamento sexual alterado ou aumentado de preocupação significativa\npara si ou para outros, por exemplo, um aumento do impulso sexual.\nGastos ou compras excessivas incontroláveis\nCompulsão alimentar (comer grandes quantidades de comida num curto período de\ntempo) ou comer compulsivamente (comer mais alimentos do que o normal e mais do\nque é necessário para satisfazer a sua fome)APROVADO EM\n08-03-2022\nINFARMED\nInforme o seu médico se sentir qualquer um destes comportamentos; este irá discutir\nformas de gerir ou reduzir os sintomas\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\n5. ",
    "Como conservar": "Como conservar Dacepton\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no rótulo, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C.\nNão refrigerar ou congelar.\nManter o cartucho dentro da embalagem exterior para proteger da luz.\nConservar nas mesmas condições após abertura e entre interrupções.\nQuando começar a utilizar um novo cartucho, este pode ser utilizado até 15 dias. Não\nvolte a utilizar o cartucho após este período. Utilize um novo cartucho.\nNão utilize este medicamento se verificar que a solução ficou verde. Só deve ser utilizado\nse a solução estiver límpida, incolor a ligeiramente amarela e sem partículas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dacepton\nA substância ativa é o cloridrato de apomorfina hemi-hidratado. Cada mililitro de\nDacepton contém 10 mg de cloridrato de apomorfina hemi-hidratado.\nDacepton está disponível em cartuchos de 3 ml contendo 30 mg de cloridrato de\napomorfina.\nOs outros componentes são:\nMetabissulfito de sódio (E223)APROVADO EM\n08-03-2022\nINFARMED\nÁcido clorídrico (para ajuste do pH)\nHidróxido de sódio (para ajuste do pH)\nÁgua para preparações injetáveis\nConsultar a secção 2, “Dacepton contém metabissulfito de sódio”, para informações\nsobre o metabissulfito de sódio.\nQual o aspeto de Dacepton e conteúdo da embalagem\nDacepton é uma solução injetável límpida, incolor a ligeiramente amarela, livre de\npartículas, num cartucho de vidro incolor com uma rolha em borracha de bromobutilo e\numa cápsula em alumínio com um selo em borracha de bromobutilo/poliisopreno\nsintético.\nCada cartucho contém 3 ml de solução injetável. Embalagens contendo 5, 10 ou 30\ncartuchos.\nPacotes: 2 x 5, 6 x 5 e 3 x 10 cartuchos de 3 ml num tabuleiro de plástico moldado numa\nembalagem exterior de cartão.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado\nEVER Neuro Pharma GmbH\nOberburgau 3\nA-4866 Unterach\nÁustria\nFabricantes\nEVER Neuro Pharma GmbH\nOberburgau 3\nA-4866 Unterach\nÁustria\nEVER Pharma Jena GmbH\nOtto-Schott Street 15\n07745 Jena\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nAT Dacepton® 10 mg/ml Injektionslösung in einer Patrone\nBE Dacepton® 10 mg /ml oplossing voor injectie in een patroon\nBG Дацептон® 10 mg/ml инжекционен разтвор в патрон\nCZ Dacepton®\nDE Dacepton® 10 mg/ml Injektionslösung in einer Patrone\nDK Dacepton®\nES Dacepton® 10 mg/ml solución inyectable en cartucho EFG\nFI Dacepton® 10 mg/ml injektioneste, liuos, sylinteriampulli\nFR Dopaceptin® 10 mg /ml Solution injectable en cartouche\nGR Dopaceptin® 10 mg/ml ενέσιµο διάλυµα σε φυσίγγιο\nHR Dacepton® 10 mg/ml otopina za injekciju u ulošku\nHU Dacepton® 10 mg/ml oldatos injekció patronban\nIE Dacepton® 10 mg/ml solution for injection in cartridgeAPROVADO EM\n08-03-2022\nINFARMED\nIT Dopaceptin® 10 mg/ml soluzione iniettabile in cartuccia\nLU Dacepton® 10 mg/ml Solution injectable en cartouche\nNL Dacepton® 10 mg /ml oplossing voor injectie in een patroon\nNO Dacepton®\nPL Dacepton® 10 mg /ml roztwór do wstrzykiwań we wkładzie\nPT Dacepton® 10mg/ml solução injetável em cartucho\nRO Dacepton® 10 mg/ml soluţie injectabilă în cartuş\nSE Dacepton® 10 mg/ml injektionsvätska, lösning i cylinderampull\nSI Dacepton® 10 mg/ml raztopina za injiciranje v vložku\nSK Dacepton® 10mg/ml Injekčný roztok v náplni\nUK Dacepton® 10 mg /ml solution for injection in cartridge\nEste folheto foi revisto pela última vez em {MM/AAAA}"
}