{
    "O que precisa de saber antes de tomar Dafalgan 1 g": "O que precisa de saber antes de tomar Dafalgan 1 g\nNão tome Dafalgan 1 g\n- se tem alergia (hipersensibilidade) à substância ativa, paracetamol, ao cloridrato de\npropacetamol (pró-fármaco do paracetamol), ou a qualquer outro componente de\nDafalgan 1 g;\n- se tem uma doença hepática grave;\n- se tem doença de Gilbert (doença metabólica herditária rara);\n- se tem idade inferior a 18 anos;\n- se tem febre há mais de 3 dias, febre alta (superior a 39ºC) ou febre recorrente,\nexceto se prescrito pelo médico;\n- se tem intolerância à frutose.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dafalgan 1 g.\nEsta apresentação destina-se apenas a adultos com idade igual ou superior a 18\nanos e peso corporal igual ou superior a 50 kg devido à dose unitária de\nparacetamol por comprimido efervescente.APROVADO EM\n27-07-2022\nINFARMED\nA dose total de paracetamol não deve exceder 4 g por dia. Para evitar o risco de\nsobredosagem, dever-se-á verificar que outros medicamentos (sujeitos a receita\nmédica e não sujeitos a receita médica) administrados concomitantemente não\ncontêm paracetamol. O paracetamol (acetaminofeno) é um componente frequente\nde vários medicamentos (incluindo medicamentos sujeitos e não sujeitos a receita\nmédica) em associação. Deve ter-se em atenção este facto para não exceder a dose\nmáxima diária.\nHabitualmente não é necessário exceder a dose de 3 g diários de paracetamol em\nadultos (i.e. 3 comprimidos efervescentes). No entanto, se necessário (dor mais\nintensa ou não completamente controlada por 3 g diários), a dose pode ser\naumentada até 4 g diários (4 comprimidos efervescentes) com um intervalo de 4\nhoras entre as administrações.\nA administração de doses de paracetamol superiores às recomendadas implica o\nrisco de lesão hepática muito grave.\nA não ser por indicação do médico, os medicamentos contendo paracetamol não\ndevem ser tomados por mais do que alguns dias, ou em doses elevadas.\nO paracetamol não deve ser usado em situações de febre alta (superior a 39 ºC),\nfebre de duração superior a 3 dias ou febre recorrente, exceto se prescrito pelo\nmédico, pois estas situações podem necessitar de avaliação e tratamento médico.\nDafalgan 1 g deve ser utilizado com precaução:\n- nos doentes que sofrem de alcoolismo (3 ou mais bebidas alcoólicas por dia), bem\ncomo nos doentes com insuficiência hepática ou renal.\n- nos doentes com défice de glucose-6-fosfato desidrogenase;\n- nos doentes que sofrem de anorexia, bulimia, caquexia ou malnutrição crónica;\n- em indivíduos que sofrem de desidratação ou hipovolémia;\nO uso prolongado de analgésicos, ou o uso inapropriado de doses elevadas, pode\nprovocar dores de cabeça, que não devem ser tratadas com doses aumentadas do\nmedicamento.\nA administração de paracetamol pode interferir com o doseamento sanguíneo do\nácido úrico pelo método do ácido fosfotúngstico, e da glicemia pelo método da\nglucose oxidase-peroxidase.\nOutros medicamentos e Dafalgan 1 g\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nDeverá ser considerada a redução da dose do paracetamol quando estiver a ser feito\ntratamento concomitante com probenecide.\nA salicilamida pode prolongar o tempo de semivida (t1/2) de eliminação do\nparacetamol.\nFenitoína: a administração concomitante de fenitoína pode resultar numa redução da\neficácia de paracetamol e num aumento do risco de hepatotoxicidade.APROVADO EM\n27-07-2022\nINFARMED\nCloranfenicol (medicamento antibiótico): a administração simultânea de paracetamol\ne cloranfenicol pode atrasar marcadamente a excreção de cloranfenicol, aumentando\nas suas concentrações plasmáticas e causando um aumento do risco da toxicidade.\nAZT (Zidovudina), um medicamento usado nas doenças virais: a administração\nconcomitante de paracetamol e AZT (zidovudina) pode aumentar a incidência ou o\nagravamento de neutropénia (redução no número de glóbulos brancos). O\nparacetamol apenas deve ser tomado simultaneamente com AZT se recomendado\npelo médico.\nColestiramina: a colestiramina reduz a absorção do paracetamol. Assim, para que tal\nnão ocorra, o paracetamol deve ser administrado uma hora antes ou 4 horas depois\nda resina.\nAnticoagulantes orais: o paracetamol pode aumentar os efeitos dos anticoagulantes\norais.\nO uso a longo prazo deste medicamento em doentes que estão a receber o\ntratamento com anticoagulantes orais apenas deve ser efetuado sob vigilância\nmédica. Foi observada a potenciação dos efeitos da varfarina com a toma continuada\nde doses elevadas de paracetamol. Neste caso, os valores de INR devem ser mais\ncontrolados durante a utilização concomitante, bem como durante uma semana\ndepois da interrupção do tratamento com paracetamol.\nDeve ter-se em atenção o uso concomitante de substâncias indutoras das enzimas\nhepáticas, tais como barbitúricos, carbamazepina, isoniazida, rifampicina ou etanol,\numa vez que estas poderão potenciar o efeito tóxico do paracetamol.\nNão tome Dafalgan 1 g, comprimidos efervescentes, simultaneamente com\nmedicamentos que atrasam o esvaziamento gástrico (p. ex. propantelina), ou que\naceleram o esvaziamento gástrico (p. ex metoclopramida e domperidona).\nFlucloxacilina: Aconselha-se precaução quando o paracetamol é administrado ao mesmo\ntempo que flucloxacilina, devido ao aumento do risco de acidose metabólica com hiato\naniónico aumentado (AMHIA), especialmente em doentes com fator de risco para\ndeficiência de glutationa como insuficiência renal grave, sepsia, malnutrição e alcoolismo\ncrónico. Recomenda-se monitorização atenta de modo a detetar o aparecimento de\na lterações ácido-base, como AMHIA, incluindo a pesquisa de 5-oxoprolina urinária.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nSe necessário, Dafalgan pode ser tomado durante a gravidez. Deve tomar a dose\nmais baixa possível para aliviar a dor e/ou diminuir a febre e a duração da\nterapêutica deve ser limitada ao menor período de tempo possível. Contacte o seu\nmédico se a dor e/ou febre não diminuírem ou se precisar de tomar o medicamento\ncom mais frequência.\nEm doses terapêuticas este medicamento pode ser prescrito na fase de aleitamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n27-07-2022\nINFARMED\nO paracetamol não interfere com a capacidade de condução ou utilização de\nmáquinas. No entanto, deve ter-se em consideração que durante o tratamento com\nparacetamol podem ser observados como efeitos indesejáveis sonolência ligeira e\nvertigens.\nDafalgan 1 g contém sorbitol\nO sorbitol é uma fonte de frutose. Se o seu médico lhe disse que tem (ou o seu filho tem)\numa intolerância a alguns açúcares ou se foi diagnosticado com intolerância hereditária à\nfrutose (IHF), uma doença genética rara em que a pessoa não consegue digerir a frutose,\nfale com o seu médico antes de você (ou o seu filho) tomar ou receber este medicamento.\nDafalgan 1 g contém sódio.\nEste medicamento contém 567 mg de sódio (principal componente de sal de cozinha/sal\nde mesa) em cada comprimido efervescente. Isto é equivalente a 28% da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.\nEste medicamento contém 120 mg de sal de benzoato em cada comprimido efervescente.\nBenzoato de sódio pode aumentar a icterícia (amarelecimento da pele e dos olhos) em\nb ebés recém-nascidos (até 4 semanas de idade).",
    "Como tomar Dafalgan 1 g": "Como tomar Dafalgan 1 g\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDafalgan 1 g destina-se apenas à administração oral em adultos com idade igual ou\nsuperior a 18 anos.\nPosologia\nA dose habitual é de 1 comprimido efervescente por administração, repetida após\num intervalo de 6 a 8 horas. Se necessário, a administração pode ser repetida após\num intervalo de, pelo menos, 4 horas.\nHabitualmente não é necessário exceder 3 g diários, i.e., 3 comprimidos\nefervescentes por dia.\nNo entanto, para dores mais intensas, a posologia máxima pode ser aumentada para\n4 g diários (4 comprimidos efervescentes). Deverá haver sempre um intervalo\nmínimo de 4 horas entre as administrações.\nA administração após as refeições pode atrasar o início de ação.\nFrequência de administração\nAs administrações regulares evitam as variações nos níveis de dor ou febre.\nAdultos\nNos adultos deve haver pelo menos um intervalo mínimo de 4 horas entre as\nadministrações.\nInsuficiência renal\nEm caso de insuficiência renal grave, o intervalo mínimo entre cada administração\ndeverá ser alterado de acordo com as seguintes indicações:APROVADO EM\n27-07-2022\nINFARMED\nDepuração da creatinina Intervalo de dose\ndepuração ≥50 mL/min 4 horas\ndepuração 10-50 mL/min 6 horas\ndepuração <10 mL/min 8 horas\nInsuficiência hepática\nEm doentes com compromisso da função hepática, a dose deve ser reduzida ou o\nintervalo de dose prolongado. Não deve ser excedida a dose máxima diária de 60\nmg/kg/dia (não excedendo 2 g/dia) nas situações seguintes:\n- adultos com peso corporal inferior a 50 kg;\n- doença hepática crónica ou ativa compensada, principalmente em doentes com\ninsuficiência hepatocelular ligeira a moderada;\n- síndrome de Gilbert (hiperbilirrubinemia familiar);\n- alcoolismo crónico;\n- malnutrição crónica (reservas baixas de glutationa hepática);\n- desidratação.\nModo e via de administração\nAdministração por via oral. Não engolir os comprimidos efervescentes inteiros. Os\ncomprimidos efervescentes de Dafalgan 1g devem ser bem dissolvidos num copo\ncom água.\nSe tomar mais Dafalgan 1 g do que deveria\nConsulte o seu médico ou farmacêutico de imediato.\nPoderão ocorrer os seguintes sintomas: náuseas, vómitos, anorexia, palidez, mal-\nestar geral, diaforese, dor abdominal surgindo geralmente nas primeiras 24 horas.\nMedidas de urgência: transferir o doente imediatamente para o hospital; antes de\niniciar o tratamento fazer a colheita de amostra de sangue para proceder ao\ndoseamento do paracetamol no plasma.\nTratamento: administração, tão cedo quanto possível, do antídoto N-acetilcisteína\npor via IV ou oral, se possível antes de terem decorrido 8 horas após a ingestão;\ntratamento sintomático.\nCaso se tenha esquecido de tomar Dafalgan 1 g\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Dafalgan 1 g\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nForam relatados os seguintes efeitos indesejáveis:\nEfeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100):APROVADO EM\n27-07-2022\nINFARMED\nnáuseas, vómitos, sonolência ligeira.\nEfeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadores em cada 1.000):\ndiarreia, dor abdominal (incluindo cãibras e ardor), obstipação, sensação de ardor\nfaríngeo, vertigens, sonolência, nervosismo, cefaleias, transpiração/sudação, febre,\nhipotermia.\nRaramente foram referidas dermatite alérgica, urticária, prurido, edema, icterícia\n(amarelecimento da pele), insuficiência hepática e alterações da micção (micção\ndifícil ou dolorosa, diminuição da quantidade de urina e sangue na urina).\nMuito raramente podem surgir alterações sanguíneas que podem incluir alterações\nnas contagens das células sanguíneas (tais como níveis anormalmente baixos de\nalguns elementos sanguíneos o que pode causar, por exemplo, perdas de sangue\npelo nariz ou gengivas) e hemorragia; podem também surgir reações alérgicas\n(podendo surgir sintomas como edema, falta de ar, sudação, náuseas, diminuição\nbrusca da tensão arterial, diminuição do açúcar no sangue).\nCom frequência desconhecida foram reportados: enzimas hepáticas aumentadas,\nINR diminuída, INR elevada, eritema, erupção cutânea, pustulose exantematosa\ngeneralizada aguda, necrólise epidérmica tóxica e síndrome de Stevens-Johnson.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED; I.P. através do\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Dafalgan 1 g": "Como conservar Dafalgan 1 g\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Dafalgan 1 g após o prazo de validade impresso na embalagem exterior,\napós \"VAL\". O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n27-07-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dafalgan 1 g\n- A substância ativa é o paracetamol.\n- Os outros componentes são ácido cítrico anidro, bicarbonato de sódio, carbonato de\nsódio anidro, sorbitol (E420), docusato de sódio, povidona, sacarina sódica e\nbenzoato de sódio.\nQual o aspeto de Dafalgan 1 g e conteúdo da embalagem\nDafalgan 1 g apresenta-se em embalagens de 8, 16, 32 e 100 comprimidos\nefervescentes acondicionados em fita termossoldada de Alumínio/Polietileno ou em\nembalagens de 8 comprimidos efervescentes acondicionados em recipiente para\ncomprimidos (tubo) de polipropileno opaco.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nUPSA SAS\n3 rue Joseph Monier\n92500 Rueil-Malmaison\nFrança\nFabricante\nUPSA SAS\n304, Avenue du Docteur Jean Bru\n47000 Agen\nFrança\nUPSA SAS\nAvenue des Pyrénées\n47520 Le Passage\nFrança\nPara quaisquer informações sobre este medicamento, queira contactar o\nrepresentante local do Titular da Autorização de Introdução no Mercado.\nEste folheto foi revisto pela última vez em",
    "O que é Dafalgan 1 g e para que é utilizado": "O que é Dafalgan 1 g e para que é utilizado\nEste medicamento é analgésico (elimina a dor) e antipirético (faz baixar a febre).\nÉ utilizado:\n- no tratamento sintomático das afeções dolorosas e/ou febris;\n- no tratamento sintomático da dor da osteoartrose."
}