{
    "Antes de utilizar Dagragel": "Antes de utilizar Dagragel\nNão utilize Dagragel\nSe tem alergia (hipersensibilidade) às substâncias ativas ou a qualquer outro\ncomponente.\nOs laxantes estão contraindicados em casos de náuseas, vómitos e dor abdominal a\nnão ser por aconselhamento médico. As alterações dos hábitos intestinais que\npersistem mais do que duas semanas, devem ser avaliadas por um médico antes da\nutilização de laxantes. Se surgir hemorragia retal ou ausência de dejeção após\nutilização do laxante deverá consultar o médico.\nUtilizar Dagragel com outros medicamentosAPROVADO EM\n08-07-2020\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica. Contudo, não são conhecidos casos de interação de Dagragel com outros\nmedicamentos.\nSituações em que deve ter cuidado com Dagragel\nNão estão descritas situações em que se deva ter cuidados especiais.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nPode ser utilizado nesta situação.\nCondução de veículos e utilização de máquinas\nNão relevante",
    "Como utilizar Dagragel": "Como utilizar Dagragel\nAplicar uma a duas bisnagas por dia.\nSe tiver dúvidas fale com o seu médico ou farmacêutico.\nModo e via de administração\nTirar a tampa, introduzir a cânula no reto e espremer o conteúdo da bisnaga.\nPode-se molhar ou untar ligeiramente com vaselina a extremidade da cânula.\nMomento mais favorável à administração\nDeve fazer a aplicação do Dagragel sempre que tiver prisão de ventre, antes da\nrealização de qualquer exame ao seu intestino e em todas as situações em que seria\nimportante evitar esforços de evacuação, tendo em atenção que o produto atua 15 a\n30 minutos após aplicação.\nDuração média do tratamento:\nNos casos de prisão de ventre a aplicação deve ser feita até à resolução do\nproblema.\nNas situações de preparação do intestino para exames, a aplicação será feita até à\nrealização dos respetivos exames.\nNas outras situações inerentes aos esforços de evacuação, a aplicação deverá\nmanter-se até à resolução da mesma. Deverá no entanto consultar o seu médico se\nos sintomas persistirem.\nSe utilizar mais Dagragel do que deveria\nNão são conhecidos casos de sobredosagem.\nNo entanto, no caso de ingestão acidental de Dagragel, aconselha-se que seja\nprovocada a emése (vómito) e/ou lavagem gástrica, com acompanhamento médico.\nA ingestão de glicerina pode provocar cefaleias, alterações gástricas e diarreia.\nComo proceder se se esquecer de utilizar Dagragel\nQuando tal acontecer, deve recomeçar o tratamento logo que se lembrar. Não utilize\numa dose a dobrar para compensar uma dose que se esqueceu de utilizar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Dagragel": "Como conservar Dagragel\nConservar a temperatura inferior a 30ºC.\nManter fora da vista e do alcance das crianças.\nNão utilize Dagragel após o prazo de validade impresso no rótulo da embalagem\nexterior, a seguir à abreviatura utilizada para o prazo de validade. O prazo de\nvalidade corresponde ao último dia do mês indicado.\nNão utilize Dagragel se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Outras informações": "Outras informações\nQual a composição de Dagragel\nAs substâncias ativas é a glicerina. Cada grama de gel retal contém 851,077 mg de\nglicerina.\nOs outros componentes são gelatina e água purificada.\nQual o aspeto de Dagragel e conteúdo da embalagemAPROVADO EM\n08-07-2020\nINFARMED\nDagragel apresenta-se na forma farmacêutica de gel retal, translúcido, fluído,\nacondicionado em bisnaga de polietileno de baixa densidade (LDPE), com cânula\nincorporada.\nCada bisnaga contém 6,5 g de gel retal.\nEmbalagem contendo 6 bisnagas com 6,5 g de gel retal.\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, nº 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nSidefarma, Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, nº 26\n2689-514 Prior Velho\nPortugal\nEste folheto foi revisto pela última vez em",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n08-07-2020\nINFARMED\nComo os demais medicamentos, Dagragel pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nAssociado à utilização de gel retal de glicerina para o tratamento da obstipação está\ndescrito desconforto retal, irritação, sensação de queimadura, cólica e tenesmo\n(sensação constante de peso no reto e desejo de evacuar).\nSe notar algum efeito indesejável não descrito neste folheto, deve comunicar ao seu\nmédico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}