{
    "O que é e para que é utilizado": "O que é Dagravit Total 30 e para que é utilizado\nGrupo farmacoterapêutico: 11.3.3 Nutrição. Vitaminas e sais minerais. Associações\nde vitaminas com sais minerais.\nDagravit Total 30 é um suplemento multivitamínico e multimineral.\nIndicações terapêuticas:\nO Dagravit Total 30 é um Suplemento Multivitamínico e Multimineral, composto por\nVitamina A, Vitamina B1, Vitamina B2, Niacinamida, D-pantotenato de cálcio,\nViatmina B6, vitamina B12, Biotina, Ácido p-aminobenzóico, Vitamina C, Vitamina\nD3, Vitamina E e 12 minerais essenciais: Ferro, Cálcio, Fósforo, Cobre, Manganésio,\nMolibdénio, Flúor, Potássio, Magnésio, Níquel e Zinco. A fórmula equilibrada de\nDagravit Total 30 está indicada em situações em que se considere benéfica a\nsuplementação das Vitaminas A, B1, B2, Niacinamida, D-pantotenato de cálcio, B6,\nB12, Biotina, Ácido p-aminobenzóico, C, D3, E e a suplementação mineral. Desta\nforma, Dagravit Total 30, está indicado na prevenção e tratamento de estados de\ncarência em vitaminas e minerais, tais como:\nSuplemento da alimentação diária em estados de carência.\nCarências vitamínicas e minerais no idoso.\nConvalescença\nRegimes alimentares especiais\nComplemento no tratamento de anemias, na gravidez e aleitamento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dagravit Total 30\nNão tome Dagravit Total 30APROVADO EM\n28-01-2022\nINFARMED\nSe tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nSe sofre de insuficiência renal grave.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dagravit Total 30\nA administração prolongada de altas doses de Vitamina A, pode provocar\nhipervitaminoses. A Vitamina A tomada em doses elevadas durante a gravidez,\nparticularmente no primeiro trimestre, pode prejudicar o desenvolvimento do feto.\nA administração prolongada de altas doses de Vitamina D, pode provocar\nhipervitaminoses.\nEm alguns indivíduos, a administração de Cálcio facilita a formação de cálculos no\ntrato urinário. Se tem antecedentes de cálculos urinários consulte o seu médico\nantes de iniciar a terapêutica com este medicamento\nO Ferro em altas doses é nocivo. Este medicamento não deve estar ao alcance das\ncrianças.\nDevido ao risco de ulceração da boca e de cor dos dentes alterada, os comprimidos\nnão devem ser chupados, mastigados nem mantidos na boca, devendo ser engolidos\ninteiros com água. Se não conseguir seguir esta instrução ou tiver dificuldades em\nengolir, contacte o seu médico.\nOutros medicamentos e Dagravit Total 30\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nNão se conhecem até ao momento interações de Dagravit Total 30 com outros\nmedicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nPode ser utilizado. No entanto a Vitamina A tomada em doses elevadas durante a\ngravidez particularmente no primeiro trimestre, pode prejudicar o desenvolvimento\nfetal.\nAmamentação\nPode ser utilizado.\nCondução de veículos e utilização de máquinas\nNão relevante\nDagravit Total 30 contém sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nDragavit Total 30 contém 0,0074 mg de benzoato de sódio em cada comprimido,\npresente no excipiente Opalux amarelo AS 2943. O benzoato de sódio pode aumentar a\nicterícia (amarelecimento da pele e dos olhos) em bebés recém-nascidos (até 4 semanas\nde idade).APROVADO EM\n28-01-2022\nINFARMED\nDragavit Total 30 contém Amarelo sunset FCF (E110), presente no excipiente Opalux\namarelo AS 2943. Pode causar reações alérgicas.\nD ragavit Total 30 contém menos do que 1 mmol (23 mg) de sódio por comprimido.\n3. ",
    "Como utilizar": "Como tomar Dagravit Total 30\nAdministrar por via oral.\nTomar 1 a 3 comprimidos por dia\nOs comprimidos podem ser tomados com um pouco de água ou outro líquido de\npreferência durante as refeições.\nEngula o comprimido inteiro com água. Não chupe, não mastigue nem mantenha o\ncomprimido na sua boca.\nSe tomar mais Dagravit Total 30 do que deveria\nEm caso de intoxicação contacte o seu médico ou dirija-se a um hospital.\nCaso se tenha esquecido de tomar Dagravit Total 30\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe tal acontecer, deve recomeçar o tratamento logo que se lembrar.\nSe parar de tomar Dagravit Total 30\nNão se aplica.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\nUlceração da boca (em caso de uso incorreto, quando os comprimidos são\nmastigados, chupados ou deixados ficar na boca). Os doentes idosos e os doentes\ncom dificuldades em engolir poderão também estar em risco de ulceração da\ngarganta, do esófago (o tubo que liga a sua boca ao seu estômago) ou dos brônquios\n(as principais passagens do ar dos pulmões) se o comprimido entrar nas vias\nrespiratórias.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n28-01-2022\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE -mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dagravit Total 30\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nNão utilize este medicamento após expirar o prazo de validade impresso no blister e\nna embalagem exterior após “EXP”. O prazo de validade corresponde ao último dia\ndo mês indicado.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dagravit Total 30\nAs substâncias ativas são:\nÁcido p-aminobenzóico 2 mg\nNicotinamida (Vitamina PP) 10 mg\nZinco, óxido (<> 0,5 mg Zinco) 0,625 mg\nSulfato ferroso (<> 5 mg Ferro) 17 mg\nCobre, sulfato (<> 0,5 mg Cobre) 1,25 mg\nPiridoxina, cloridrato (Vitamina B6) 0,5 mg\nBiotina 0,0125 mg\nRiboflavina (Vitamina B2) 1,5 mg\nNíquel 0,05 mg\nÁcido ascórbico (Vitamina C) 20 mg\nManganésio (II), pirofosfato penta-hidratado (<> 0,5 mg 1,546 mg\nManganésio)\nAlfa-tocoferol, acetato <> 1 mg Alfa-tocoferol (Vitamina E) 3,03 mg\nColecalciferol (Vitamina D3) 100 U.I.\nCianocobalamina (Vitamina B12) 0,0005 mg\nRetinol, acetato (Vitamina A) 1500 U.I.\nCloreto de potássio (<> 5 mg Potássio) 9,58 mg\nD-Pantotenato cálcico 1,5 mg\nTiamina, nitrato <> 1,5 mg Tiamina (Vitamina B1) 4,545 mg\nSódio, fluoreto (<> 0,05 mg Flúor) 0,111 mg\nHidrogenofosfato de cálcio 250 mg\nMagnésio, óxido pesado (<> 5 mg Magnésio) 8,33 mg\nAmónio, molibdato tetra-hidratado (<> Molibdénio 0,05 mg) 0,094 mg\nOs outros componentes são:\nNúcleo: Ácido ascórbico cristalizado (na mistura mineral), Estearato de magnésio,\nEudragit E 12,5, STA Rx 1500 (Amido), Aerosil.APROVADO EM\n28-01-2022\nINFARMED\nRevestimento: Sacarose, Dióxido de titânio, Hidroxipropilcelulose, Opaglos 6000,\nPoliacrilato, Eudragit 12,5P, Poliglicol 6000, Polissorbato 80, Povidona K 25, Sorbato\nde potássio, Talco e Corante Opalux AS 2943.\nQual o aspeto de Dagravit Total 30 e conteúdo da embalagem\nDagravit Total 30 apresenta-se na forma farmacêutica de comprimidos revestidos,\nbiconvexos, vermelho-escuro brilhante, acondicionados em Blister PVC/PVDC-\nAlu/PVDC. Embalagens com 20 e 30 comprimidos revestidos.\nEmbalagens hospitalares de 500 comprimidos revestidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nSidefarma, Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, Nº26,\n2689-514 Prior Velho\nEste folheto foi revisto pela última vez em"
}