{
    "Antes de utilizar Dagravit 8": "Antes de utilizar Dagravit 8",
    "Como utilizar Dagravit 8": "Como utilizar Dagravit 8",
    "Efeitos secundários possíveis.": "Efeitos secundários possíveis.",
    "Como conservar Dagravit 8": "Como conservar Dagravit 8",
    "Outras informações": "Outras informações",
    "O QUE É Dagravit 8 E PARA QUE É UTILIZADO": "O QUE É Dagravit 8 E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 11.3.1.3 Nutrição. Vitaminas e sais minerais. Vitaminas.\nAssociações de vitaminas.\nO Dagravit 8 é um multivitamínico.\nIndicações terapêuticas:\nO Dagravit 8 é um suplemento multivitamínico composto por: Vitamina A, Vitamina\nB1, Vitamina B2, Niacinamida, D-pantenol, Vitamina B6, Vitamina C e Vitamina D. A\nfórmula equilibrada do Dagravit 8 está indicada em situações em que se considere\nbenéfica a suplementação vitamínica das Vitaminas A, B1, B2, Niacinamida, D-\npantenol, B6, C e D. Desta forma Dagravit 8 está indicado na prevenção e tratamento de\nestados de carência em Vitaminas, tais como transtornos de crescimento na criança e\ncarências vitamínicas no adulto e na criança.",
    "ANTES DE UTILIZAR Dagravit 8": "ANTES DE UTILIZAR Dagravit 8\nNão utilize Dagravit 8\nSe tem hipersensibilidade (alergia) às substâncias activas ou a qualquer componente do\nDagravit 8.\nTome especial cuidado com Dagravit 8 nas seguintes situaçõesAPROVADO EM\n18-02-2008\nINFARMED\nA administração prolongada de altas doses de Vitamina A pode provocar\nhipervitaminoses. A Vitamina A tomada em doses elevadas durante a gravidez,\nparticularmente no primeiro trimestre, pode prejudicar o desenvolvimento fetal.\nA administração de altas doses de Vitamina D pode provocar hipervitaminoses.\nEste medicamento contém óleo de rícino que pode causar náuseas e diarreia.\nUtilizar Dagravit 8 com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez\nPode ser utilizado.\nAleitamento\nPode ser utilizado.\nCondução de veículos e utilização de máquinas\nNão relevante\nInformações importantes sobre alguns componentes de Dagravit 8\nDagravit 8 contém óleo de rícino que pode causar distúrbios no estômago e diarreia.",
    "COMO UTILIZAR Dagravit 8": "COMO UTILIZAR Dagravit 8\nAdministrar por via oral.\nLactentes: 4 a 8 gotas/dia\nCrianças: 8 a 11 gotas/dia\nAdultos: 11 a 23 gotas/dia\nModo de emprego: aconselha-se deitar as gotas numa colher e tomar antes das refeições.\nSe utilizar mais Dagravit 8 do que deveria\nNão estão descritos casos de intoxicação com este medicamento.\nCaso se tenha esquecido de utilizar Dagravit 8\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Se tal\nacontecer deve tomar o medicamento logo que se lembrar.\nEfeitos da interrupção do tratamento com Dagravit 8\nNão se aplica.",
    "POSSÍVEIS EFEITOS SECUNDÁRIOS": "POSSÍVEIS EFEITOS SECUNDÁRIOS\nNão estão descritos\nCaso detecte efeitos secundários não mencionados neste folheto, informe o seu médico\nou farmacêutico.APROVADO EM\n18-02-2008\nINFARMED",
    "COMO CONSERVAR Dagravit 8": "COMO CONSERVAR Dagravit 8\nManter fora do alcance e da vista das crianças.\nConservar a temperatura inferior a 25ºC.\nNão utilize Dagravit 8 após expirar o prazo de validade indicado no rótulo do frasco e\nna embalagem exterior após a abreviatura utilizada para o prazo e validade (“Val.:”). O\nprazo de validade corresponde ao último dia do mês indicado.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Dagravit 8\n1 ml = 30 gotas\nAs substâncias activas são:\nÁcido ascórbico (Vitamina C) 70 mg/ml\nPiridoxina, cloridrato (Vitamina B6) 2 mg/ml\nTiamina, cloridrato (Vitamina B1) 2 mg/ml\nColecalciferol (Vitamina D) 400 U.I./ml\nRetinol, palmitato (Vitamina A) 1000 U.I./ml\nNicotinamida 15 mg/ml\nRiboflavina, fosfato sódico <>2 mg/ml Riboflavina (Vitamina B2) 2 mg/ml\nDexpantenol 4 mg/ml\nOs outros componentes são: cetrimida, essência de limão, glicerol 85%, sacarina sódica,\nóleo de rícino, tritriplex e água purificada.\nQual o aspecto de Dagravit 8 e conteúdo da embalagem\nDagravit 8 apresenta-se na forma farmacêutica de solução oral, acondicionada em frasco\nconta-gotas em vidro castanho com tampa inviolável.\nEmbalagem contendo um frasco-conta-gotas com 30 ml de solução oral.\nTitular da Autorização de Introdução no Mercado\nMEDA Pharma - Produtos Farmacêuticos, S.A.\nRua do Centro Cultural, nº 13\n1749-066 Lisboa\nFabricante\nSidefarma, Sociedade Industrila de Expansão Farmacêutica, S.A.\nRua da Guiné, Nº 26\n2689-514 Prior VelhoAPROVADO EM\n18-02-2008\nINFARMED\nEste folheto foi aprovado pela última vez em:"
}