{
    "O que é e para que é utilizado": "O que é Dagravit B Complex Forte e para que é utilizado\nDagravit B Complex Forte é um multivitamínico composto por vitaminas do complexo\nB.\nGrupo farmacoterapêutico: 11.3.3 Nutrição. Vitaminas e sais minerais. Associações\nde vitaminas com sais minerais.\nIndicações terapêuticas:\nDagravit B Complex Forte é um suplemento multivitamínico, composto por Vitamina\nB1, Vitamina B2, Niacinamida, Vitamina B pantoténica, Vitamina B6, Vitamina B12 e\nBiotina.\nA fórmula equilibrada de Dagravit B Complex Forte esta indicada em situações em\nque se considere benéfica a suplementação vitamínica das Vitaminas B1, B2,\nNiacinamida, B pantoténica, B6, B12 e Biotina.\nDesta forma Dagravit B Complex Forte está indicado na prevenção e tratamento de\nestados de carências vitamínicas tais como:\nFadiga física.\nAfeções da pele (fragilidade das unhas, cabelos, estomatite).\nComplemento no tratamento das anemias.\nDurante curas de emagrecimento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dagravit B Complex Forte\nNão tome Dagravit B Complex Forte\nSe tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).APROVADO EM\n28-01-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dagravit B Complex Forte.\nA vitamina B6 neutraliza a atividade da levodopa (medicamento utilizado na doença\nde Parkinson). Esta interação só acontece se a levodopa não estiver associada a um\ninibidor da dopa-descarboxilase.\nOutros medicamentos e Dagravit B Complex Forte\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nA vitamina B6 neutraliza a atividade da levodopa (medicamento utilizado na doença\nde Parkinson). Esta interação só acontece se a levodopa não estiver associada a um\ninibidor da dopa-descarboxilase.\nGravidez e amamentação\nPode ser utilizado.\nCondução de veículos e utilização de máquinas\nNão relevante.\nDagravit B Complex Forte contém sacarose. Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nDragavit B Complex Forte contém 0,0049 mg de benzoato de sódio em cada\ncomprimido, presente no excipiente Opalux amarelo AS 7902. O benzoato de sódio pode\naumentar a icterícia (amarelecimento da pele e dos olhos) em bebés recém-nascidos (até\n4 semanas de idade).\nDragavit B Complex Forte contém Amarelo sunset FCF (E110), presente no excipiente\nOpalux amarelo AS 7902. Pode causar reações alérgicas.\nDragavit B Complex Forte contém menos do que 1 mmol (23 mg) de sódio por\nc omprimido.\n3. ",
    "Como utilizar": "Como tomar Dagravit B Complex Forte\nAdministrar por via oral.\n1 comprimido 2 a 3 vezes ao dia.\nModo e duração do tratamento:\nEngolir os comprimidos revestidos com um pouco de água ou outro líquido.\nTomar os comprimidos revestidos de preferência depois das refeições.\nSe tomar mais Dagravit B Complex Forte do que deveria\nNão estão descritos casos de intoxicação com este medicamento.\nCaso se tenha esquecido de utilizar Dagravit B Complex Forte\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe tal acontecer deve tomar o medicamento logo que se lembrar.APROVADO EM\n28-01-2022\nINFARMED\nSe parar de tomar Dagravit B Complex Forte\nNão aplicável.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nNão estão descritos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE -mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dagravit B Complex Forte\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nNão utilize este medicamento após expirar o prazo de validade impresso no blister e\nna embalagem exterior após “EXP”. O prazo de validade corresponde ao último dia\ndo mês indicado.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dagravit B Complex Forte\nAs substâncias ativas são:\nNicotinamida (Vitamina PP) 25 mg\nPantotenato de cálcio 25 mg\nTiamina, cloridrato (Vitamina B1, cloridrato) 15 mg\nPiridoxina, cloridrato (Vitamina B6, cloridrato) 5 mg\nRiboflavina (Vitamina B2) 15 mg\nBiotina 0,025 mg\nCianocobalamina (Vitamina B12) 0,001 mgAPROVADO EM\n28-01-2022\nINFARMED\nOs outros componentes são:\nNúcleo: Ácido p-aminobenzóico; Inositol; Sacarose; Estearato de magnésio;\nPovidona K 25 e Talco;\nRevestimento: Sacarose; Dióxido de titânio (E171); Hidroxipropilcelulose ; Opaglos\nregular; Eudragit L 12.5; Macrogol 6000; Polissorbato 80; Povidona; Sorbato de\nPotássio;Talco;\nOpalux amarelo AS 7902 e Aerosil 200.\nQual o aspeto de Dagravit B Complex Forte e conteúdo da embalagem\nDagravit B Complex Forte apresenta-se na forma farmacêutica de comprimidos\nrevestidos, acondicionados em embalagens de Blister PVC/PVDC/Alu.\nEmbalagens com 20 e 30 comprimidos revestidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nSidefarma, Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, Nº26,\n2689-514 Prior Velho\nEste folheto foi revisto pela última vez em"
}