{
    "O que precisa de saber antes de tomar Dailiport": "O que precisa de saber antes de tomar Dailiport\nNão tome Dailiport:\n- se tem alergia ao tacrolímus ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia ao sirolímus ou a qualquer antibiótico macrólido (por exemplo,\neritromicina, claritromicina, josamicina).\n- se tem alergia ao amendoim ou à soja.\nAdvertências e precauções\nAs cápsulas de libertação imediata de tacrolímus e Dailiport contêm ambas a mesma\nsubstância ativa, o tacrolímus. No entanto, Dailiport é tomado uma vez por dia, enquanto\nque as cápsulas de libertação imediata de tacrolímus são tomadas duas vezes por dia.\nIsto deve-se ao facto das cápsulas de Dailiport permitirem uma libertação prolongada de\n1(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\ntacrolímus (libertação mais lenta ao longo de um maior período de tempo). Dailiport e as\ncápsulas de libertação imediata de tacrolímus não podem ser trocados entre si.\nFale com o seu médico ou farmacêutico antes de tomar Dailiport:\nse está a tomar algum medicamento mencionado abaixo em “Outros medicamentos e\nDailiport”\nse tem ou teve problemas de fígado\nse tem diarreia durante mais de um dia\nse sentir uma forte dor abdominal acompanhada ou não por outros sintomas como\narrepios, febre, náuseas ou vómitos\nse tem uma alteração da atividade elétrica do coração chamada \"prolongamento do\nintervalo QT\"\nInforme imediatamente o seu médico se durante o tratamento vier a experienciar:\nproblemas na visão tais como visão turva, alteração na visão das cores, dificuldade em\nfocar ou se o seu campo de visão se tornar mais restrito.\nO seu médico pode necessitar de ajustar a sua dose de Dailiport.\nDeve manter contacto regular com o seu médico. De vez em quando, o seu médico pode\nprecisar de efetuar testes ao sangue, à urina, ao coração e aos olhos para ajustar a dose\ncorreta de Dailiport.\nDeve limitar a sua exposição ao sol e à luz UV (ultravioleta) enquanto estiver a tomar\nDailiport. Isto porque os imunossupressores podem aumentar o risco de cancro da pele.\nUse vestuário protetor adequado e um protetor solar com um alto fator de proteção\nsolar.\nCrianças e adolescentes\nA utilização de Dailiport em crianças e adolescentes com menos de 18 anos não é\nrecomendada.\nOutros medicamentos e Dailiport\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos obtidos\nsem receita médica e produtos à base de plantas.\nNão é recomendado que Dailiport seja tomado com ciclosporina (outro medicamento\nutilizado para a prevenção da rejeição de órgãos transplantados).\nOs níveis de Dailiport no sangue podem ser afetados pela toma de outros medicamentos,\ne os níveis de outros medicamentos no sangue podem ser afetados por tomar Dailiport, o\nque pode requerer a suspensão, um aumento ou uma diminuição da dose de Dailiport.\nEm especial, deve informar o seu médico se está a tomar ou tomou recentemente\nmedicamentos como:\nmedicamentos antifúngicos e antibióticos, especialmente os chamados antibióticos\nmacrólidos, utilizados no tratamento de infeções, por exemplo, cetoconazol, fluconazol,\nitraconazol, voriconazol, clotrimazol e isavuconazol, eritromicina, claritromicina,\njosamicina, rifampicina e flucloxacilina\nletermovir, utilizado para prevenir a doença causada pelo CMV (citomegalovírus humano)\ninibidores da protease do VIH (por exemplo, ritonavir, nelfinavir, saquinavir), o\nmedicamento indutor cobicistate e medicamentos associados utilizados no tratamento da\ninfeção pelo VIH\n2(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\ninibidores de protease do VHC (por exemplo, telaprevir, boceprevir) e a combinação\nombitasvir + paritaprevir + ritonavir com ou sem dasabusvir), utilizados no tratamento\nde infeções da hepatite C\nNilotinib e imatinib (usados para tratar alguns tipos de cancro)\nÁcido micofenólico, usado na supressão do sistema imunitário para prevenir a rejeição de\ntransplantes\nmedicamentos para a úlcera de estômago ou refluxo ácido (por exemplo, omeprazol,\nlansoprazol ou cimetidina)\nantieméticos, utilizados para tratar náuseas e vómitos (por exemplo, metoclopramida)\ncisaprida ou o antiácido hidróxido de alumínio e magnésio, utilizado no tratamento da\nazia\na pílula contracetiva ou outros tratamentos hormonais com etinilestradiol, tratamentos\nhormonais com danazol\nmedicamentos utilizados no tratamento da tensão arterial alta ou problemas cardíacos\n(por exemplo, nifedipina, nicardipina, diltiazem e verapamilo)\nmedicamentos antiarrítmicos (amiodarona) utilizados para controlar arritmias (batimento\nirregular do coração)\nmedicamentos conhecidos como “estatinas”, utilizados para o tratamento de colesterol e\ntriglicéridos elevados\nfenitoína ou fenobarbital, utilizados no tratamento de epilepsia\nos corticosteroides prednisolona e metilprednisolona, pertencentes à classe dos\ncorticosteroides, utilizados para tratar inflamações ou para suprimir o sistema imunitário\n(por exemplo, na rejeição do transplante)\nnefazodona, utilizada no tratamento da depressão\npreparações à base de plantas contendo hipericão (Hypericum perforatum) ou extratos\nde Schisandra sphenanthera.\nmetamizol, um medicamento utilizado para tratar a dor e a febre\nInforme o seu médico se está a tomar ou se necessita de tomar ibuprofeno (utilizado\npara tratar a febre, inflamação e dor), anfotericina B (usada para tratar infeções\nbacterianas) ou antivirais (utilizados para tratar infeções virais, por exemplo, aciclovir).\nEstes podem agravar problemas no rim ou no sistema nervoso quando tomados\njuntamente com Dailiport.\nO seu médico também necessita de saber se está a tomar suplementos de potássio ou\ncertos diuréticos utilizados para a insuficiência cardíaca, hipertensão ou doença renal\n(por exemplo, amilorida, triamtereno ou espironolactona), e os antibióticos trimetoprim\nou cotrimoxazol que podem aumentar os níveis de potássio no sangue, anti-inflamatórios\nnão esteroides (AINEs, por exemplo, ibuprofeno) utilizados para a febre, inflamação e\ndor, anticoagulantes (para diluir o sangue) ou medicamentos orais para a diabetes,\nenquanto toma Dailiport.\nSe necessita de tomar qualquer vacina, por favor informe antecipadamente o seu\nmédico.\nDailiport com alimentos e bebidas\nEvite comer toranja (e também o seu sumo) durante o tratamento com Dailiport, pois\nesta pode afetar os seus níveis no sangue.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa que pode estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDailiport passa para o leite materno. Deste modo, não deve amamentar enquanto estiver\na tomar Dailiport.\n3(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\nCondução de veículos e utilização de máquinas\nNão conduza ou utilize quaisquer ferramentas ou máquinas se sentir tonturas ou\nsonolência, ou se tiver problemas de visão após tomar Dailiport. Estes efeitos são mais\nfrequentes se também beber álcool.\nCápsulas de 0,5 mg e de 2 mg\nDailiport contém lactose e agentes corantes do grupo Azo, contendo sódio, e soja\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém os agentes corantes do grupo Azo, Amarelo Sunset FCF\n(E110), Vermelho de Allura AC (E129) e tartrazina, que podem causar reações alérgicas.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula de\nlibertação prolongada, ou seja, é praticamente “isento de sódio”.\nA tinta de impressão utilizada para marcar as cápsulas de Dailiport contém lecitina de\nsoja. Se for alérgico ao amendoim ou soja, não tome este medicamento.\nCápsulas de 1 mg, de 3 mg e de 5 mg\nDailiport contém lactose e agentes corantes do grupo Azo, contendo sódio, e soja\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém os agentes corantes do grupo Azo, Amarelo Sunset FCF\n(E110) e Vermelho de Allura AC (E129), que podem causar reações alérgicas.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula de\nlibertação prolongada, ou seja, é praticamente “isento de sódio”.\nA tinta de impressão utilizada para marcar as cápsulas de Dailiport contém lecitina de\nsoja. Se for alérgico ao amendoim ou soja, não tome este medicamento.",
    "Como tomar Dailiport": "Como tomar Dailiport\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Este medicamento deve apenas ser-lhe\nprescrito por um médico com experiência no tratamento de doentes transplantados.\nCertifique-se que recebe o mesmo medicamento de tacrolímus sempre que recebe a sua\nprescrição, a não ser que o seu especialista em transplantação tenha concordado em\nmudar para um medicamento diferente contendo tacrolímus. Este medicamento deve ser\ntomado uma vez por dia. Se a aparência deste medicamento não é a habitual, ou se a\ninstrução relativamente à posologia mudou, fale com o seu médico ou farmacêutico com\na maior brevidade possível para ter a certeza que está a tomar o medicamento correto.\nA dose inicial para prevenir a rejeição do seu órgão transplantado será determinada pelo\nseu médico, calculada de acordo com o seu peso corporal. Geralmente, as doses diárias\niniciais logo após a transplantação estão dentro do intervalo de 0,10 – 0,30 mg por kg de\npeso corporal por dia, dependendo do órgão transplantado. No tratamento da rejeição,\npodem ser utilizadas as mesmas doses.\nA sua dose depende do seu estado geral e de outros medicamentos imunossupressores\nque esteja a tomar.\nApós o início do seu tratamento com Dailiport o seu médico irá pedir análises frequentes\nao sangue para definir a dose correta. Após isto, o seu médico irá pedir análises\nregulares ao sangue para definir a dose correta e para a ajustar de vez quando. Quando\na sua condição estabilizar, normalmente o seu médico irá reduzir a dose de Dailiport. O\nseu médico irá dizer-lhe exatamente quantas cápsulas tem de tomar.\n4(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\nIrá necessitar de tomar Dailiport todos os dias enquanto precisar de imunossupressão\npara prevenir a rejeição do seu órgão transplantado. Deve manter contacto regular com\no seu médico.\nDailiport é tomado oralmente uma vez por dia de manhã. Tome Dailiport com o\nestômago vazio ou 2 a 3 horas depois de uma refeição. Espere pelo menos uma hora até\nà próxima refeição. Tome as cápsulas imediatamente após retirá-las do blister. As\ncápsulas devem ser engolidas inteiras com um copo de água. Não ingira o exsicante\ncontido no invólucro de alumínio.\nSe tomar mais Dailiport do que deveria\nSe tomou acidentalmente mais Dailiport do que deveria, contacte imediatamente o seu\nmédico ou o serviço de urgência do hospital mais próximo.\nCaso se tenha esquecido de tomar Dailiport\nSe se esqueceu de tomar as suas cápsulas de Dailiport de manhã, tome-as assim que\npossível no mesmo dia. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Dailiport\nParar o tratamento com Dailiport poderá aumentar o risco de rejeição do seu órgão\ntransplantado. Não pare o tratamento a não ser que o seu médico lhe tenha dito para o\nfazer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDailiport reduz os mecanismos de defesa do seu organismo (sistema imunitário), que não\nestará nas condições normais para combater infeções. Assim, enquanto está a tomar\nDailiport poderá estar mais propenso a ter infeções. Algumas infeções podem ser graves\nou fatais incluindo infeções causadas por bactérias, vírus, fungos, parasitas ou outras\ninfeções. Informe imediatamente o seu médico se tiver sinais ou sintomas de infeção\nincluindo:\n- Febre, tosse, dor de garganta, sensação de fraqueza ou sensação de mal-estar\n- Perda de memória, dificuldade em pensar, dificuldade em andar ou perda de visão –\nestas podem ser devidas a uma infeção cerebral grave muito rara, a qual pode ser fatal\n(Leucoencefalopatia multifocal progressiva ou LMP).\nPodem ocorrer efeitos graves incluindo reações alérgicas e anafiláticas. Foram notificados\ntumores benignos e malignos após o tratamento com Dailiport.\nForam notificados casos de aplasia eritrocitária pura (uma redução muito grave na\ncontagem das células vermelhas no sangue), agranulocitose (uma redução muito\nacentuada do número das células brancas do sangue) e anemia hemolítica (redução do\nnúmero de células vermelhas do sangue por destruição anormal das mesmas) e\nneutropenia febril (uma redução do tipo de glóbulos brancos que combatem a infeção,\nacompanhada por febre). Não se sabe exatamente com que frequência ocorrem estes\nefeitos adversos.\n5(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\nAumento de açúcar no sangue, diabetes mellitus, aumento de potássio no sangue\nDificuldade em dormir\nTremores, dores de cabeça\nAumento da tensão arterial\nTestes da função hepática alterados\nDiarreia, náuseas\nProblemas renais\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nRedução do número de células do sangue (plaquetas, glóbulos vermelhos ou brancos)\naumento do número de glóbulos brancos, alterações no número de glóbulos vermelhos\n(observados nas análises ao sangue)\nRedução de magnésio, fosfato, potássio, cálcio ou sódio no sangue, sobrecarga de\nfluidos, aumento do ácido úrico ou de lípidos no sangue, diminuição do apetite, aumento\nda acidez do sangue, outras alterações nos sais sanguíneos (observados nas análises ao\nsangue)\nSintomas de ansiedade, confusão e desorientação, depressão, alterações de humor,\npesadelos, alucinações, perturbações mentais\nConvulsões, perturbações da consciência, formigueiro e dormência (por vezes dolorosos)\nnas mãos e pés, tonturas, perturbação na capacidade de escrever, doenças do sistema\nnervoso\nVisão turva, aumento da sensibilidade à luz, perturbações oculares\nZumbidos nos ouvidos\nDiminuição do fluxo sanguíneo nos vasos cardíacos, batimento cardíaco mais rápido\nHemorragia, bloqueio parcial ou completo dos vasos sanguíneos, diminuição da tensão\narterial\nFalta de ar, alteração dos tecidos respiratórios no pulmão, acumulação de líquido à volta\ndo pulmão, inflamação da faringe, tosse, sintomas gripais\nProblemas de estômago tais como inflamação ou úlcera causando dor abdominal ou\ndiarreia, hemorragias no estômago, inflamação ou úlcera na boca, acumulação de\nlíquidos no abdómen, vómitos, dor abdominal, indigestão, prisão de ventre, gases,\ninchaço, fezes moles\nPerturbações no ducto biliar, pele amarelada devido a problemas no fígado, lesão no\ntecido hepático e inflamação do fígado\nComichão, erupção na pele, perda de cabelo, acne, aumento da transpiração\nDor nas articulações, nos membros, nas costas e nos pés, espasmos musculares\nFuncionamento insuficiente dos rins, diminuição da produção de urina, dor ou dificuldade\nem urinar\nFraqueza geral, febre, acumulação de fluidos no corpo, dor e desconforto, aumento da\nenzima fosfatase alcalina no sangue, aumento de peso, problemas na perceção da\ntemperatura corporal\nFuncionamento insuficiente do seu órgão transplantado\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\nAlterações na coagulação sanguínea, redução do número de todos os tipos de células\nsanguíneas (observados nas análises ao sangue)\nDesidratação, incapacidade de urinar\nResultados das análises ao sangue anormais: redução das proteínas ou açúcar, aumento\nda fosfatase, aumento da enzima lactato desidrogenase\nComa, hemorragias no cérebro, AVC, paralisia, distúrbios cerebrais, anomalias da fala e\nda comunicação, problemas de memória\nCataratas (opacificação da lente do olho), deficiência auditiva\nBatimento cardíaco irregular, paragem do batimento cardíaco, redução do desempenho\ndo seu coração, doença no músculo do coração, aumento do músculo do coração,\n6(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\nbatimento cardíaco mais forte, eletrocardiograma alterado, frequência cardíaca e pulso\nalterados\nCoágulo sanguíneo numa veia de um membro, choque\nDificuldade em respirar, doenças das vias respiratórias, asma\nObstrução do intestino, aumento do nível sanguíneo da enzima amilase, refluxo do\nconteúdo do estômago para a garganta, atraso no esvaziamento do estômago\nInflamação da pele, sensação de queimadura à luz solar\nPerturbações nas articulações\nDor menstrual e hemorragia menstrual anormal\nFalência de múltiplos órgãos, sintomas de tipo gripal, aumento da sensibilidade ao calor e\nao frio, sensação de pressão no seu peito, sensação nervosa, sensação anormal,\ndiminuição de peso\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):\nPequenas hemorragias na pele devido a coágulos sanguíneos\nAumento da rigidez muscular\nCegueira, surdez\nAcumulação de fluidos à volta do coração\nDificuldade respiratória aguda\nFormação de quistos no pâncreas\nProblemas com o fluxo sanguíneo no fígado\nDoença grave com borbulhas na pele, boca, olhos e genitais, aumento de pilosidade\nSede, queda, sensação de pressão no peito, diminuição da mobilidade, úlcera\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10.000 pessoas):\nFraqueza muscular\nAlteração do ecocardiograma\nInsuficiência hepática\nDor ao urinar com sangue na urina\nAumento do tecido adiposo\nEfeitos indesejáveis desconhecidos (a frequência não pode ser calculada com os dados\ndisponíveis):\nAnormalidades no nervo ótico (neuropatia ótica)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dailiport": "Como conservar Dailiport\n7(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nno blister e no invólucro, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado. Utilize todas as cápsulas no prazo de um ano após a abertura do invólucro\nde alumínio e antes do final do prazo de validade.\nConservar na embalagem de origem (invólucro de alumínio) para proteger da luz e da\nhumidade.\nTome a cápsula imediatamente após ser retirada do blister.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dailiport\nA substância ativa é o tacrolímus. Cada cápsula contém 0,5 mg, 1 mg, 2 mg, 3 mg ou 5\nmg de tacrolímus (na forma de mono-hidrato).\nOs outros componentes são:\nConteúdo da cápsula: etilcelulose, hipromelose, lactose, estearato de magnésio\nRevestimento da cápsula\nCápsulas de 0,5 mg e de 2 mg\nAzul brilhante FCF (E133), Vermelho de Allura AC (E129), dióxido de titânio (E171),\namarelo Sunset FCF (E110), gelatina, tartrazina (E102)\nCápsulas de 1 mg e de 3 mg\nAzul brilhante FCF (E133), Vermelho de Allura AC (E129), dióxido de titânio (E171),\namarelo Sunset FCF (E110), gelatina\nCápsulas de 5 mg\nAzul brilhante FCF (E133), Vermelho de Allura AC (E129), dióxido de titânio (E171),\namarelo Sunset FCF (E110), gelatina, eritrosina (E127)\nTinta de impressão\nGoma-laca, Laca de alumínio Vermelho de Allura AC (E129), Laca de alumínio Azul\nbrilhante FCF (E133), Laca de alumínio Amarelo Sunset FCF (E110), propilenoglicol\n(E1520), lecitina (soja), simeticone\nVer secção 2 “Dailiport contém lactose, Amarelo Sunset FCF (E110), Vermelho de Allura\nAC (E129) e soja”.\nCápsulas de 0,5 mg e de 2 mg\nVer secção 2 “Dailiport contém lactose, Amarelo Sunset FCF (E110), Vermelho de Allura\nAC (E129), tartrazina (E102) e soja”.\nQual o aspeto de Dailiport e conteúdo da embalagem\nCápsulas de 0,5 mg\nCápsula de gelatina de tamanho 5 com um corpo castanho claro e uma tampa amarela\nclara, com “0,5 mg” impresso a preto, contendo pó ou pó compactado branco a\namarelado (comprimento 10,7 – 11,5 mm).\n8(cid:1)(cid:2)(cid:3)(cid:4)(cid:5)(cid:1)(cid:6)(cid:4)(cid:0)(cid:7)(cid:8)(cid:0)\n(cid:0)(cid:9)(cid:10)(cid:11)(cid:12)(cid:13)(cid:11)(cid:14)(cid:12)(cid:14)(cid:14)(cid:0)\n(cid:0)(cid:15)(cid:16)(cid:17)(cid:1)(cid:3)(cid:8)(cid:7)(cid:6)(cid:0)\n(cid:0)\nCápsulas de 1 mg:\nCápsula de gelatina de tamanho 4 com um corpo castanho claro e uma tampa branca,\ncom “1 mg” impresso a preto, contendo pó ou pó compactado branco a amarelado\n(comprimento 14,0 – 14,6 mm).\nCápsulas de 2 mg:\nCápsula de gelatina de tamanho 3 com um corpo castanho claro e uma tampa verde\nescura, com “2 mg” impresso a preto, contendo pó ou pó compactado branco a\namarelado (comprimento 15,6 – 16,2 mm).\nCápsulas de 3 mg:\nCápsula de gelatina de tamanho 2 com um corpo castanho claro e uma tampa laranja\nclara, com “3 mg” impresso a preto, contendo pó ou pó compactado branco a amarelado\n(comprimento 17,7 – 18,3 mm).\nCápsulas de 5 mg:\nCápsula de gelatina de tamanho 0 com um corpo castanho claro e uma tampa rosa, com\n“5 mg” impresso a preto, contendo pó ou pó compactado branco a amarelado\n(comprimento 21,4 – 22,0 mm).\nBlisters de PVC/PVDC//alumínio com exsicante selado em invólucro de alumínio. O\nexsicante não deve ser engolido.\nTamanho da embalagem: 30, 50, 60 (2x30) e 100 (2x50) cápsulas em blister e 30x1,\n50x1, 60x1 (2x30) e 100x1 (2x50) cápsulas em blisters perfurados de dose unitária.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante:\nLek Pharmaceuticals d.d.\nTrimlini 2D\n9220 Lendava\nEslovénia\nEste folheto foi revisto pela última vez em 04/2022\n9"
}