{
    "O que é e para que é utilizado": "O QUE É DAIVOBET E PARA QUE É UTILIZADO\nDaivobet é usado como tratamento tópico da psoríase do couro cabeludo em adultos\ne da psoríase em placas (psoríase vulgaris) ligeira a moderada na pele de outras\nzonas do corpo em adultos. A psoríase é causada pela produção demasiado rápida de\ncélulas da pele. Causa vermelhidão, escamação e espessamento da pele.\nDaivobet contém calcipotriol e betametasona. O calcipotriol ajuda a normalizar o\nritmo de crescimento das células da pele e a betametasona actua reduzindo a\ninflamação.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR DAIVOBET\nNão utilize Daivobet\nSe for alérgico (hipersensível) ao calcipotriol, betametasona ou qualquer dos outros\ncomponentes do Daivobet.\nSe tiver problemas com os níveis de cálcio no seu corpo (pergunte ao seu médico).\nSe tiver determinado tipo de psoríase: como eritrodérmica, exfoliativa e pustulosa\n(pergunte ao seu médico).\nComo o Daivobet contém um corticosteróide (esteróide) forte, NÃO o utilize na pele\nafectada com\ninfecções causadas por vírus (ex. lesão herpética ou varicela)\ninfecções causadas por fungos (ex. pé de atleta ou tinha)\ninfecções causadas por bactérias\ninfecções causadas por parasitas (ex. sarna)\ntuberculose (TB) ou sífilis\ndermatite perioral (erupção cutânea vermelha à volta da boca)APROVADO EM\n12-12-2010\nINFARMED\npele fina, fragilidade das veias, estrias\nictiose (pele seca com escamas semelhantes às do peixe)\nacne (borbulhas)\nrosácea (vermelhidão da pele do rosto bastante severa)\núlceras ou feridas na pele\ncomichão no ânus ou nos órgãos genitais (órgãos sexuais)\nTome especial cuidado com Daivobet:\nAntes de usar este medicamento, diga ao seu médico/enfermeiro/farmacêutico se\nEstiver a utilizar outros medicamentos que contenham corticosteróides, pois pode vir\na ter efeitos secundários.\nTiver utilizado este medicamento durante um período prolongado e planeia\nsuspender o tratamento (dado que existe o risco da sua psoríase piorar ou agravar\nquando se interrompe abruptamente a sua utilização).\nTiver diabetes mellitus (diabetes), dado que o seu nível de açúcar/glucose no sangue\npode ser afectado pelo esteróide.\nSe a sua pele ficar infectada, dado que pode necessitar de suspender o tratamento.\nSe tiver um tipo de psoríase denominada de guttata.\nSe tiver doença grave do fígado ou dos rins.\nPrecauções Especiais\nEvite aplicar em mais de 30% do seu corpo ou usar mais do que 15 gramas por dia.\nEvite utilizar sob toucas, ligaduras ou pensos oclusivos dado que aumenta a\nabsorção do esteróide.\nEvite utilizar em áreas extensas de pele fragilizada ou pregas cutâneas (virilhas,\naxilas, debaixo do peito), dado que aumenta a absorção do esteróide.\nEvite utilizar no rosto ou nos órgãos genitais uma vez que são zonas muito sensíveis\na esteróides.\nEvite a exposição excessiva ao sol, solário ou a outras formas de tratamento de luz.\nCrianças\nO uso de Daivobet não está recomendado em crianças com idades inferiores a\n18 anos.\nAo utilizar Daivobet com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez e Aleitamento\nNão use Daivobet se estiver grávida (ou possa estar grávida) ou se estiver a\namamentar, a não ser que tenha sido acordado previamente com o seu médico.\nCaso o seu médico tenha concordado que pode amamentar, tenha cuidado e não\naplique Daivobet na zona do peito.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nEste medicamento não deve interferir na capacidade de conduzir ou utilizar\nmaquinaria.\nInformações importantes sobre alguns componentes do DaivobetAPROVADO EM\n12-12-2010\nINFARMED\nDaivobet contém butil-hidroxitolueno (E321), o qual pode provocar reacções locais\nna pele (como por exemplo dermatite de contacto), ou irritação ocular ou das\nmembranas mucosas.\n3. ",
    "Como utilizar": "COMO UTILIZAR DAIVOBET\nUtilize Daivobet sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nComo aplicar o Daivobet: Uso cutâneo.\nInstruções para o uso apropriado\nUtilize apenas na zona com psoríase e não na pele que não tem psoríase.\nAgite o frasco antes de o usar e retire a tampa.\nAplique o gel num dedo limpo ou directamente na zona afectada pela psoríase.\nAplique o Daivobet na área afectada com as pontas dos dedos, e esfregue\nsuavemente até que a área afectada pela psoríase esteja coberta por uma fina\ncamada de gel.\nNão use ligaduras, nem cubra de forma apertada ou envolva a área da pele tratada.\nLave bem as suas mãos imediatamente após a utilização de Daivobet. Isto evitará\nque acidentalmente o gel se espalhe a outras partes do seu corpo (especialmente\nrosto, boca e olhos).\nNão se preocupe se alguma porção do gel entrar acidentalmente em contacto com\npele normal junto à área afectada com psoríase, mas retire-a se se começar a\nespalhar a outras partes do corpo.\nDe forma a alcançar um efeito óptimo, recomenda-se que não tome banho\nimediatamente após a aplicação de Daivobet gel.\nApós aplicação do gel evite o contacto com roupas que são facilmente manchadas\npor gordura (ex. seda).\nSe tem psoríase do couro cabeludo\nAntes de aplicar Daivobet no couro cabeludo, penteie o cabelo primeiro para remover\nqualquer escamação solta. Incline a cabeça de modo a evitar que o Daivobet escorra\npara o rosto. Poderá ser útil separar o cabelo antes de usar o Daivobet. Aplique o\nDaivobet na área afectada com as pontas dos dedos, e esfregue suavemente.\nGeralmente a aplicação de 1 a 4 g por dia é suficiente para o tratamento do couro\ncabeludo (4 g correspondem a uma colher de chá).\nNão é necessário lavar o cabelo antes da aplicação do Daivobet.\nPara atingir um efeito óptimo recomenda-se que o cabelo não seja lavado\nimediatamente após a aplicação de Daivobet. Deixe o Daivobet no couro cabeludo\ndurante a noite ou o dia.\nDuração do tratamento\nUtilize o gel uma vez por dia. Poderá ser mais conveniente utilizar o gel à noite.\nO período inicial normal de tratamento é de 4 semanas para o couro cabeludo e 8\nsemanas para as restantes áreas do corpo.\nO seu médico poderá recomendar um período de tratamento diferente.\nO seu médico poderá recomendar a repetição do tratamento.\nNão utilize mais de 15 gramas num diaAPROVADO EM\n12-12-2010\nINFARMED\nSe usar qualquer outro tratamento contendo Calcipotriol para o tratamento da sua\npsoríase, a quantidade total de medicamentos contendo calcipotriol não deverá\nexceder 15 g por dia e a área tratada não deverá exceder 30% da superfície corporal\ntotal.\nO que posso esperar quando uso Daivobet?\nA maior parte dos doentes vêem resultados óbvios após 2 semanas, mesmo que a\npsoríase não esteja completamente limpa.\nSe utilizar mais Daivobet do que deveria\nContacte o seu médico se tiver utilizado mais de 15 gramas por dia.\nO uso excessivo e prolongado de Daivobet pode provocar problemas com o cálcio no\nseu sangue, o que geralmente normaliza quando o tratamento é suspenso.\nO seu médico pode necessitar de realizar análises ao sangue para verificar se a\nutilização de uma quantidade elevada de gel não provocou qualquer problema com o\ncálcio no seu sangue.\nO uso excessivo e prolongado de Daivobet pode também levar as suas glândulas\nsupra-renais a não funcionar bem (as glândulas supra-renais encontram-se perto dos\nrins e produzem hormonas).\nCaso se tenha esquecido de utilizar Daivobet\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nSe parar de utilizar Daivobet\nA utilização de Daivobet deverá ser interrompida segundo indicação do seu médico.\nPoderá ser necessário suspender este medicamento gradualmente, especialmente se\no tiver utilizado durante um período prolongado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Daivobet pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nAproximadamente 1 em cada 12 pessoas pode sentir efeitos secundários mas a\nmaior parte destes são reacções no local onde o gel é aplicado.\nEfeitos secundários graves\nInforme o seu médico/enfermeiro imediatamente se algum dos seguintes efeitos\nocorrer. Poderá ter de interromper o seu tratamento.\nForam relatados os seguintes efeitos secundários com o Daivobet\nPouco frequentes (afectam menos de 1 em cada 100 utilizadores)\nAgravamento da psoríase. Avise o seu médico imediatamente se a sua psoríase\npiorar.\nAlguns efeitos secundários graves conhecidos são causados pela betametasona (um\nesteróide potente), um dos componentes do Daivobet. Deverá avisar o seu médico\nimediatamente se ocorrer algum dos efeitos secundários graves. Estes efeitosAPROVADO EM\n12-12-2010\nINFARMED\nsecundários são mais prováveis de ocorrer na sequência da utilização prolongada ou\nda utilização sob pensos oclusivos.\nOs efeitos secundários incluem as seguintes situações:\nAs suas glândulas supra-renais podem deixar de funcionar adequadamente. Os sinais\nsão cansaço, depressão e ansiedade.\nCataratas (os sinais são visão turva e enevoada, dificuldade em ver à noite e\nsensibilidade à luz) ou um aumento da pressão dentro dos olhos (os sinais são dor\nnos olhos, olhos vermelhos, diminuição da visão ou visão turva).\nInfecções (porque o seu sistema imunitário, que combate as infecções, pode\nencontrar-se suprimido ou enfraquecido).\nPsoríase pustulosa (área avermelhada com pústulas amareladas normalmente nas\nmãos ou nos pés). Se observar estes efeitos pare de utilizar Daivobet e consulte o\nseu médico o mais rapidamente possível.\nImpacto no controlo metabólico da diabetes mellitus (se tem diabetes pode sofrer\nvariações nos níveis de glucose no sangue).\nEfeitos secundários graves causados pelo calcipotriol\nReacções alérgicas com inchaço profundo do rosto ou outras partes do corpo tais\ncomo mãos ou pés. Pode ocorrer inchaço da boca/garganta e dificuldade em respirar.\nSe tiver uma reacção alérgica suspenda a utilização de Daivobet, informe o seu\nmédico imediatamente ou dirija-se às urgências do hospital mais próximo.\nO tratamento com este gel poderá provocar o aumento do nível de cálcio no sangue\nou urina (normalmente quando é utilizada uma elevada quantidade de gel). Os sinais\ndo aumento do nível de cálcio no sangue são dor nos ossos, obstipação (prisão de\nventre), falta de apetite, náuseas (enjoos) e vómitos. Esta situação poderá ser grave\npelo que deverá contactar o seu médico imediatamente. Contudo, os níveis voltam\nao normal quando o tratamento é suspenso.\nEfeitos secundários menos graves\nForam também relatados os seguintes efeitos secundários menos graves com\nDaivobet\nEfeitos secundários frequentes (afectam menos de 1 em 10 utilizadores):\nComichão.\nPouco frequentes (afectam menos de 1 em 100 utilizadores):\nIrritação nos olhos.\nSensação de queimadura na pele.\nDor ou irritação da pele.\nInflamação ou inchaço da raiz do cabelo (foliculites).\nErupção cutânea com inflamação da pele (dermatite).\nVermelhidão da pele devido à dilatação dos pequenos vasos sanguíneos (eritema).\nAcne (borbulhas).\nPele seca.\nErupção cutânea.\nErupção cutânea pustulosa.\nOs efeitos secundários menos graves causados pela utilização prolongada da\nbetametasona incluem as situações seguintes e deverá informar o seu médico ou\nenfermeiro imediatamente se verificar alguma delas\nAtrofia da pele (a pele torna-se mais fina).\nAparecimento de veias à superfície ou estrias.\nAlterações no crescimento do cabelo.APROVADO EM\n12-12-2010\nINFARMED\nErupção cutânea vermelha à volta da boca (dermatite perioral).\nErupção da pele com inflamação ou inchaço (dermatite alérgica de contacto).\nPequenas manchas brancas (mília colóide).\nDespigmentação (aclaramento da cor da pele).\nOutros efeitos secundários menos graves causados pelo calcipotriol incluem\nSensibilidade da pele à luz, resultando em erupção cutânea.\nEczema.\nInforme o seu médico se verificar alguma das situações acima descritas ou quaisquer\noutras alterações na sua saúde enquanto utilizar este medicamento.\nSe algum dos efeitos secundários se agravar, ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR DAIVOBET\nManter fora do alcance e da vista das crianças.\nNão utilize Daivobet após o prazo de validade impresso no frasco após EXP. O prazo\nde validade corresponde ao último dia do mês indicado.\nNão refrigerar. Manter o frasco dentro da embalagem exterior para proteger da luz.\nO frasco deve ser inutilizado com o gel remanescente 3 meses após a abertura.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Daivobet\nAs substâncias activas são:\nCalcipotriol e betametasona.\nCada grama de gel contém 50 microgramas de calcipotriol (sob a forma mono-\nhidratada) e 0,5 mg de betametasona (sob a forma de dipropionato).\nOs outros componentes são:\nparafina líquida\néter polioxipropileno-15-estearílico\nóleo de rícino hidrogenado\nbutil-hidroxitolueno (E321)\nall-rac- -tocoferol\nα\nQual o aspecto de Daivobet e conteúdo da embalagem\nDaivobet é um gel quase transparente, incolor a ligeiramente esbranquiçado,\nacondicionado em frascos de polietileno de alta densidade com aplicador em\npolietileno de baixa densidade e fecho com rosca de polietileno de alta densidade.\nOs frascos estão acondicionados em embalagens de cartão.\nTamanho das embalagens: 15, 30, 60 e 2 x 60 gramas.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n12-12-2010\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nO Titular de Autorização de Introdução no Mercado é:\nLEO Pharmaceutical Products Ltd. A/S\n(LEO Pharma A/S)\nIndustriparken 55\nDK-2750 Ballerup\nDinamarca\nFabricante:\nLEO Pharmaceutical Products Ltd. A/S\n(LEO Pharma A/S)\nIndustriparken 55\nDK-2750 Ballerup,\nDinamarca\nLEO Laboratories Ltd. (LEO Pharma)\n285 Cashel Road\nDublin 12\nIrlanda\nPara outras informações sobre este produto, contacte o representante local do Titular\nde Autorização de Introdução no Mercado:\nLEO Farmacêuticos Lda\nAv. Nações Unidas 27\n1600-531 LISBOA\nleofarmaceuticos@leo-pharma.com\n217110760\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nDaivobet: Dinamarca, Finlândia, França, Alemanha, Islândia, Noruega, Portugal,\nEspanha, Suécia.\nDovobet: Bélgica, Grécia, Irlanda, Itália, Luxemburgo, Holanda, Reino Unido.\nEste folheto foi aprovado pela última vez em\nInformação pormenorizada sobre este medicamento está disponível na Internet no\nsite do Infarmed."
}