{
    "O que é e para que é utilizado": "O que é Daktarin e para que é utilizado\nDaktarin é um medicamento indicado no tratamento:\n- das infeções das unhas e/ou interdigitais provocadas por dermatófitos, ou leveduras, e\noutros fungos, tais como: tinea corporis, manuum, barbae, cruris, pedis (pé de atleta).\n- dermatite das fraldas em bebés.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Daktarin\nNão utilize Daktarin:\n- se tem alergia ao miconazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia a outros derivados do imidazol.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Daktarin.\nDaktarin não deve entrar em contacto com os olhos.APROVADO EM\n16-12-2021\nINFARMED\nDepois de aplicar Daktarin deve lavar bem as suas mãos, exceto se o tratamento estiver a\nser aplicado exatamente nessa área.\nDeve tomar medidas gerais de higiene, tais como, manter uma toalha e um pano para seu\nuso pessoal, evitando, deste modo, infetar outras pessoas.\nMude regularmente a roupa que contacta com a pele infetada, de modo a evitar reinfeções.\nNão existem dados suficientes sobre a utilização de Daktarin em doentes com\ninsuficiência renal e hepática.\nOutros medicamentos e Daktarin\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nSe estiver a receber tratamento com anticoagulantes orais (medicamentos para tornar o\nsangue mais fluido), tais como varfarina, fale com o seu médico ou farmacêutico antes de\nutilizar Daktarin.\nA ação e os efeitos secundários de outros medicamentos (por exemplo, hipoglicemiantes\norais e fenitoína), quando tomados com miconazol, podem aumentar. Fale com o seu\nmédico ou farmacêutico antes de utilizar Daktarin, se estiver a tomar outros\nmedicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nDaktarin é pouco absorvido pelo corpo quando aplicado na pele. Desconhece-se se a\nsubstância ativa é excretada no leite materno. Se está grávida ou se está a amamentar,\npergunte ao seu médico se deve utilizar Daktarin.\nCondução de veículos e utilização de máquinas\nOs efeitos de Daktarin sobre a capacidade de conduzir e utilizar máquinas são nulos.\nDaktarin contém ácido benzoico (E210)\nEste medicamento contém 2 mg de ácido benzoico em cada grama.\nÁcido benzoico pode causar irritação local.\nÁcido benzoico pode aumentar a icterícia (amarelecimento da pele e dos olhos) em bebés\nrecém-nascidos (até 4 semanas de idade).\nDaktarin contém butil-hidroxianisol (E320)\nPode causar reações cutâneas locais (por exemplo dermatite de contacto) ou irritação\nocular e das membranas mucosas.APROVADO EM\n16-12-2021\nINFARMED\n3. ",
    "Como utilizar": "Como utilizar Daktarin\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nPara um tratamento adequado aplicar diariamente Daktarin.\nSó deve suspender o tratamento uma semana após o desaparecimento dos sintomas.\nDependendo do tipo e da extensão da infeção, o tratamento pode durar entre 2 a 6\nsemanas.\nLave as áreas infetadas cuidadosamente e seque-as muito bem. Massajar o creme na pele\ncom os dedos, até o creme ser totalmente absorvido. O creme deve ser aplicado não só na\nzona infetada, mas também na área envolvente.\nDepois de aplicar o creme, lave cuidadosamente as mãos.\nIsto é particularmente importante para evitar a transmissão de micróbios da zona infetada\nda pele, para outras partes do seu corpo ou de outras pessoas.\nAplicar Daktarin nas lesões, duas vezes por dia.\nPara abrir a bisnaga pela primeira vez, desenrosque a tampa e perfure o selo com a parte\nsuperior da tampa.\nSe utilizar mais Daktarin do que deveria\nQuando Daktarin é aplicado com mais frequência do que o recomendado, podem ocorrer\nalguns casos de vermelhidão, inchaço, ou uma sensação de queimadura. Nesta situação, é\nsuficiente omitir uma ou duas aplicações, retomando de seguida o esquema posológico\nnormal.\nA ingestão acidental de uma pequena quantidade de Daktarin é habitualmente inofensiva.\nContudo, para maior segurança, deve procurar o seu médico.\nInformações para o médico em caso de sobredosagem\nSe o doente também estiver a tomar outros medicamentos (por exemplo, varfarina,\nhipoglicemiantes orais e fenitoína), as ações e efeitos secundários respetivos podem\naumentar.\nCaso se tenha esquecido de utilizar Daktarin\nNo caso de omissão de uma ou mais aplicações, deve prosseguir com a posologia\nrecomendada, ou seja o número de aplicações no intervalo recomendado.\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.APROVADO EM\n16-12-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nEm casos raros, pode surgir no local de aplicação de Daktarin uma vermelhidão, irritação\ne/ou sensação de queimadura ou comichão. Nestes casos, basta omitir uma ou várias\naplicações.\nA hipersensibilidade ao Daktarin é muito rara. Pode ser identificada através de comichão,\nvermelhidão, falta de ar e/ou cara inchada após uma aplicação. Se tal acontecer deve\ninterromper o tratamento e procurar o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Daktarin\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nManter sempre a bisnaga bem fechada.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"VAL\". O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n16-12-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Daktarin\n- A substância ativa é o nitrato de miconazol.\n- Os outros componentes são macrogol 6-32 estearato e glicol estearato, peglicol 5 oleato,\nparafina líquida, ácido benzoico (E210), butil hidroxianisol (E320) e água purificada.\nQual o aspeto de Daktarin e conteúdo da embalagem\nBisnaga em alumínio, contendo 15 g e 20 g de creme.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nJohnson & Johnson, Lda.\nLagoas Park, Edifício 9\n2740-262 Porto Salvo\nPortugal\nFabricante\nLusomedicamenta Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 – B – Queluz de Baixo\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em"
}