{
    "O que precisa de saber antes de utilizar Daktacort": "O que precisa de saber antes de utilizar Daktacort\nNão utilize Daktacort\n- se tem alergia ao nitrato de miconazol e hidrocortisona ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). A hipersensibilidade pode ser reconhecida,\npor exemplo, por comichão e agravamento da vermelhidão, após a aplicação de\nDaktacort. Neste caso, deixe de aplicar Daktacort e consulte o seu médico.APROVADO EM\n17-12-2021\nINFARMED\n- quando a pele tiver infeções a vírus (herpes, varicela, incluindo vacina da varicela) ou\npor certas bactérias (tuberculose cutânea).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Daktacort.\nDaktacort não deve entrar em contacto com os olhos. Depois de ter aplicado Daktacort\ndeve lavar bem as suas mãos, exceto se o tratamento for para as mãos.\nMantenha uma toalha e um pano para seu uso pessoal. Deste modo, evita infetar outras\npessoas. Mude regularmente a roupa que contacta com a pele infetada, a fim de evitar re-\ninfeções. Daktacort pode danificar determinados materiais sintéticos. Recomenda-se o\nuso de vestuário de algodão caso haja contacto da roupa com a zona a tratar.\nNo caso de surgir alguma reação que possa sugerir irritação ou sensibilidade, o\ntratamento deverá ser descontinuado. Reações graves de hipersensibilidade, incluindo\nanafilaxia e angioedema, foram reportadas durante o tratamento com formulações tópicas\ncontendo miconazol.\nEvitar o contacto entre produtos que contêm látex tais como diafragmas ou preservativos\ne Daktacort uma vez que os componentes de Daktacort podem danificar o látex.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nCrianças\nEm crianças, Daktacort só deve administrar-se após pedir o conselho do seu médico ou\nfarmacêutico.\nRecomenda-se cuidado na administração de Daktacort a bebés e crianças, quando for\naplicado em áreas extensas ou sob penso oclusivo, incluindo fraldas. Da mesma forma, a\naplicação na cara deverá ser evitada.\nEm bebés, deve-se evitar a administração prolongada de corticosteroides tópicos. Mesmo\nsem oclusão, pode surgir supressão adrenal.\nIdosos\nNos idosos existe uma redução natural da espessura da pele e por esse motivo os\ncorticosteroides devem ser usados com moderação e durante curtos períodos de tempo.\nDeve evitar-se tratamentos prolongados (mais de 2 semanas). Após o desaparecimento\ndos sintomas e sinais inflamatórios, o tratamento deverá prosseguir com nitrato de\nmiconazol creme.\nOutros medicamentos e Daktacort\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.APROVADO EM\n17-12-2021\nINFARMED\nEm doentes a tomar anticoagulantes orais, como varfarina, recomenda-se precaução e a\nmonitorização do efeito anticoagulante.\nRecomenda-se precaução na coadministração de miconazol com outros medicamentos,\ncomo a fenitoína e certos hipoglicemiantes orais, uma vez que pode ocorrer um aumento\nda sua ação, assim como dos efeitos adversos.\nO miconazol pode diminuir a taxa de metabolismo da hidrocortisona. Desta forma, o uso\nde Daktacort pode aumentar a concentração plasmática de hidrocortisona,\ncomparativamente com formulações para uso tópico contendo apenas hidrocortisona.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nO miconazol, uma das substâncias ativas de Daktacort, é minimamente absorvido pelo\norganismo quando aplicado na pele. Daktacort também contém como substância ativa a\nhidrocortisona, um corticosteroide.\nA hidrocortisona é minimamente absorvida pelo organismo quando aplicada na pele e\natravessa a placenta, podendo afetar o desenvolvimento do feto. Se estiver grávida ou a\namamentar, pergunte ao seu médico se deve utilizar Daktacort.\nDaktacort contém ácido benzoico (E210)\nEste medicamento contém 2 mg de ácido benzoico em cada grama.\nÁcido benzoico pode causar irritação local.\nÁcido benzoico pode aumentar a icterícia (amarelecimento da pele e dos olhos) em bebés\nrecém-nascidos (até 4 semanas de idade).\nDaktacort contém butil-hidroxianisol (E320)\nPode causar reações cutâneas locais (por exemplo dermatite de contacto) ou irritação\nocular e das membranas mucosas.",
    "Como utilizar Daktacort": "Como utilizar Daktacort\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAplique Daktacort na pele uma ou duas vezes por dia.\nPara abrir a bisnaga, pela primeira vez, desenrosque a tampa e perfure o selo com a parte\nsuperior da tampa. Não utilize se o selo não estiver intacto.\nLave a pele infetada e seque-a bem. Espalhe o creme cuidadosamente na pele, 1 a 2 vezes\npor dia, com a ponta dos dedos. Não trate apenas a zona infetada, mas aplique também o\ncreme na zona envolvente. Depois de ter aplicado Daktacort deve lavar bem as suas\nmãos, exceto se o tratamento for para as mãos.APROVADO EM\n17-12-2021\nINFARMED\nIsto é particularmente importante, para evitar transmitir os micróbios da zona infetada,\npara outras partes do seu corpo ou para outras pessoas.\nApós o desaparecimento dos sintomas e sinais inflamatórios, pode continuar o tratamento\ncom o miconazol creme, em substituição de Daktacort.\nNão interrompa a administração de Daktacort ou de miconazol creme até ao\ndesaparecimento completo de todos os sintomas (geralmente após 2 a 5 semanas).\nSe utilizar mais Daktacort do que deveria\nA administração prolongada e excessiva de Daktacort pode causar irritação cutânea, que\nhabitualmente desaparece após interrupção do tratamento. Os corticosteroides aplicados\ntopicamente podem ser absorvidos em quantidades suficientes e provocar efeitos\nsistémicos.\nDeve comunicar ao seu médico ou farmacêutico os efeitos indesejáveis detetados e que\nnão constem do folheto.\nDeve verificar o prazo de validade inscrito na embalagem ou na bisnaga.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEm ensaios clínicos surgiram muito raramente (afetaram até 1 em 10.000 pessoas) casos\nde irritação cutânea, sensação de queimadura cutânea e irritabilidade.\nDa experiência pós-comercialização surgiu com uma frequência desconhecida (não pode\nser calculada a partir dos dados disponíveis) visão turva e surgiram muito raramente\n(podem afetar até 1 em 10.000 pessoas) casos de reação alérgica generalizada grave,\nhipersensibilidade, angioedema, urticária, erupção da pele, dermatite de contacto,\nprurido, eritema, inflamação da pele, hipopigmentação da pele, reação no local de\naplicação.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n17-12-2021\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Daktacort": "Como conservar Daktacort\nConservar no frigorífico (2ºC-8ºC).\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nApós a primeira abertura da bisnaga, o creme é estável durante 2 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Daktacort\n- As substâncias ativas são o nitrato de miconazol e a hidrocortisona. Cada grama de\ncreme contém 20 mg de nitrato de miconazol e 10 mg de hidrocortisona.\n- Os outros componentes são macrogol estearato 6-32 e glicol estearato,\nmacrogolgliceridos oleicos, parafina líquida, ácido benzoico (E210), edetato dissódico,\nbutil-hidroxianisol (E320) e água purificada.\nQual o aspeto de Daktacort e conteúdo da embalagem\nDaktacort é um creme branco homogéneo.\nDaktacort está disponível em bisnagas de alumínio com tampa de rosca de polipropileno\ncontendo 15 g de creme.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nJohnson & Johnson, Lda.APROVADO EM\n17-12-2021\nINFARMED\nLagoas Park, Edifício 9\n2740-262 Porto Salvo\nPortugal\nFabricante\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 – B – Queluz de Baixo\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em"
}