{
    "O que precisa de saber antes de utilizar Dalacin V": "O que precisa de saber antes de utilizar Dalacin V",
    "Como utilizar Dalacin V": "Como utilizar Dalacin V",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Dalacin V": "Como conservar Dalacin V",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DALACIN V E PARA QUE É UTILIZADO": "O QUE É DALACIN V E PARA QUE É UTILIZADO\nA clindamicina é um agente antimicrobiano que demonstrou eficácia no tratamento\nde infeções causadas por bactérias anaeróbias sensíveis ou por estirpes de bactérias\naeróbias Gram-positivas.\nO Dalacin V é usado para o tratamento da bacteriose vaginal (uma infeção\nbacteriana na vagina) em mulheres não grávidas e em grávidas no segundo e\nterceiro trimestres.",
    "O QUE PRECISA DE SABER ANTES DE UTILIZAR DALACIN V": "O QUE PRECISA DE SABER ANTES DE UTILIZAR DALACIN V\nNão utilize Dalacin V:\n- se tem alergia à clindamicina, lincomicina, ou gordura sólida ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se tem história anterior de colite associada ao uso de antibióticos.\nAdvertências e precauções\nO Dalacin V foi-lhe receitado para o tratamento da sua situação clínica específica. A\nutilização de um medicamento inadequado ou de forma indevida pode provocar\ncomplicações. Por isso, nunca o deve utilizar para o tratamento de outras doenças ou\nde outras pessoas sem consultar previamente o seu médico.\nNo caso de aparecimento, durante ou após a utilização do creme vaginal de\nclindamicina, de uma infeção vaginal provocada por fungos, deverá comunicar a\nsituação ao seu médico.APROVADO EM\n28-06-2023\nINFARMED\nA administração de antibióticos, incluindo a clindamicina, está associada ao\naparecimento de diarreia e, algumas vezes, de colite. No caso de sentir dor\nabdominal ou tiver diarreia, durante a utilização do Dalacin V, deve comunicar ao\nseu médico.\nNão se aconselha manter relações sexuais nem a utilização de outros produtos\nvaginais (tais como tampões e duches) durante o tratamento com o creme vaginal\nde clindamicina.\nO creme vaginal de clindamicina contém componentes que podem enfraquecer\nprodutos contendo látex ou borracha, como preservativos ou diafragmas. Assim, não\né recomendável o uso destes produtos durante o tratamento com o creme vaginal de\nclindamicina.\nFale com o seu médico ou farmacêutico antes de utilizar Dalacin V\nOutros medicamentos e Dalacin V\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos.\nDalacin V deverá ser utilizado com precaução em doentes que estejam a receber\nfármacos bloqueantes neuromusculares.\nDesaconselha-se o uso concomitante com outros produtos de aplicação vaginal.\nFoi demonstrada resistência cruzada entre a clindamicina e a lincomicina, e\nantagonismo in vitro entre a clindamicina e a eritromicina. No entanto, desconhece-\nse o significado clínico desta interação.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO creme vaginal de clindamicina só deve ser utilizado durante o primeiro trimestre\nda gravidez, se manifestamente necessário, porque não foram efetuados estudos\nsobre a utilização deste medicamento em mulheres grávidas durante os primeiros\ntrês meses. O uso de Dalacin V foi estudado em mulheres grávidas durante o\nsegundo e terceiro trimestres de gravidez não se tendo observado efeitos adversos\nassociados à sua utilização. A administração oral ou parentérica da clindamicina\n(substância ativa contido no Dalacin V), durante o segundo e terceiro trimestres de\ngravidez não provocou efeitos adversos.\nInformação sobre os componentes\nEste medicamento contém álcool cetoestearílico. Pode causar reações cutâneas locais\n(por exemplo dermatite de contacto).\nEste medicamento contém 10 mg/g de álcool benzílico. O álcool benzílico pode\ncausar reações alérgicas.",
    "COMO UTILIZAR DALACIN V": "COMO UTILIZAR DALACIN V\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n28-06-2023\nINFARMED\nA dose recomendada consiste numa aplicação vaginal, de preferência ao deitar e\ndurante 7 dias consecutivos, de cerca de 5 gramas de creme (= 1 aplicador cheio), o\nque corresponde a 100 mg de clindamicina. Para ajudar a resolver a infeção, é\nimportante que utilize o medicamento durante o período de tratamento\nrecomendado, mesmo que os sintomas desapareçam ao fim de alguns dias.\nInstruções sobre o modo de aplicação:\nEm cada embalagem, são fornecidos sete aplicadores de plástico. Estes são\nconcebidos de modo a possibilitar uma administração adequada do creme.\nRetirar a tampa da bisnaga do creme. Enroscar um dos aplicadores no terminal da\nbisnaga.\nEnrolar a bisnaga a partir da extremidade oposta, premindo suavemente o seu\nconteúdo para dentro do aplicador. O aplicador estará cheio quando o êmbolo atingir\no seu ponto de paragem.\nDesenroscar o aplicador da bisnaga e colocar a tampa.\nDeitada de costas, segure o aplicador firmemente e introduza-o na vagina, tanto\nquanto possível, sem causar dor.\nEmpurrar cuidadosamente o êmbolo até ao ponto de paragem.\nRetirar lentamente o aplicador da vagina e inutilizá-lo\nSe utilizar mais Dalacin V do que deveria\nNão existem registos de sobredosagem com a clindamicina creme vaginal.\nA ingestão acidental por via oral pode provocar efeitos comparáveis aos de\nconcentrações terapêuticas de clindamicina administrada por via oral.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis muito frequentes que afetam mais de 1 em 10 utilizadores:\n- Candidíase vulvovaginal\nEfeitos indesejáveis frequentes que afetam 1 a 10 em 100 utilizadores:\n- Candidíase vaginal, infeção fúngica\n- Dores de cabeça, tonturas, disgeusia\n- Infeção do trato respiratório superior\n- Dor abdominal, prisão de ventre, diarreia, náuseas e vómitos\n- Comichão (fora do local de aplicação), erupção na pele\n- Dor nas costas\n- Infeção do trato urinário, glicosúria, proteinúriaAPROVADO EM\n28-06-2023\nINFARMED\n- Vulvovaginite, doença vulvovaginal, alterações menstruais, dor vulvovaginal,\nmetrorragia, corrimento vaginal\n- Alteração no trabalho de parto\nEfeitos indesejáveis pouco frequentes que afetam 1 a 10 em 1.000 utilizadores:\n- Infeção bacteriana\n- Reação alérgica\n- Vertigens\n- Epistaxe\n- Distensão abdominal, halitose, flatulência\n-Eritema, urticária.\n- Disúria\n- Vulvovaginite trichomonas, infeção vaginal, dor pélvica\n- Teste microbiológico irregular\nEfeitos indesejáveis com frequência desconhecida:\n- Candidíase (pele)\n- Hipertiroidismo\n- Dispepsia, perturbações gastrointestinais, colite pseudomembranosa, erupção\nmaculopapular\n- Endometriose\n- Edema inflamatório, dor generalizada\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\ns egurança deste medicamento.",
    "COMO CONSERVAR DALACIN V": "COMO CONSERVAR DALACIN V\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior do medicamento, após \"VAL”. O prazo de validade corresponde ao último dia\ndo mês indicado.APROVADO EM\n28-06-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Dalacin V\n- A substância ativa é fosfato de clindamicina. Dalacin V apresenta-se sob a forma de\ncreme contendo 20 mg de clindamicina base (na forma de fosfato), por grama de\ncreme.\nCada aplicador cheio de creme (i.e. uma dose) contém aproximadamente 5 gramas\nde creme (100 mg de clindamicina)\n- Os outros componentes são propilenoglicol, álcool cetostearílico, parafina líquida,\nestearato de sorbitano, álcool benzílico, palmitato de cetilo, ácido esteárico,\npolissorbato 60 e água purificada.\nQual o aspeto de Dalacin V e conteúdo da embalagem\nDalacin V creme vaginal branco é acondicionado em bisnagas de 40 gramas,\nacompanhadas de 7 aplicadores/doseadores.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n2740-271 Porto Salvo\nPortugal\nFabricante\nPfizer Service Company BVBA\nHoge Wei, 10\n1930 Zaventem\nBélgica\nEste folheto foi revisto pela última vez em"
}