{
    "O que precisa de saber antes de tomar Dalacin C": "O que precisa de saber antes de tomar Dalacin C\nNão tome Dalacin C\n- se tem alergia (hipersensibilidade) à clindamicina e lincomicina ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dalacin C.\n- Caso desenvolva diarreia durante ou após o tratamento, fale com o seu médico\nimediatamente. Não tome qualquer medicamento para tratar a diarreia sem\ncontactar primeiro o seu médico.\n- Se tem predisposição para desenvolver doença alérgica fale com o seu médico.\n- Se tem problemas nos rins e no fígado fale com o seu médico.\nPodem ocorrer doenças renais agudas. Informe o seu médico se estiver a tomar\nmedicamentos e se tiver problemas renais. Se sentir uma diminuição da quantidade\nde urina, retenção de líquidos que cause inchaço nas pernas, tornozelos ou pés, falta\nde ar ou náuseas, deve contactar imediatamente o seu médico.\nA clindamicina não se difunde no fluido cerebrospinal, não devendo, portanto, ser\nusada no tratamento da meningite.\nCaso desenvolva reações alérgicas graves, incluindo reações adversas na pele\ngraves, o tratamento com Dalacin C deve ser descontinuado.\nOutros medicamentos e Dalacin C\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.APROVADO EM\n28-06-2023\nINFARMED\nSe está a tomar algum dos seguintes medicamentos, informe o seu médico ou\nfarmacêutico antes de tomar Dalacin C:\n- relaxantes musculares\n- rifampicina (outro medicamento antiobiótico)\n- medicamentos anticoagulantes (por ex., varfarina, acenocumarol, fluindiona)\nAo tomar clindamicina com varfarina ou outros medicamentos anticoagulantes\nsimilares, pode ficar mais propenso a ter uma hemorragia.\nO seu médico poderá necessitar de realizar análises sanguíneas regulares para\nverificar a atividade anticoagulante.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nA clindamicina pode causar efeitos indesejáveis no latente, tais como diarreia,\nsangue nas fezes ou erupção na pele. Se está a amamentar fale com o seu médico\nantes de tomar Dalacin C.\nCondução de veículos e utilização de máquinas\nNão há evidência que Dalacin C afete a capacidade de conduzir ou utilizar máquinas.\nDalacin C contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Dalacin C": "Como tomar Dalacin C\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA posologia e modo de administração deverão ser determinados relativamente à\ngravidade da infeção, à situação do doente e à suscetibilidade do microrganismo em\ncausa. Tome este medicamento exatamente como está descrito neste folheto, ou de\nacordo com as indicações.\nPara evitar a possibilidade de irritação esofágica, as cápsulas de Dalacin C devem ser\nadministradas com um copo de água.\nA dose recomendada é:\nAdultos\n600-1800 mg/dia divididos em 2, 3 ou 4 doses iguais.\nCrianças\n8-25 mg/kg/dia em 3 ou 4 doses iguais\nAs cápsulas de Dalacin C apenas devem ser utilizadas por crianças que consigam\nengolir as cápsulas.APROVADO EM\n28-06-2023\nINFARMED\nAs cápsulas podem não ser adequadas para proporcionar as doses necessárias ao\ntratamento de crianças.\nA clindamicina deve ser doseada com base no peso corporal total,\nindependentemente da obesidade.\nNão é necessária a alteração da dose de clindamicina em doentes com insuficiência\nrenal ou hepática e em idosos.\nDoses a administrar para indicações específicas:\nTratamento das infeções por Streptococcus beta-hemolíticos\nAs doses acima referidas. O tratamento deve manter-se durante, pelo menos 10,\ndias.\nTratamento da doença inflamatória pélvica em doentes internados\nAdministrar 900 mg de fosfato de clindamicina intravenoso (IV) diariamente, de 8\nem 8 horas, concomitantemente com um antibiótico de espetro apropriado para\naeróbios Gram-negativo por via intravenosa; por ex., 2,0 mg/kg de gentamicina\nseguindo-se a administração diária de 1,5 mg/kg, de 8 em 8 horas, em doentes com\nfunção renal normal. Manter a administração oral diária de 450 mg de cloridrato de\nclindamicina, de 6 em 6 horas, de forma a completar 10-14 dias totais de\ntratamento.\nTratamento da cervicite por Chlamydia trachomatis:\nAdministrar 450-600 mg de cloridrato de clindamicina, 4 vezes ao dia, durante 10-14\ndias.\nTratamento da Encefalite toxoplásmica em doentes com SIDA\nAdministrar oralmente 600-1200 mg de cloridrato de clindamicina, de 6 em 6 horas\ndurante duas semanas, seguida de uma administração de 300-600 mg de 6 em 6\nhoras. A duração total da terapêutica é de 8 a 10 semanas. A dose de pirimetamina\né de 25 a 75 mg diários durante 8 a 10 semanas. Devem ser administrados 10 a 20\nmg/dia de ácido folínico com doses mais elevadas de pirimetamina.\nTratamento da pneumonia Pneumocystis jiroveci em doentes com SIDA\nAdministrar oralmente 300 a 450 mg de cloridrato de clindamicina, de 6 em 6 horas,\ndurante 21 dias e 15 a 30 mg de primaquina, uma vez por dia, durante 21 dias.\nTratamento de tonsilite estreptocócica aguda/faringite\nAdministrar 300 mg de cloridrato de clindamicina, duas vezes ao dia, durante 10\ndias.\nTratamento das infeções por Plasmodium falciparum\nMalária não grave por Plasmodium falciparum\nAdultos:\nSulfato de quinina 650 mg por via oral, 3 vezes por dia, durante 3 ou 7 dias em\nassociação com clindamicina 20 mg/kg/dia, por via oral, dividido em 3 tomas diárias\ndurante 7 dias.APROVADO EM\n28-06-2023\nINFARMED\nCrianças:\nSulfato de quinina 10 mg/kg por via oral, 3 vezes por dia, durante 3 ou 7 dias em\nassociação com clindamicina 20 mg/kg/dia, por via oral, dividido em 3 tomas diárias\ndurante 7 dias.\nMalária grave\nAdultos:\nGluconato de quinidina 10 mg/kg dose carga intravenosa durante 1-2 h, depois 0,02\nmg/kg/min por perfusão contínua, pelo menos, durante 24 h (para uma posologia\nalternativa ver informação do medicamento quinidina).\nQuando a densidade parasitária for inferior a 1% e o doente possa tomar a\nmedicação por via oral, o tratamento deve ser terminado com quinina por via oral,\ncom a dose como acima descrito, em associação com clindamicina 20 mg/kg/dia por\nvia oral, divida em 3 tomas diárias, durante 7 dias. Se o doente não for capaz de\ntomar a medicação por via oral, deve ser administrada uma dose carga 10 mg/kg IV\nseguida de 5 mg/kg IV, a cada 8 h. Evitar rápida administração IV. Trocar para\nadministração oral de clindamicina (dose como descrita acima) assim que o doente\npossa tomar medicação por via oral. Duração do tratamento: 7 dias.\nCrianças:\nGluconato de quinidina na mesma posologia e recomendações dos adultos em\nassociação com clindamicina 20 mg/kg/dia por via oral, divida em 3 tomas diárias,\ndurante 7 dias. Se o doente não for capaz de tomar a medicação por via oral, deve\nser administrada uma dose de carga de 10 mg/kg IV seguida de 5 mg/kg IV, a cada\n8 h. Evitar rápida administração IV. Trocar para administração oral de clindamicina\n(dose como descrita acima) assim que o doente possa tomar medicação por via oral.\nDuração do tratamento: 7 dias.\nSe tomar mais Dalacin C do que deveria\nSe tomar acidentalmente mais Dalacin C do que deveria, informe o seu médico ou\nfarmacêutico ou dirija-se ao Serviço de Urgência do hospital mais próximo.\nCaso se tenha esquecido de tomar Dalacin C\nSe a dose esquecida é de apenas algumas horas de atraso, tome-a de imediato. Se\nfor próxima da sua dose seguinte, não tome a dose esquecida. Não tome uma dose a\ndobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dalacin C\nSe parar de tomar o medicamento muito cedo, a sua infeção pode voltar novamente\nou piorar. Não pare de tomar Dalacin C a não ser que o seu médico o indique.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n28-06-2023\nINFARMED\nFale com o seu médico imediatamente se desenvolver\n- diarreia acentuada\n- retenção de líquidos que cause inchaço nas pernas, tornozelos ou pés, falta de ar\nou náuseas\nE- fDeoitro sa binddoemseijnáavle,i sd ifarerqreuiean,t ecso l(ipteo dpesmeu adfeotmare amtéb 1r aenmo s1a0 pessoas):\n- Resultados anómalos dos testes funcionais do fígado\nE- fNeáituoss einads,e sveójámvietioss p ouco frequentes (podem afetar até 1 em 100 pessoas):\n- Erupção maculopapular, urticária\nEfeitos indesejáveis desconhecidos (frequência não pode ser estimada a partir dos dados\ndisponíveis):\n- Infeção por Clostridioides difficile (diarreia, febre, náuseas ou dor abdominal), infeção\nv- aAgginraaln ulocitose, leucopenia, neutropenia, eosinofilia e trombocitopenia\n-- CAhltoeqruaeç ãaon adfoil áptiacloa,d raera ção anafilactoide, reação anafilática, hipersensibilidade\n- Úlcera esofágica, esofagite\n- Icterícia (amarelecimento da pele ou da parte branca dos olhos)\n- Reações alérgicas graves na pele, incluindo síndrome de Stevens-Johnson (uma doença\ngrave com formação de bolhas na pele, na boca, à volta da boca ou na zona genital),\nnecrólise epidérmica tóxica, reação a fármaco com eosinofilia e sintomas sistémicos\n(DRESS), pustolose exantematosa aguda generalizada, angioedema (inchaço da face, boca\nou garganta), eritema multiforme (um tipo de erupção na pele), dermatite exfoliativa,\nd ermatite bolhosa, erupção na pele tipo morbiliforme, prurido\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos2\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE -mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.APROVADO EM\n28-06-2023\nINFARMED",
    "Como conservar Dalacin C": "Como conservar Dalacin C\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dalacin C\nDalacin C contém 177,515 mg da substância ativa cloridrato de clindamicina,\nequivalente a 150 mg de clindamicina base.\nOs outros componentes são estearato de magnésio, amido de milho, talco, lactose,\ngelatina e dióxido de titânio (E 171).\nQual o aspeto de Dalacin C e conteúdo da embalagem\nEmbalagem blister contendo 16, 30, 90 e 100 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10,\n2740-271 Porto Salvo\nPortugal\nFabricante\nFareva Amboise\nZone Industrielle\n29 route des Industries\n37530 Pocé-sur-Cisse\nFrança\nEste folheto foi revisto pela última vez em"
}