{
    "O que é e para que é utilizado": "O que é Dalmadorm e para que é utilizado\nO Dalmadorm tem como substância ativa o flurazepam. Pertence a um grupo de\nsubstâncias denominadas benzodiazepinas de longa duração de ação. Aumenta o\nperíodo de sono, diminui o tempo de adormecimento, bem como a frequência de\ndespertares noturnos.\nDalmadorm está indicado no tratamento de curta duração da insónia. As\nbenzodiazepinas só estão indicadas quando a doença é grave e incapacitante ou o\nindivíduo está sujeito a angústia extrema.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dalmadorm\nNão tome Dalmadorm\n- se tem alergia ao flurazepam, a outras benzodiazepinas ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- se sofre de miastenia grave.\n- se sofre de insuficiência pulmonar grave.\n- se sofre de depressão respiratória.\n- se sofre de estados fóbicos ou obsessivos.\n- se sofre de psicoses crónicas.\n- se sofre de apneia do sono.\n- se sofre de insuficiência hepática grave.\nAdvertências e precauçõesAPROVADO EM\n29-04-2022\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dalmadorm.\nDalmadorm não deve ser utilizado isoladamente para tratar a depressão ou\nansiedade associada à depressão, porque pode precipitar o suicídio nestas situações.\nAs benzodiazepinas devem ser utilizadas com extrema precaução no caso de ter\nantecedentes de alcoolismo ou abuso de drogas. Se este for o seu caso, fale com o\nseu médico antes de tomar este medicamento.\nAs benzodiazepinas não são recomendadas para o tratamento primário da doença\npsicótica.\nDalmadorm não está indicado em doentes com ataxia espinal ou cerebelar (doença\nhereditária caracterizada por descoordenação dos movimentos).\nOs doentes idosos devem receber uma dose reduzida. Devido ao efeito\nmiorrelaxante, há risco de quedas e, consequentemente, fraturas nos idosos. Se este\nfor o seu caso, o seu médico far-lhe-á um ajuste da dose.\nSe sofre de insuficiência respiratória crónica, a dose mais baixa é a recomendada\ndevido ao risco de depressão respiratória.\nSe sofre de insuficiência hepática grave, este medicamento não é indicado para si,\nporque pode precipitar encefalopatia. Se sofre de doença renal ou do fígado, deve\ntomar uma dose reduzida.\nDalmadorm não deve ser administrado no caso de intoxicação aguda por álcool,\nagentes sedativos, agentes hipnóticos ou agentes psicotrópicos (agentes\nneurolépticos, antidepressivos, lítio).\nTolerância\nPode ocorrer alguma diminuição de eficácia do efeito hipnótico das benzodiazepinas\napós o uso repetido ao longo de poucas semanas.\nDependência\nO uso de benzodiazepinas pode levar ao desenvolvimento de dependência física e\npsíquica destes fármacos. O potencial de dependência das benzodiazepinas é baixo,\nparticularmente quando utilizadas durante um período curto, mas aumenta quando\nse utilizam altas doses, especialmente durante longos períodos. Isto é\nparticularmente verdadeiro no caso de antecedentes de alcoolismo ou abuso de\ndrogas ou alterações marcadas da personalidade.\nTêm sido observados sintomas como depressão, nervosismo, ansiedade extrema,\ntensão, inquietação, confusão, alterações de humor, insónia rebound, irritabilidade,\nsudação, diarreia, dores de cabeça e dor muscular quando se interrompe\nabruptamente o tratamento, mesmo quando se está a tomar doses terapêuticas\nnormais durante curtos períodos de tempo. Em casos graves, podem ocorrer os\nseguintes sintomas: sensação de irrealidade, despersonalização, hiperacusia\n(diminuição da tolerância aos sons), torpor e parestesias das extremidades\n(formigueiro), hipersensibilidade à luz, ao ruído e ao contacto físico, alucinações ou\nconvulsões epiléticas. Em casos raros, a interrupção após doses excessivas pode\nproduzir estados confusionais, manifestações psicóticas e convulsões.\nInsónia rebound e ansiedade\nTrata-se de uma situação transitória na qual os sintomas que levaram ao tratamento\ncom benzodiazepinas regressam mas de forma intensificada, podendo ocorrer\naquando da interrupção do medicamento. Este facto pode ser acompanhado deAPROVADO EM\n29-04-2022\nINFARMED\noutros sintomas como alterações de humor, ansiedade ou distúrbios do sono e\ninquietação. Como o risco da síndrome de abstinência/rebound é maior após\ninterrupção brusca do tratamento, o seu médico dar-lhe-á instruções de como\ndiminuir gradualmente a dose.\nTêm sido observadas reações psicológicas anormais com as benzodiazepinas. Efeitos\ncomportamentais raros incluem explosões agressivas, excitação, confusão,\ninquietação, agitação, irritabilidade, desilusão, raiva, pesadelos, alucinações,\npsicoses, comportamento inadequado e depressão com tendências suicidas.\nSe ocorrer alguma destas reações, contacte imediatamente o seu médico.\nAmnésia\nAs benzodiazepinas podem induzir amnésia anterógrada (perda de memória para\neventos que ocorrem após iniciar o tratamento, ou seja, é a deficiência em formar\nnovas memórias). Isto ocorre mais frequentemente 1 a 2 horas após a ingestão do\nmedicamento e pode durar várias horas. Portanto, para reduzir este risco, deve\nassegurar a possibilidade de fazer um sono ininterrupto de sete a oito horas.\nSe estiver acordado durante o máximo período de atividade do medicamento, o\nrecordar pode estar afetado.\nDuração do tratamento\nA duração do tratamento deve ser a mais curta possível dependendo da indicação,\nmas não deve exceder as quatro semanas para a insónia, incluindo o tempo de\ndiminuição gradual da dose. O prolongamento da terapêutica, para além deste\nperíodo, não deverá ocorrer sem que seja feita uma reavaliação da situação.\nFlurazepam é uma benzodiazepina de longa duração de ação. É importante saber\nque pode ocorrer síndrome de abstinência, podendo ser aconselhável mudar para\nbenzodiazepinas de curta duração. Se tal acontecer consigo, o seu médico dir-lhe-á\ncomo proceder.\nCrianças e adolescentes\nDalmadorm não deve ser administrado a crianças ou adolescentes.\nOutros medicamentos e Dalmadorm\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAs benzodiazepinas, incluindo o Dalmadorm, produzem efeitos aditivos depressores\nno Sistema Nervoso Central (SNC), quando administradas com outros fármacos que\natuam no SNC tais como barbituratos, antipsicóticos, sedativos/hipnóticos,\nansiolíticos, antidepressivos, analgésicos narcóticos, anti-histamínicos sedativos,\nanticonvulsionantes, anestésicos, anti-hipertensivos e bloqueadores beta.\nO uso concomitante de Dalmadorm e opioides (analgésicos fortes, medicamentos\npara terapêutica de substituição e alguns medicamentos para a tosse) aumenta o\nrisco de sonolência, dificuldades em respirar (depressão respiratória), coma e até\npode ameaçar a vida. Por esse motivo, o uso concomitante deve ser considerado\napenas quando não são possíveis outras opções de tratamento.\nContudo, se o seu médico lhe receitar Dalmadorm juntamente com opioides, a dose\ne a duração do tratamento concomitante devem ser limitadas pelo seu médico.\nInforme o seu médico de todos os medicamentos opioides que está a tomar, e siga\nrigorosamente a recomendação de dose do seu médico. Será útil informar amigos eAPROVADO EM\n29-04-2022\nINFARMED\nfamiliares para estarem alerta para os sinais e sintomas descritos acima. Contacte o\nseu médico se experimentar estes sintomas.\nA administração de teofilina ou aminofilina (medicamentos utilizadas para tratar a\nasma) pode reduzir os efeitos sedativos das benzodiazepinas. No caso de analgésicos\nnarcóticos, pode também ocorrer potenciação da euforia, o que conduz a um\naumento da dependência psicológica. Quando o Dalmadorm é utilizado\nconjuntamente com medicamentos antiepiléticos, os efeitos adversos e toxicidade\npodem ser mais evidentes, particularmente com hidantoína ou barbituratos ou\ncombinações incluindo estes produtos. Isto requer um cuidado extra no ajuste da\ndose na fase inicial de tratamento. Se este for o seu caso, o seu médico indicar-lhe-á\ncomo proceder.\nA ingestão concomitante com relaxantes musculares pode aumentar o efeito\nrelaxante do Dalmadorm.\nInibidores conhecidos das enzimas hepáticas particularmente a cimetidina,\nomeprazol e disulfuram, mostraram reduzir a eliminação das benzodiazepinas e\npodem potenciar a sua ação. Conhecidos indutores das enzimas hepáticas, por\nexemplo, rifampicina podem aumentar a eliminação das benzodiazepinas.\nA ingestão concomitante de álcool deve ser evitada. O efeito do Dalmadorm pode ser\nmodificado e potenciado duma forma imprevisível se for usado em associação com\nálcool.\nIsto afeta a capacidade de conduzir e utilizar máquinas.\nDalmadorm com alimentos, bebidas e álcool\nDalmadorm deve ser tomado com água, imediatamente antes de ir para a cama.\nEnquanto estiver a tomar este medicamento não ingerir álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nO Dalmadorm não deve ser utilizado durante a gravidez, especialmente durante o\nprimeiro e último trimestre, salvo se for absolutamente indispensável.\nSe for mulher e estiver na idade fértil, deve falar com o seu médico no sentido de\ndescontinuar o tratamento se tiver a intenção de engravidar ou se suspeitar poder\nestar grávida.\nOs recém-nascidos de mães que tomaram benzodiazepinas de modo crónico durante\na última fase da gravidez podem desenvolver dependência física e podem, de algum\nmodo, estar em risco de desenvolver sintomas de privação no período pós natal.\nAmamentação\nNão existem dados da passagem do flurazepam para o leite materno. Contudo, tal\ncomo outras benzodiazepinas, a sua passagem para o leite pode ser esperada. Se\nestá a amamentar, deve evitar tomar Dalmadorm.\nCondução de veículos e utilização de máquinasAPROVADO EM\n29-04-2022\nINFARMED\nO Dalmadorm pode alterar a capacidade de desenvolver tarefas. Sedação, amnésia,\ndificuldades de concentração e alteração da função muscular podem afetar\nnegativamente a capacidade de conduzir ou de utilizar máquinas. Se a duração do\nsono for insuficiente, há maior probabilidade de a capacidade de reação estar\ndiminuída em grau variável dependendo da dose, administração, padrão do sono e\nsuscetibilidade individual. Isto aplica-se, em particular, após um sono de duração\ninsuficiente. O álcool pode intensificar qualquer dificuldade e deve, portanto, ser\nevitado durante o tratamento.\n3. ",
    "Como utilizar": "Como tomar Dalmadorm\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nInsónia\nO tratamento com flurazepam deve ser o mais curto possível. Em geral, a duração\ndo tratamento varia entre uns dias e duas semanas, com um máximo de quatro\nsemanas, incluindo a fase de redução gradual do medicamento.\nEm certas situações, o prolongamento do tratamento poderá ser necessário, mas\nnesse caso, o seu médico fará uma reavaliação do seu estado.\nO tratamento deve começar com a dose mínima recomendada. Não deverá ser\nexcedida a dose máxima recomendada.\nA dose usual para os adultos é de 30 mg.\nA dose usual para os idosos e doentes com problemas de fígado e/ou rins é de 15\nmg/dia.\nDalmadorm deve ser tomado imediatamente antes de ir para a cama.\nUtilização em crianças e adolescentes\nDalmadorm não se destina a utilização pediátrica.\nDoentes com insuficiência pulmonar crónica\nSe este é o seu caso, o seu médico pode ter de reduzir a dose.\nModo de administração\nUso oral.\nEngolir a cápsula com água. Não mastigar.\nSe tomar mais Dalmadorm do que deveria\nSe tomar indevidamente uma dose de Dalmadorm superior à que devia, contacte\nimediatamente o seu médico ou dirija-se a um hospital.\nCaso se tenha esquecido de tomar Dalmadorm\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar. Só\ndeverá voltar a tomar Dalmadorm antes de se deitar.\nSe parar de tomar DalmadormAPROVADO EM\n29-04-2022\nINFARMED\nNão interrompa o tratamento subitamente, mas apenas após redução gradual da\ndose, conforme lhe for indicado pelo seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA frequência de ocorrência de efeitos indesejáveis com o Dalmadorm é dada da\nseguinte forma:\nMuito frequentes (podem ocorrer em 1 ou mais doentes em cada 10)\nFrequentes (podem ocorrer em 1 ou mais doentes em cada 100 e menos de 1 doente\nem cada 10)\nPouco frequentes (podem ocorrer em 1 ou mais doentes em cada 1.000 e menos de\n1 doente em cada 100)\nRaros (podem ocorrer em 1 ou mais doentes em cada 10.000 e menos de 1 doente\nem cada 1.000)\nMuito raros (podem ocorrer em menos de 1 doente em cada 10.000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nDoenças do sangue e do sistema linfático\nDesconhecido: Alterações sanguíneas (ex.: trombocitopenia (diminuição das\nplaquetas, entidades que interferem na coagulação do sangue), leucopenia\n(diminuição dos glóbulos brancos), agranulocitose (redução de um certo tipo de\nglóbulos brancos), pancitopenia (diminuição de plaquetas, glóbulos vermelhos e\nglóbulos brancos)\nDoenças do sistema imunitário\nRaros: Alergia (ex.: angioedema: inchaço nos tecidos subcutâneos atingindo\nsobretudo os lábios e olhos)\nPerturbações do foro psiquiátrico\nFrequentes: Pobreza emocional\nDesconhecido: Estado confusional, alucinações, dependência, síndrome de\nabstinência, efeito rebound, depressão, reações paradoxais (ex.: ansiedade,\nalterações do sono, insónia, pesadelos, inquietação, agitação, irritabilidade,\nagressão, ilusões, alterações psicóticas, comportamento anormal, alterações\nemocionais, tentativas de suicídio, ideias suicidas)\nDoenças do sistema nervoso\nFrequentes: Sonolência, diminuição do alerta, ataxia (descoordenação dos\nmovimentos), tonturas, dores de cabeça, disgeusia (perda do paladar)\nDesconhecido: Alterações extrapiramidais (transtornos no movimento), amnésia\nanterógrada (perda da capacidade de criar novas memórias)\nAfeções oculares\nRaros: Visão duplaAPROVADO EM\n29-04-2022\nINFARMED\nAfeções do ouvido e do labirinto\nRaros: Vertigens\nVasculopatias\nRaros: Hipotensão (tensão arterial baixa)\nDoenças respiratórias, torácicas e do mediastino\nRaros: Depressão respiratória (particularmente de noite)\nDoenças gastrointestinais\nRaros: Desconforto abdominal, náuseas\nAfeções hepatobiliares\nMuito raros: Icterícia (branco do olho e pele amarelados), aumento das enzimas do\nfígado\nAfeções dos tecidos cutâneos e subcutâneos\nRaros: Reações da pele (ex.: erupção)\nAfeções musculosqueléticas e dos tecidos conjuntivos\nFrequentes: Fraqueza muscular. Devido ao efeito miorrelaxante, há risco de quedas\ne fraturas nos idosos.\nDoenças renais e urinárias\nRaros: Retensão urinária\nDoenças dos órgãos genitais e da mama\nRaros: Alterações na líbido (desejo sexual)\nPerturbações gerais e alterações no local de administração\nFrequentes: Fadiga\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar DalmadormAPROVADO EM\n29-04-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25°C.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dalmadorm\n- A substância ativa é o flurazepam, sob a forma de monocloridrato de flurazepam.\nCada cápsula contém 27,4 mg de flurazepam (correspondente a 30 mg de\nmonocloridrato de flurazepam).\n- Os outros componentes (excipientes) são: manitol, talco, estearato de magnésio.\nQual o aspeto de Dalmadorm e conteúdo da embalagem\nDalmadorm são cápsulas com uma parte cinzenta e a outra preta, disponível em\nembalagens de 14 e 30 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nLABIANA Pharmaceuticals, S.L.\nC/ Casanova, 27-31; 08757 – Corbera de Llobregat - Barcelona\nEspanha\nEste folheto foi revisto pela última vez em"
}