{
    "O que precisa de saber antes de tomar Daltex": "O que precisa de saber antes de tomar Daltex\nNão tome Daltex\n- se tem alergia à vildagliptina, à metformina ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Se pensa que pode ser alérgico a qualquer um dos componentes, consulte\no seu médico antes de tomar Daltex.\n- se tem diabetes não controlada, com, por exemplo, hiperglicemia grave (glicose elevada no\nsangue), náuseas, vómitos, diarreia, rápida perda de peso, acidose láctica (ver “Risco de acidose\nláctica” abaixo) ou cetoacidose. A cetoacidose é um problema que ocorre quando substâncias\nchamadas “corpos cetónicos” se acumulam no sangue, podendo provocar pré-coma diabético.\nOs sintomas incluem dor de estômago, respiração rápida e profunda, sonolência ou aparecimento\nno hálito de um cheiro frutado invulgar.\n- se teve recentemente um enfarte do miocárdio (ataque cardíaco) ou se tem insuficiência cardíaca\nou problemas graves de circulação sanguínea ou dificuldade em respirar que possa ser sintoma de\nproblemas cardíacos.\n- se tem função renal gravemente reduzida.\n- se tem uma infeção grave ou estiver gravemente desidratado (tiver perdido muita água do\norganismo).\n- se for fazer um raio-x com contraste (um tipo específico de raio-x que requer a administração de\num corante através de uma injeção). Ver também informação na secção “Advertências e\nprecauções”.\n- se tem problemas ao nível do fígado.\n- se bebe álcool em excesso (diariamente ou apenas de tempos a tempos).\n- se está a amamentar (ver também “Gravidez e aleitamento”).\nAdvertências e precauções Risco de acidose láctica\nDaltex pode causar um efeito indesejável muito raro, mas muito grave, chamado acidose láctica,\nparticularmente se os seus rins não funcionam bem. O risco de sofrer acidose láctica aumenta também\nem caso de diabetes não controlada, infeção grave, jejum prolongado ou consumo de álcool, desidratação\n(ver mais informações abaixo), problemas de fígado, e quaisquer problemas médicos em que uma zona\ndo corpo receba menos oxigénio (como nas doenças graves e agudas do coração).\nSe estiver em alguma destas situações, fale com o seu médico para que lhe dê mais indicações.\nPare de tomar Daltex durante um curto intervalo de tempo se tiver algum problema que possa estar\nassociado a desidratação (grande perda de líquidos), tal como vómitos graves, diarreia, febre, exposição\nao calor ou se beber menos líquidos do que o normal. Fale com o seu médico para que lhe dê mais\nindicações.\nPare de tomar Daltex e contacte imediatamente um médico ou o hospital mais próximo se tiver um ou\nmais sintomas de acidose láctica, pois este problema pode levar ao coma.\nOs sintomas de acidose láctica incluem:\n- vómitos\n- dor de barriga (dor abdominal)\n- cãibras musculares\n- sensação de mal-estar geral, com grande cansaço\n- dificuldade em respirar\n- diminuição da temperatura do corpo e dos batimentos cardíacos\nA acidose láctica é uma emergência médica e tem de ser tratada no hospital.\nDaltex não é um substituto da insulina. Portanto, não deve tomar Daltex para o tratamento de diabetes\ntipo 1.\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Daltex se tem ou teve uma doença do\npâncreas.APROVADO EM\n26-11-2020\nINFARMED\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Daltex se estiver a tomar um\nmedicamento antidiabético conhecido como uma sulfonilureia. O seu médico pode querer reduzir a dose\nda sulfonilureia quando for tomá-la juntamente com Daltex para evitar um nível baixo de açúcar no\nsangue [hipoglicemia].\nSe já tomou vildagliptina mas teve de interromper o tratamento devido a doença do fígado, não deve\ntomar este medicamento.\nAs lesões na pele são uma complicação comum da diabetes. Aconselha-se que siga as recomendações\nsobre os cuidados a ter com a pele e os pés que lhe são dadas pelo seu médico ou enfermeiro. Aconselha-\nse também que esteja atento ao aparecimento de vesículas ou úlceras enquanto estiver a tomar Daltex.\nNeste caso, deve consultar imediatamente o seu médico.\nSe necessitar de efetuar uma grande cirurgia, tem de parar de tomar Daltex durante a intervenção e por\nalgum tempo depois desta. O seu médico decidirá quando tem de parar e quando prosseguir o seu\ntratamento com Daltex.\nAntes de iniciar o tratamento com Daltex será feito um teste para determinação da sua função hepática,\ntrimestralmente durante o primeiro ano e depois periodicamente. Os testes destinam-se a detetar o mais\ncedo possível aumentos das enzimas hepáticas.\nDurante o tratamento com Daltex, o médico irá verificar o funcionamento dos seus rins pelo menos uma\nvez por ano, ou com mais frequência se for idoso e/ou se os seus rins estiverem a funcionar pior.\nO seu médico pedirá análises regularmente para verificar o açúcar no sangue e na urina.\nCrianças e adolescentes\nA utilização de Daltex não é recomendada em crianças e adolescentes até aos 18 anos de idade.\nOutros medicamentos e Daltex\nSe necessitar de levar uma injeção na corrente sanguínea de um meio de contraste que contenha iodo, por\nexemplo, no contexto de uma radiografia ou cintigrafia, tem de parar de tomar Daltex antes ou no\nmomento da injeção. O seu médico decidirá quando tem de parar e quando prosseguir o seu tratamento\ncom Daltex.\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar outros\nmedicamentos. Pode necessitar de análises mais frequentes da glicemia e da função renal, ou o médico\npode necessitar de ajustar a dosagem de Daltex. É especialmente importante mencionar o seguinte:\n- glucocorticoides, geralmente utilizados para tratar uma inflamação\n- beta-2 agonistas, geralmente utilizados para tratar problemas respiratórios\n- outros medicamentos para tratamento da diabetes\n- medicamentos que aumentam a produção de urina (diuréticos)\n- medicamentos utilizados para tratar a dor e a inflamação (AINE e inibidores da COX-2, tais como\no ibuprofeno e celecoxib)\n- determinados medicamentos para o tratamento da tensão arterial elevada (inibidores da ECA e\nantagonistas do recetor da angiotensina II)\n- alguns medicamentos que afetam a tiroide ou\n- alguns medicamentos que afetam o sistema nervoso\nDaltex com álcool\nEvite o consumo excessivo de álcool enquanto estiver a tomar Daltex, uma vez que tal pode aumentar o\nrisco de acidose láctica (ver secção “Advertências e precauções”).APROVADO EM\n26-11-2020\nINFARMED\nGravidez e amamentação\n- Se está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico antes de tomar\neste medicamento. O seu médico avaliará consigo o potencial risco de tomar Daltex durante a\ngravidez.\n- Não utilize Daltex se estiver grávida ou a amamentar (ver também “Não tome Daltex”). Consulte o\nseu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nSe sentir tonturas enquanto está a tomar Daltex, não conduza nem utilize quaisquer ferramentas ou\nmáquinas.",
    "Como tomar Daltex": "Como tomar Daltex\nA quantidade de Daltex que cada indivíduo deve tomar varia com a sua condição. O seu médico dir- lhe-\ná exatamente a dose de Daltex que deve tomar.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose recomendada é um comprimido revestido por película de 50 mg/850 mg ou de 50 mg/1000 mg\ntomado duas vezes por dia.\nSe tiver uma função renal diminuída, o seu médico poderá receitar-lhe uma dose mais baixa. Além disso,\nse estiver a tomar um medicamento antidiabético conhecido como uma sulfonilureia o seu médico pode\nprescrever uma dose mais baixa.\nO seu médico poderá prescrever este medicamento isoladamente ou com outros medicamentos que\nbaixem o nível de açúcar no sangue.\nQuando e como tomar Daltex\n- Engula os comprimidos inteiros com um copo de água.\n- Tome um comprimido de manhã e o outro à noite, durante ou após a refeição. Tomar o comprimido\nimediatamente após a refeição diminuirá o risco de indisposição do estômago.\nContinue a seguir os conselhos sobre dieta que o seu médico lhe deu. Particularmente se está a seguir\numa dieta para controlo de peso, não a interrompa enquanto estiver a tomar Daltex.\nSe tomar mais Daltex do que deveria\nSe tomou demasiados comprimidos de Daltex ou se alguém tomou os seus comprimidos, contacte\nimediatamente um médico ou farmacêutico. Podem ser necessários cuidados médicos. Se for necessário\ndirigir-se ao médico ou ao hospital, leve consigo a embalagem e este folheto informativo.\nCaso se tenha esquecido de tomar Daltex\nSe se esquecer de tomar um comprimido, tome-o com a refeição seguinte exceto se já tiver de tomar um.\nNão tome uma dose a dobrar (dois comprimidos de uma vez) para compensar um comprimido que se\nesqueceu de tomar.APROVADO EM\n26-11-2020\nINFARMED\nSe parar de tomar Daltex\nContinue a tomar este medicamento enquanto o seu médico o prescrever para que este continue a\ncontrolar o seu açucar no sangue. Não deixe de tomar Daltex a menos que o seu médico lhe dê essa\nindicação. Fale com o seu médico se tiver dúvidas sobre durante quanto tempo deve tomar este\nmedicamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico ou\nenfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Daltex": "Como conservar Daltex\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso no blister e na embalagem\nexterior após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\n- O medicamento não necessita de qualquer temperatura especial de conservação. Conservar na\nembalagem de origem para proteger da humidade.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Daltex\n- As substâncias ativas são vildagliptina e cloridrato de metformina.\n- Cada comprimido revestido por película de Daltex 50 mg/850 mg contém 50 mg de vildagliptina e\n850 mg de cloridrato de metformina (correspondente a 660 mg de metformina).\n- Cada comprimido revestido por película de Daltex 50 mg/1000 mg contém 50 mg de vildagliptina\ne 1000 mg de cloridrato de metformina (correspondente a 780 mg de metformina).\n- Os outros componentes são: celulose microcristalina, copovidona K 25, crospovidona (tipo B),\nhidroxipropilcelulose, hipromelose (E 464), estearato de magnésio, dióxido de titânio (E 171),\nóxido de ferro amarelo (E 172), macrogol / PEG 8000 (E 1521) e talco ( E 553b)\nQual o aspeto de Daltex e conteúdo da embalagem\nOs comprimidos revestidos por película Daltex 50 mg/850 mg são amarelos, ovais, com bordo biselado,\nsuperfície lisa em ambas as faces com dimensões de aproximadamente 20,7 x 8.8 mm.\nOs comprimidos revestidos por película Daltex 50 mg/1000 mg são amarelo-escuro, ovais, com bordo\nbiselado, superfície lisa em ambas as faces com dimensões de aproximadamente 21,3 X 10,1 mm.\nDaltex encontra-se disponível em embalagens contendo 10, 30, 60, 120, 180 ou 360 comprimidos\nrevestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações e todas as dosagens no seu País.APROVADO EM\n26-11-2020\nINFARMED\nTitular da Autorização de Introdução no Mercado\nMedochemie Ltd.\n1-10 Constantinoupoleos Street\n3011 Limassol\nChipre\nFabricantes\nMedochemie Ltd. - Factory AZ\n2 Michael Erakleous Street, Agios Athanassios Industrial Area,\nAgios Athanassios, Limassol, 4101,\nChipre\nPharmacare Premium Ltd\nHHF003\nHal Far Industrial Estate, Hal Far\n3000 Birzebbugia BBG\nMalta\nPara quaisquer informações sobre este medicamento, queira contactar o representante local do Titular da\nautorização de Introdução no Mercado.APROVADO EM\n26-11-2020\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPaís Nome do Produto\nDinamarca DALTEX\nфилмиранитаблетки\nBulgária DALTEX 50mg/850mg & 50mg/1000mg\nCroácia DALTEX50mg/850mg & 50mg/1000mg filmom obložene tablete\nεπικαλυµµένα µε λεπτό\nυDµAέLνιTοEδXισ κ5ί0αmg/850mg & 50mg/1000mg\nChipre\nRepública Checa DALTEX\nEstônia DALTEX\nεπικαλυµµένα\nµDεAλLεMπτEόVυµINέν PιοLδUισSκ 5ία0mg/850mg & 50mg/1000mg\nGrécia\nLetónia DALTEX50mg/850mg & 50mg/1000mg filmom obložene tablete\nė ė\nLituânia DALTEX50mg/850mg & 50mg/1000mg pl vele dengtos tablet s\nMalta DALTEX 50mg/850 mg & 50mg/1000 mg film-coated tablets\nRoménia DALTEX 50mg/850mg & 50mg/1000mg comprimate filmate\nEslováquia DALTEX 50mg/850mg & 50mg/1000mg filmom obalené tablety\nDaltex 50 mg/850 mg & 50 mg/1000 mg comprimidos recubiertos\nEspanha\ncon película EFG\nEslovênia DALTEX 50mg/850mg & 50mg/1000mg filmsko obložene tablete\nDALTEX 50mg/850mg & 50mg/1000mg comprimidos revestidos\nPortugal\npor película\nEste folheto foi revisto pela última vez em Junho 2019",
    "Efeitos indesejáveis possiveis": "Efeitos indesejáveis possiveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nDeve parar de tomar Daltex e consultar imediatamente o seu médico se sentir os seguintes efeitos\nindesejáveis:\n(cid:0)\nAcidose láctica (muito raro: pode afetar até 1 em 10.000 pessoas):\nDaltex pode causar um efeito indesejável muito raro, mas muito grave, chamado acidose láctica\n(ver secção “Advertências e precauções”). Se isto acontecer, tem de parar de tomar Daltex e\ncontactar imediatamente um médico ou o hospital mais próximo, pois a acidose láctica pode\nprovocar coma.\n(cid:0)\nAngioedema (raro: pode afetar até 1 em 1.000 pessoas): os sintomas incluem inchaço da face, da\nlíngua ou da garganta, dificuldade em engolir, dificuldade em respirar, erupção cutânea súbita ou\nurticária, que podem ser indicativos de uma reação denominada “angioedema”.\n(cid:0)\nDoença do fígado (hepatite) (raro): os sintomas incluem pele e olhos amarelos, náuseas, perda de\napetite ou urina de cor escura, que podem ser indicativos de doença no fígado (hepatite).\n(cid:0)\nInflamação do pâncreas (pancreatite) (frequência desconhecida): Os sintomas incluem dor forte e\npersistente no abdómen (zona do estômago), que pode irradiar para as costas, bem como náuseas e\nvómitos.\nOutros efeitos indesejáveis\nAlguns doentes manifestaram os seguintes efeitos indesejáveis quando tomaram vildagliptina e cloridrato\nde metformina:\n(cid:0)\nMuito frequentes (pode afetar mais de 1 em 10 pessoas): náuseas, vómitos, diarreia, dor no\nestômago ou no abdómen (dor abdominal), perda de apetite.\n(cid:0)\nFrequentes (pode afetar até 1 em 10 pessoas): tonturas, cefaleias (dor de cabeça), tremores não\n(cid:0) controláveis, sabor metálico, glicose baixa no sangue.\nPouco frequentes (podem afetar até 1 em 100 pessoas): dores nas articulações, cansaço, obstipação\n(prisão de ventre), mãos, tornozelos ou pés inchados (edema).\n(cid:0)\nMuito raros (podem afetar até 1 em 10.000 pessoas): dor de garganta, nariz a pingar, febre;\nsintomas de nível elevado de ácido láctico no sangue (conhecido como acidose láctica) tais como\ncansaço ou tonturas, náuseas intensas ou vómitos, dor abdominal, arritmias cardíacas ou respiração\nofegante; vermelhidão da pele, prurido (comichão); níveis baixos de vitamina B12 (palidez,\ncansaço, sintomas mentais tais como confusão ou perturbações da memória).\nAlguns doentes apresentaram os seguintes efeitos indesejáveis ao tomar vildagliptina e cloridrato de\nmetformina e uma sulfonilureia:\n(cid:0)\nFrequentes: tonturas, tremores, fraqueza, glicose baixa no sangue, transpiração excessiva.\nAlguns doentes apresentaram os seguintes efeitos indesejáveis ao tomar vildagliptina e cloridrato de\nmetformina e insulina:\n(cid:0)\nFrequentes: dor de cabeça, arrepios, náuseas (má disposição), glicose baixa no sangue, azia.\n(cid:0)\nPouco frequentes: diarreia, flatulência.APROVADO EM\n26-11-2020\nINFARMED\nOs seguintes efeitos indesejáveis também foram comunicados:\n(cid:0)\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis): erupção cutânea\ncom comichão, inflamação do pâncreas, descamação da pele localizada ou bolhas, dor muscular.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}