{
    "O que precisa de saber antes de tomar Danofen": "O que precisa de saber antes de tomar Danofen\nNão tome Danofen:\n- se tem alergia ao ibuprofeno ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tiver tido reações alérgicas, como asma, corrimento nasal, erupção cutânea com\ncomichão ou inchaço dos lábios, face, língua ou garganta após ter tomado\nmedicamentos que continham ácido acetilsalicílico (como a aspirina) ou outros\nmedicamentos para a dor e a inflamação (AINE).APROVADO EM\n24-01-2023\nINFARMED\n- se tiver sofrido de uma úlcera ou hemorragia no estômago ou no intestino delgado\n(duodeno) relacionada com a utilização prévia de medicamentos para a dor e a\ninflamação (AINE).\n- se tem ou tiver tido no passado, dois ou mais episódios de úlcera ou hemorragia no\nestômago ou no intestino delgado (duodeno).\n- se sofre de problemas graves do fígado, rins ou coração (incluindo doença cardíaca\ncoronária).\n- se está nos últimos 3 meses da gravidez.\n- se sofre de desidratação significativa (causada por vómitos, diarreia ou ingestão\ninsuficiente de líquidos).\n- se tem alguma hemorragia ativa (incluindo no cérebro).\n- se sofre de uma doença de origem desconhecida que resulta na formação anormal\nde células do sangue.\n- se sofre de alcoolismo crónico (14-20 bebidas/semana ou mais).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Danofen:\n- se tem lúpus eritematoso sistémico (LES) ou outras doenças autoimunes:\n- se herdou uma doença do pigmento vermelho do sangue hemoglobina (porfiria);\n- se tem uma doença intestinal inflamatória crónica, como a inflamação do intestino\ngrosso (cólon) com úlceras (colite ulcerosa), inflamação que afeta o trato digestivo\n(doença de Crohn) ou outras doenças do estômago ou intestinais;\n- se tem perturbações na formação de células sanguíneas;\n- se tem problemas com o mecanismo normal da coagulação do sangue;\n- se sofre de alergias, febre dos fenos, asma, inchaço crónico da mucosa nasal, dos\nseios perinasais, dos adenoides ou distúrbios obstrutivos crónicos do trato\nrespiratório, pois o risco de desenvolver estreitamento das vias respiratórias com\ndificuldade em respirar (broncospasmo) é maior;\n- se sofre de problemas com a circulação nas artérias dos seus braços ou pernas;\n- se tem problemas do fígado, rins ou coração ou pressão arterial elevada;\n- se tiver sido submetido a uma grande cirurgia há pouco tempo;\n- se está nos primeiros seis meses de gravidez;\n- se está a amamentar;\n- se tem uma infeção - ver abaixo o título \"infeções\".\nIdosos\nSe for idoso terá maior suscetibilidade a efeitos indesejáveis, especialmente\nhemorragias e perfuração do trato digestivo, o que poderá ser fatal.\nÚlceras, perfuração e hemorragias do estômago ou intestinos\nCaso tenha tido anteriormente uma úlcera no estômago ou nos intestinos,\nespecialmente se tiver sido complicada por perfuração ou acompanhada por\nhemorragia, deverá ter cuidado com qualquer sintoma invulgar no abdómen e\ncomunicá-lo imediatamente ao seu médico, especialmente se esse sintoma ocorrer\nno início do tratamento. Isto deve-se ao risco de hemorragias ou ulceração do trato\ndigestivo ser mais elevado neste caso, especialmente em doentes idosos. Se\nocorrerem hemorragias ou ulceração do trato digestivo, o tratamento tem de ser\ninterrompido.\nAs hemorragias, a ulceração ou perfuração do estômago ou intestinos poderão\nocorrer sem qualquer sinal de alerta, mesmo em doentes que nunca tiveram esses\nproblemas anteriormente. Esses problemas também poderão ser fatais.APROVADO EM\n24-01-2023\nINFARMED\nO risco de úlceras, perfuração ou hemorragia no estômago ou intestinos geralmente\naumenta com as doses mais elevadas de ibuprofeno. O risco também aumenta se\noutros medicamentos forem tomados ao mesmo tempo que o ibuprofeno (ver\n“Outros medicamentos e Danofen”, mais abaixo).\nReações cutâneas\nForam notificadas reações cutâneas graves associadas ao tratamento com\nibuprofeno. Deve parar de tomar Danofen e procurar assistência médica\nimediatamente caso desenvolva rash cutâneo, lesões das membranas mucosas,\nbolhas ou outros sinais de alergia, uma vez que podem ser os primeiros sinais de\numa reação cutânea muito grave. Ver secção 4.\nEfeitos no coração e no cérebro\nOs medicamentos anti-inflamatórios ou de alívio da dor, como o ibuprofeno, podem\nestar associados a um pequeno aumento do risco de ataque cardíaco ou AVC,\nparticularmente quando são utilizadas doses altas. Não exceda a dose ou a duração\nrecomendada para o tratamento.\nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de\ntomar Danofen se:\n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no peito),\nou se já tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial periférica\n(má circulação nas pernas ou pés devido a artérias estreitas ou bloqueadas) ou\nqualquer tipo de AVC (incluindo mini-AVC ou acidente isquémico transitório “AIT”).\n- tiver a pressão alta, diabetes, colesterol, antecedentes familiares de doença do\ncoração ou AVC, ou se fumar.\nEfeitos nos rins\nO ibuprofeno poderá causar problemas com a função renal, mesmo em doentes que\nnão tiveram anteriormente problemas renais. Isto poderá resultar em inchaço das\npernas e poderá mesmo levar a insuficiência cardíaca ou pressão arterial elevada em\nindivíduos com predisposição.\nO ibuprofeno poderá causar lesões renais especialmente em doentes que já têm\nproblemas dos rins, do coração ou do fígado ou que estão a tomar diuréticos ou\nIECA, bem como nos idosos. Contudo, a interrupção de ibuprofeno conduz\ngeralmente à recuperação.\nMeningite assética (inflamação da meninge sem infeção bacteriana)\nDurante o tratamento com ibuprofeno, alguns casos de meningite (através de\nsintomas como rigidez da nuca, cefaleia, náuseas, vómitos, febre ou desorientação)\ntêm sido observados. Embora seja mais provável ocorrer em doentes com doenças\nautoimunes como lúpus eritematoso sistémico ou doença mista do tecido conjuntivo,\ntem sido notificada em doentes que não tenham nenhuma das doenças crónicas\nsubjacentes.\nInfeções\nDanofen pode ocultar sinais de infeções, tais como febre e dor. Portanto, é possível\nque Danofen possa atrasar o tratamento adequado da infeção, o que pode levar a\num risco aumentado de complicações. Isto foi observado na pneumonia causada por\nbactérias e em infeções bacterianas da pele relacionadas com a varicela. Se estiver aAPROVADO EM\n24-01-2023\nINFARMED\ntomar este medicamento enquanto tem uma infeção e os seus sintomas da infeção\npersistirem ou piorarem, consulte imediatamente um médico.\nOutras precauções\nDurante a utilização de longa duração e com doses elevadas de medicamentos para\nas dores (analgésicos) poderão ocorrer dores de cabeça que não deverão ser\ntratadas com doses elevadas deste medicamento. A utilização habitual de\nanalgésicos poderá causar lesões permanentes aos rins e um risco de insuficiência\nrenal.\nIbuprofeno poderá provocar uma redução do número de glóbulos brancos e a sua\nresistência às infeções poderá ser diminuída. Se tiver uma infeção com sintomas\ncomo febre e deterioração grave do seu estado geral ou febre com sintomas de\ninfeção local, como garganta/faringe/boca inflamadas ou problemas urinários deverá\nconsultar o seu médico imediatamente. Será efetuada uma análise ao sangue para\nverificar uma possível redução do número de glóbulos brancos (agranulocitose). É\nimportante informar o seu médico sobre o seu medicamento.\nO ibuprofeno poderá prolongar temporariamente o tempo de hemorragia.\nO ibuprofeno poderá diminuir as suas probabilidades de engravidar. Deverá informar\no seu médico se estiver a planear engravidar ou se tem dificuldades em conseguir\nengravidar.\nOutros medicamentos e Danofen\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOs efeitos indesejáveis de Danofen poderão ser aumentados se certos medicamentos\nforem tomados ao mesmo tempo. Por outro lado, Danofen poderá aumentar ou\ndiminuir o efeito de outros medicamentos ou aumentar os seus efeitos indesejáveis\nquando tomado ao mesmo tempo.\nO Danofen pode afetar ou ser afetado por alguns outros medicamentos. Por\nexemplo:\n- outros AINE, incluindo inibidores seletivos da cicloxigenase-2;\n- ácido acetilsalicílico (aspirina);\n- anticoagulantes (impedem a coagulação), como varfarina ou heparina;\n- inibidores da agregação plaquetária (impedem a coagulação), como ticlopidina ou\nclopidogrel;\n- metotrexato (utilizado para tratar o cancro e doenças autoimunes);\n- glicosídeos cardíacos (para tratamento de várias doenças do coração), como\ndigoxina;\n- fenitoína (utilizada na prevenção da ocorrência de convulsões as);\n- lítio (utilizado para tratar a depressão e a mania); epilétic\n- diuréticos (comprimidos para urinar), incluindo diuréticos poupadores de potássio;\n- anti-hipertensores (para tratamento da pressão alta), tais como:\n. inibidores da enzima de conversão da angiotensina (IECA), como o captopril;\n. bloqueadores beta, como o atenolol;\n. antagonistas da angiotensina II, como o losartan;\n- colestiramina (utilizada no tratamento do colesterol elevado);\n- aminoglicosídeos (medicamentos contra certos tipos de bactérias);APROVADO EM\n24-01-2023\nINFARMED\n- inibidores seletivos de recaptação da serotonina (ISRS) (medicamentos contra a\ndepressão), como paroxetina, sertralina, citalopram;\n- moclobemida (inibidor reversível da monoaminoxidase tipo A – um medicamento\npara tratar a doença depressiva ou a fobia social);\n- ciclosporina, tacrolímus (para imunossupressão após transplante de órgãos);\n- zidovudina ou ritonavir (utilizados para tratar doentes com VIH);\n- mifepristona;\n- probenecida ou sulfimpirazona (para tratar a gota);\n- antibióticos da classe das quinolonas;\n- sulfonilureias (para tratar a diabetes do tipo 2);\n- corticosteroides (utilizados contra inflamações);\n- bifosfonatos (utilizados na osteoporose, doença de Paget e para reduzir os níveis\nelevados de cálcio no sangue);\n- oxpentifilina ((pentoxifilina) utilizada no tratamento da doença circulatória das\nartérias das pernas ou dos braços);\n- baclofeno (um relaxante muscular);\n- Ginkgo biloba;\n- inibidores CYP2C9.\nAlguns outros medicamentos podem também afetar ou ser afetados pelo tratamento\ncom Danofen. Por este motivo, deverá falar sempre com o seu médico ou\nfarmacêutico antes de utilizar Danofen com outros medicamentos.\nDanofen com alimentos e bebidas\nDanofen deve ser tomado durante ou após as refeições.\nA suspensão pode ser tomada diretamente da saqueta ou diluída em água.\nEvite o álcool, pois poderá aumentar os efeitos indesejáveis de Danofen,\nespecialmente os que afetam o estômago e intestinos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nSó deverá utilizar ibuprofeno nos primeiros 6 meses de gravidez após consultar o seu\nmédico e só quando claramente necessário.\nNão tome ibuprofeno se está nos últimos 3 meses de gravidez, pois isso poderá ser\nprejudicial para o seu feto ou causar problemas no parto. Pode causar problemas de\nrins e de coração no seu feto. Pode afetar a sua tendência e a do seu bebé para\nsangrarem e pode fazer com que o parto ocorra mais tarde ou seja mais demorado\ndo que o esperado. Não deve tomar ibuprofeno durante os primeiros 6 meses de\ngravidez, a menos que seja absolutamente necessário e aconselhado pelo seu\nmédico. Se precisar de tratamento durante este período ou enquanto está a tentar\nengravidar, deve ser utilizada a dose mais baixa eficaz durante o mais curto período\nde tempo possível. A partir das 20 semanas de gravidez, ibuprofeno pode causar\nproblemas de rins no feto, se for tomado durante mais do que alguns dias, o que\npode resultar em níveis baixos do líquido amniótico que envolve o bebé\n(oligoâmnios) ou causar estreitamento de um vaso sanguíneo (ductus arteriosus) no\ncoração do bebé. Se precisar de tratamento durante mais tempo do que alguns dias,\no seu médico poderá recomendar uma monitorização adicional.\nO ibuprofeno pode tornar mais difícil engravidar. Deve informar o seu médico se\nestiver a planear engravidar ou se tiver problemas em engravidar.APROVADO EM\n24-01-2023\nINFARMED\nO ibuprofeno aparece no leite materno numa quantidade muito pequena e\nnormalmente não será necessário interromper a amamentação durante tratamentos\nde curta duração. Se, no entanto, for prescrito um tratamento mais prolongado,\ndeverá ser considerado um desmame precoce.\nCondução de veículos e utilização de máquinas\nO ibuprofeno geralmente não possui efeitos indesejáveis sobre a capacidade de\nconduzir e utilizar máquinas. Contudo, dado que para posologias elevadas poderão\nser experimentados efeitos indesejáveis, como fadiga, sonolência, vertigens\n(descritos como frequentes) e perturbações visuais (descritos como pouco\nfrequentes), a capacidade de conduzir um automóvel ou operar máquinas poderá\nestar diminuída em casos individuais. Este efeito é potenciado pelo consumo\nsimultâneo de álcool.\nDanofen contém maltitol\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nPode ter efeito laxante ligeiro.\nO valor calórico do maltitol é de 2,3 kcal/g.\nDanofen contém benzoato de sódio\nEste medicamento contém 15 mg de benzoato de sódio em cada saqueta, que é\nequivalente a 15 mg/15 ml.\nDanofen contém sódio\nEste medicamento contém 87 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada saqueta. Isto é equivalente a 4,4 % da ingestão diária\nmáxima de sódio recomendada na dieta para um adulto.",
    "Como tomar Danofen": "Como tomar Danofen\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário\npara alivar os sintomas. Se tem uma infeção, consulte imediatamente um médico se\nos sintomas (tais como febre e dor) persistirem ou piorarem (ver secção 2).\nA dose de ibuprofeno depende da idade, do peso corporal do doente e da sua\nsituação clínica.\nAdultos e crianças com idade superior a 12 anos:\nA dose recomendada é de 1 saqueta, até 2 a 3 vezes por dia (1200 mg a 1800 mg\npor dia), com um intervalo mínimo de 8 horas.\nNão é aconselhável ultrapassar a dose diária de 2400 mg de Ibuprofeno.\nDanofen é administrado por via oral, preferencialmente após as refeições.\nA suspensão deve ser homogeneizada antes de ser tomada pressionando com os\ndedos, várias vezes, a parte superior e inferior da saqueta. Pode ser tomada\ndiretamente da saqueta ou diluído em água.\nUtilização em crianças e adolescentesAPROVADO EM\n24-01-2023\nINFARMED\nNão se recomenda o uso de ibuprofeno em crianças com peso inferior a 5 kg.\nNas crianças com idade inferior a 12 anos, a dose recomendada é de 20-30\nmg/kg/dia.\nNo tratamento da artrite idiopática juvenil podem ser necessárias doses superiores,\nnão se ultrapassando a dose de 40 mg/kg/dia de ibuprofeno.\nIdosos\nSe for idoso deverá sempre consultar o seu médico antes de utilizar Danofen, pois\nterá maior suscetibilidade a efeitos indesejáveis, especialmente hemorragia e\nperfuração do trato digestivo, que poderão ser fatais. O seu médico aconselhá-lo-á\nde modo adequado.\nFunção renal ou hepática reduzida\nSe sofre de função renal ou hepática reduzida, consulte sempre o seu médico antes\nde utilizar Danofen. O seu médico aconselhá-lo-á de modo adequado.\nSe tomar mais Danofen do que deveria\nSe tomar mais Danofen do que deveria contacte um médico ou o hospital mais\npróximo.\nOs sintomas de sobredosagem podem incluir: náuseas, vômitos e dor de estômago\nou diarreia. Também pode ocorrer, zumbido nos ouvidos, dor de cabeça, tonturas,\nvertigem e sangramento do estômago ou intestino. Em casos mais graves de\nsobredosagem podem ocorrer, sonolência, excitação, desorientação, coma,\nconvulsões, cólicas (especialmente em crianças), visão turva e problemas oculares,\ninsuficiência renal, lesão no fígado, baixa pressão arterial, respiração reduzida,\ndescoloração azulada dos lábios, língua e dedos e aumento da tendência de\nsangramento. O agravamento da asma em asmáticos também pode ocorrer.\nCaso se tenha esquecido de tomar Danofen\nCaso se tenha esquecido de tomar uma dose, tome-a assim que puder, exceto se\nfaltarem menos de quatro horas para a altura da dose seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são mais prováveis com doses mais elevadas e com maior\nduração do tratamento.\nOs medicamentos como Danofen poderão estar associados com um pequeno\naumento do risco de ataque de coração (enfarte do miocárdio) ou de AVC. Foram\ndescritas retenção de água (edema), pressão arterial elevada e insuficiência cardíaca\nem associação com os AINE.\nOs efeitos indesejáveis são referidos de acordo com a frequência com que ocorrem.\nFoi utilizada a seguinte convenção:APROVADO EM\n24-01-2023\nINFARMED\nMuito frequentes: podem afetar mais do que 1 em 10 utilizadores.\nFrequentes: podem afetar até 1 em 10 utilizadores.\nPouco frequentes: podem afetar até 1 em 100 utilizadores.\nRaros: podem afetar até 1 em 1.000 utilizadores.\nMuito raros: podem afetar até 1 em 10.000 utilizadores.\nDesconhecida: a frequência não pode ser calculada a partir dos dados disponíveis.\nOs seguintes efeitos indesejáveis são importantes e exigirão ação imediata caso os\nvenha a experimentar. Deverá parar de tomar o medicamento e consultar o seu\nmédico imediatamente caso ocorram os seguintes sintomas:\nFrequentes:\n- fezes escuras ou vómito com sangue (úlcera do trato digestivo com hemorragia).\nMuito raros:\n- inchaço da face, língua ou garganta (laringe), o que pode causar grandes\ndificuldades em respirar (angiedema), batimento cardíaco acelerado, queda grave da\npressão arterial ou choque, que coloca a vida em risco;\n- uma reação alérgica súbita com falta de ar, respiração asmática e queda da\npressão arterial;\n- erupção cutânea grave com bolhas na pele especialmente nas pernas, braços,\nmãos e pés, mas podendo também envolver a face e os lábios (eritema multiforme,\nsíndrome de Stevens-Johnson). Esta pode ficar ainda pior, com as bolhas a ficarem\nmaiores e a espalharem-se e em que se poderão descolar partes da pele (síndrome\nde Lyell). Poderá também ocorrer infeção grave com destruição ( ) da pele, do\ntecido e do . necrose\nsubcutâneo músculo\nDeverá parar de tomar o medicamento e contactar o seu médico assim que possível\ncaso desenvolva os seguintes efeitos indesejáveis:\nMuito frequentes:\n- azia, dor abdominal, indigestão.\nPouco frequentes:\n- visão turva ou outros problemas oculares, como sensibilidade à luz;\n- reações de hipersensibilidade, como erupção cutânea, comichão, ataques de asma\n(por vezes com baixa pressão arterial).\nRaros:\n- perda de visão.\nMuito raros:\n- enchimento súbito dos pulmões com água, o que resulta em dificuldade em\nrespirar, pressão arterial elevada, retenção de água e aumento de peso.\nOutros efeitos indesejáveis possíveis com ibuprofeno:\nMuito frequentes:\n- perturbações do trato digestivo, como diarreia, náuseas, vómitos, gases,\nobstipação.\nFrequentes:\n- úlcera do trato digestivo com ou sem perfuração;APROVADO EM\n24-01-2023\nINFARMED\n- inflamação do intestino e agravamento da inflamação do cólon (colite) e do trato\ndigestivo (doença de Crohn) e complicações de divertículos do intestino grosso\n(perfuração ou fístula);\n- hemorragia microscópica do intestino, que poderá resultar em anemia;\n- úlceras e inflamação da boca;\n- dor de cabeça, sonolência, vertigens, tonturas, fadiga, agitação, insónia e\nirritabilidade.\nPouco frequentes:\n- inflamação do revestimento do estômago;\n- problemas renais, incluindo desenvolvimento de edema, inflamação dos rins e\ninsuficiência renal;\n- nariz a pingar;\n- dificuldade em respirar (broncospasmo).\nRaros:\n- depressão, confusão, alucinações;\n- síndrome de lúpus eritematoso;\n- aumento do azoto ureico do sangue e de outras enzimas hepáticas, diminuição dos\nvalores de hemoglobina e do hematócrito, inibição da agregação plaquetária e tempo\nde hemorragia prolongado, diminuição do cálcio sérico e aumento dos valores de\nácido úrico sérico.\nMuito raros:\n- consciência desagradável do batimento cardíaco (palpitações), insuficiência\ncardíaca, ataque de coração ou pressão arterial elevada;\n- perturbações da formação das células do sangue (com sintomas como: febre,\ngarganta inflamada, úlceras superficiais da boca, sintomas gripais, fadiga grave,\nsangramento do nariz e da pele);\n- campainhas ou zumbidos nos ouvidos;\n- inflamação do esófago ou pâncreas;\n- estreitamento no intestino;\n- inflamação aguda do fígado, coloração amarelada da pele ou do branco dos olhos,\ndisfunção, lesões ou insuficiência hepática;\n- inflamação da membrana do cérebro, sem infeção bacteriana (meningite assética);\n- lesões dos tecidos renais;\n- perda de cabelo.\nDesconhecido:\n- formigueiro nas mãos e nos pés;\n- ansiedade;\n- audição comprometida;\n- sensação de mal-estar geral;\n- inflamação do nervo ótico, o que pode causar problemas de visão;\n- reação cutânea grave conhecida como síndrome de DRESS. Os sintomas de DRESS\nincluem: erupção cutânea, febre, inchaço dos nódulos linfáticos e um aumento dos\neosinófilos (um tipo de células sanguíneas brancas);\n- Erupção cutânea generalizada, avermelhada e descamativa com inchaços sob a\npele e bolhas, localizada sobretudo nas pregas da pele, tronco e extremidades\nsuperiores, acompanhada por febre no início do tratamento (Pustulose generalizada\nexantemática aguda). Pare imediatamente de tomar Danofen se desenvolver estes\nsintomas e procure assistência médica. Ver também a secção 2;APROVADO EM\n24-01-2023\nINFARMED\n- a pele torna-se sensível à luz.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Danofen": "Como conservar Danofen\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Danofen\n- A substância ativa é o ibuprofeno. Cada saqueta contém 600 mg de ibuprofeno.\n- Os outros componentes são: glicerol (E422), maltitol líquido, goma xantana\n(E415), ácido cítrico anidro (E330), citrato de sódio (E331), benzoato de sódio\n(E211), cloreto de sódio, sacarina sódica (E954), hipromelose, taumatina, aroma de\nmorango e água purificada.\nQual o aspeto de Danofen e conteúdo da embalagem\nDanofen 600 mg é uma suspensão oral viscosa de cor branca, com aroma de\nmorango, disponível em saquetas de dose única termossoldadas contendo 15 ml de\nsuspensão, formadas por um complexo de folha de alumínio (PET/Alu/PE/PET/PE).\nCada embalagem contém 10, 20, 30 ou 60 saquetas. É possível que não sejam\ncomercializadas todas as apresentações.\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n24-01-2023\nINFARMED\nPharmakern Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKern Pharma, S.L.\nVenus, 72 – Pol. Ind. Colón II\n08228 Terrassa - Barcelona\nEspanha\nEste folheto foi revisto pela última vez em"
}