{
    "O que precisa de saber antes de lhe ser administrado Daptomicina Normon": "O que precisa de saber antes de lhe ser administrado Daptomicina Normon\nNão lhe deve ser administrado Daptomicina Normon\nSe tem alergia à daptomicina ou ao hidróxido de sódio ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nSe tal se aplicar, informe o seu médico ou enfermeiro. Se achar que pode ser\nalérgico, peça aconselhamento ao seu médico ou enfermeiro.APROVADO EM\n16-03-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe ser administrada daptomicina.\nSe tem ou tiver tido problemas renais. O seu médico pode precisar de mudar a dose\nde daptomicina (ver a secção 3 deste folheto).\nOcasionalmente, os doentes medicados com daptomicina podem desenvolver uma\nsensação dolorosa ou dores nos músculos ou fraqueza muscular (ver a secção 4\ndeste folheto para mais informações). Nesta eventualidade informe o seu médico. O\nseu médico pedir-lhe-á para efetuar uma análise de sangue e decidirá se deve\ncontinuar o tratamento com daptomicina. Os sintomas desaparecem geralmente\nalguns dias depois de parar o tratamento com daptomicina.\nSe alguma vez desenvolveu uma erupção da pele ou uma exfoliação da pele graves,\nformação de bolhas e/ou feridas da boca ou problemas de rins graves após tomar\ndaptomicina.\nSe tiver um peso excessivo. Há uma possibilidade de que os seus níveis sanguíneos\nde daptomicina sejam mais elevados do que os níveis detetados em pessoas com\npeso mediano e pode necessitar de uma monitorização cuidadosa caso ocorram\nefeitos indesejáveis.\nSe qualquer das situações se aplicar a si, informe o seu médico ou enfermeiro antes\nde lhe ser administrada daptomicina.\nInforme o seu médico ou enfermeiro imediatamente se desenvolver algum dos\nseguintes sintomas:\nForam observadas reações alérgicas graves e agudas em doentes tratados com\npraticamente todos os agentes antibacterianos, incluindo daptomicina. Os sintomas\npodem incluir respiração ruidosa, dificuldade em respirar, inchaço na cara, pescoço e\ngarganta, erupções da pele e urticária ou febre.\nForam notificadas doenças da pele graves com a utilização de daptomicina. Os\nsintomas que ocorrem com estas doenças da pele podem incluir:\naparecimento ou agravamento de febre,\nmanchas na pele salientes vermelhas ou com líquido que podem aparecer\ninicialmente nas axilas ou no peito ou na zona das virilhas e que podem alastrar a\numa grande área do corpo,\nbolhas ou feridas na boca ou genitais.\nFoi notificado um problema de rins grave com a utilização de daptomicina. Os\nsintomas podem incluir febre e erupção da pele.\nQualquer formigueiro ou adormecimento anormal das mãos ou pés, perda de\nsensação ou dificuldades com os movimentos. Se tal acontecer, informe o seu\nmédico, ele decidirá se deve continuar o tratamento.\nDiarreia, especialmente se se observar sangue ou muco, ou se a diarreia se tornar\ngrave ou persistente.\nAparecimento ou agravamento de febre, tosse ou dificuldade em respirar. Estes\npodem ser sinais de uma doença pulmonar rara mas grave, chamada pneumonia\neosinofílica. O seu médico irá verificar o estado dos seus pulmões e decidir se deve\nou não continuar o tratamento com daptomicina.\nDaptomicina pode interferir com testes laboratoriais que determinam se o seu\nsangue está a coagular bem. Os resultados podem sugerir uma má coagulação\nquando, de facto, não há qualquer problema. Portanto, é importante que o seu\nmédico tenha em consideração que está a ser medicado com daptomicina. Por favor\ninforme o seu médico que está a ser medicado com daptomicina.APROVADO EM\n16-03-2023\nINFARMED\nO seu médico pedir-lhe-á análises ao sangue para monitorizar a saúde dos seus\nmúsculos antes de iniciar o tratamento e frequentemente durante o tratamento com\ndaptomicina.\nCrianças e adolescentes\nDaptomicina não deve ser administrada a crianças com idade inferior a um ano uma\nvez que estudos animais indicaram que este grupo etário pode apresentar efeitos\nindesejáveis graves.\nUso em idosos\nA pessoas com idade superior a 65 anos pode ser-lhes administrada a mesma dose\nque é administrada aos outros adultos, desde que os seus rins estejam a funcionar\nbem.\nOutros medicamentos e Daptomicina Normon\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nÉ particularmente importante que mencione o seguinte:\nMedicamentos chamados estatinas ou fibratos (para baixar o colesterol) ou\nciclosporina (medicamento usado no transplante para prevenir a rejeição de órgãos\nou noutras situações, ex. artrite reumatoide ou dermatite atópica). É possível que o\nrisco de efeitos indesejáveis que afetam os músculos seja mais elevado quando é\ntomado qualquer um destes medicamentos (e alguns outros que podem afetar os\nmúsculos) durante o tratamento com daptomicina. O seu médico pode decidir não\nlhe dar daptomicina ou parar o outro medicamento durante algum tempo.\nMedicamentos para as dores chamados anti-inflamatórios não esteroides (AINEs) ou\ninibidores da COX-2 (ex. celecoxib). Estes podem interferir com os efeitos da\ndaptomicina no rim.\nAnticoagulantes orais (por ex. varfarina), que são medicamentos que impedem que o\nsangue coagule. Pode ser necessário que o seu médico monitorize os tempos da sua\ncoagulação sanguínea.\nGravidez e amamentação\nDaptomicina não deve geralmente ser administrado a mulheres grávidas. Se está\ngrávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de lhe ser administrado este medicamento.\nNão amamente se estiver a ser medicada com daptomicina porque esta pode passar\npara o seu leite e afetar o bebé.\nCondução de veículos e utilização de máquinas\nDaptomicina não apresenta efeitos conhecidos na capacidade de conduzir ou de\nutilizar máquinas.\nDaptomicina Normon contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose ou seja,\né praticamente “isento de sódio”.",
    "Como Daptomicina Normon é administrado": "Como Daptomicina Normon é administrado\nDaptomicina ser-lhe-á administrada geralmente por um médico ou um enfermeiro.APROVADO EM\n16-03-2023\nINFARMED\nAdultos (18 anos de idade ou mais)\nA dose irá depender do seu peso e do tipo de infeção a ser tratada. A dose normal\npara adultos é de 4 mg por cada quilograma (kg) de peso corporal uma vez ao dia\npara infeções da pele ou 6 mg por cada kg de peso corporal uma vez ao dia para\ninfeções cardíacas ou sanguíneas associadas a infeções da pele ou do coração. Em\ndoentes adultos, esta dose é administrada diretamente na corrente sanguínea (numa\nveia), como perfusão que demora cerca de 30 minutos ou como injeção que demora\ncerca de 2 minutos. É recomendada a mesma dose para pessoas com mais de 65\nanos de idade desde que os seus rins estejam a funcionar bem.\nSe os seus rins não funcionam bem, pode ser-lhe administrada daptomicina menos\nfrequentemente, por ex.: uma vez em dias alternados. Se estiver a fazer diálise e a\nsua próxima dose de daptomicina for num dia de diálise, ser-lhe-á administrada\ndaptomicina normalmente depois da sessão de diálise.\nCrianças e adolescentes (1 a 17 anos de idade)\nA dose para crianças e adolescentes (1 a 17 anos de idade) irá depender da idade do\ndoente e do tipo de infeção a ser tratada. Esta dose será dada diretamente na\ncorrente sanguínea (numa veia), por perfusão durante cerca de 30-60 minutos.\nUm ciclo de tratamento dura normalmente 1 a 2 semanas no caso das infeções da\npele. No caso das infeções sanguíneas ou cardíacas e da pele, o seu médico decidirá\ndurante quanto tempo será tratado.\nNo final deste folheto são dadas instruções detalhadas sobre a utilização e\nmanipulação deste medicamento.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais graves encontram-se descritos abaixo:\nEfeitos indesejáveis graves com frequência desconhecida (a frequência não pode ser\ncalculada a partir dos dados disponíveis)\nFoi notificada uma reação de hipersensibilidade (reação alérgica grave incluindo\nanafilaxia e angioedema, nalguns casos durante a administração de daptomicina.\nEsta reação alérgica grave necessita de atenção médica imediata. Informe\nimediatamente o seu médico ou enfermeiro se tiver algum dos seguintes sintomas:\nDor ou aperto no peito,\nErupção na pele ou urticária,\nInchaço na região da garganta,\nPulso acelerado ou fraco,\nDificuldade em respirar,\nFebre,\nArrepios e tremor,\nAfrontamentos,\nTonturas,\nPerda de consciência,\nSabor metálico na boca.APROVADO EM\n16-03-2023\nINFARMED\nInforme o seu médico imediatamente se sentir dores, sensação dolorosa ou fraqueza\nnos músculos que não consegue explicar. Os problemas musculares podem ser\ngraves, incluindo degradação muscular (rabdomiólise), que pode causar lesão dos\nrins.\nOutros efeitos indesejáveis graves notificados com a utilização de daptomicina:\nUma doença dos pulmões rara mas potencialmente grave chamada pneumonia\neosinofílica, a maior parte das vezes após mais de 2 semanas de tratamento. Os\nsintomas podem incluir dificuldade em respirar, aparecimento ou agravamento de\ntosse ou aparecimento ou agravamento de febre.\nDoenças da pele graves. Os sintomas podem incluir:\naparecimento ou agravamento de febre,\nmanchas na pele salientes vermelhas ou com líquido que podem aparecer\ninicialmente nas axilas ou no peito ou na zona das virilhas e que podem alastrar a\numa grande área do corpo,\nbolhas ou feridas na boca ou genitais.\nUm problema de rins grave. Os sintomas podem incluir febre e erupção da pele.\nSe tiver estes sintomas, informe imediatamente o seu médico ou enfermeiro. O seu\nmédico irá efetuar testes adicionais para fazer um diagnóstico.\nOs efeitos indesejáveis notificados com maior frequência encontram-se descritos\nabaixo:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nInfeções fúngicas como por exemplo sapinhos,\nInfeção das vias urinárias,\nDiminuição do número de glóbulos vermelhos (anemia),\nTonturas, ansiedade, dificuldade em dormir,\nDor de cabeça,\nFebre, fraqueza (astenia),\nPressão sanguínea (tensão arterial) elevada ou baixa,\nPrisão de ventre, dor abdominal,\nDiarreia, enjoo (náuseas ou vómitos),\nFlatulência (gases),\nInchaço ou distensão abdominal (acumulação de gases na barriga),\nErupção na pele ou comichão,\nDor, comichão ou vermelhidão no local da perfusão,\nDores nos braços ou pernas,\nAnálises sanguíneas que mostrem níveis elevados de enzimas do fígado ou da\ncreatina fosfoquinase (CPK).\nOutros efeitos indesejáveis que podem ocorrer após o tratamento com daptomicina\nencontram-se descritos abaixo:\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\nAlterações sanguíneas (ex. aumento do número de pequenas partículas do sangue\nchamadas plaquetas, que podem aumentar a tendência para a formação de coágulos\nde sangue, ou níveis elevados de certos tipos de glóbulos brancos),\nDiminuição do apetite,\nSensação de formigueiro ou de adormecimento das mãos ou dos pés, perturbação do\npaladar,\nTremores,\nAlterações no ritmo cardíaco, rubor (vermelhidão),APROVADO EM\n16-03-2023\nINFARMED\nIndigestão (dispepsia), inflamação da língua,\nComichão,\nDor, cãibras ou fraqueza musculares, inflamação dos músculos (miosite), dores\narticulares,\nProblemas renais,\nInflamação ou irritação da vagina,\nDor ou fraqueza generalizada, cansaço (fadiga),\nAnálises sanguíneas que mostrem níveis elevados de açúcar no sangue, da creatinina\nplasmática, da mioglobulina, ou da lactato desidrogenase (LDH), prolongamento do\ntempo de coagulação ou alteração das quantidades de sais,\nComichão nos olhos.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\nAmarelecimento da pele e olhos,\nProlongamento do tempo de protrombina.\nFrequência desconhecida (a frequência não pode ser estimada a partir dos dados\ndisponíveis)\nColite associada a agentes antibacterianos, incluindo colite pseudomembranosa\n(diarreia grave ou persistente contendo sangue e/ou muco, associada a dor\nabdominal ou febre), facilidade em fazer nódoas negras, sangramento das gengivas\nou sangramento do nariz.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Daptomicina Normon": "Como conservar Daptomicina Normon\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nConservar no frigorífico (2°C – 8°C).APROVADO EM\n16-03-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Daptomicina Normon\nA substância ativa é a daptomicina. Um frasco para injetáveis com pó contém 350\nmg de daptomicina.\nO outro componente é o hidróxido de sódio.\nQual o aspeto de Daptomicina Normon e conteúdo da embalagem\nDaptomicina Normon pó para solução injetável ou para perfusão é fornecido como\num pó compacto ou solto amarelo pálido a castanho claro num frasco para injetáveis\nde vidro. Antes de ser administrado é misturado com um solvente para produzir um\nlíquido.\nDaptomicina Normon está disponível em embalagens que contêm 1 frasco para\ninjetáveis.\nTitular da Autorização de Introdução no Mercado\nLaboratórios NORMON, S.A.\nAv. Infante D. Henrique, 333H\nPiso 3, Esc. 42\n1800 – 282 Lisboa\nPortugal\nFabricante\nLaboratorios NORMON, S.A.\nRonda de Valdecarrizo, 6\n28760 Tres Cantos (Madrid)\nEspanha\nEste folheto foi revisto pela última vez emAPROVADO EM\n16-03-2023\nINFARMED\nA informação que se segue destina-se apenas aos profissionais de saúde:\nImportante: Consultar o Resumo das Características do Medicamento antes de\nprescrever\nInstruções de utilização e manipulação\nApresentação de 350 mg\nEm adultos, a daptomicina pode ser administrada por perfusão intravenosa durante\num período de 30 minutos ou por injeção intravenosa durante um período de 2\nminutos. Ao contrário dos adultos, daptomicina não deve ser administrada por\ninjeção intravenosa durante um período de 2 minutos a doentes pediátricos. Os\ndoentes pediátricos com 7 a 17 anos de idade devem receber daptomicina por\nperfusão durante 30 minutos. Em doentes pediátricos com menos de 7 anos de idade\na receber uma dose de 9-12 mg/kg, a daptomicina deve ser administrada durante 60\nminutos. A preparação da solução para perfusão requer um passo adicional de\ndiluição, como é mencionado abaixo.\nDaptomicina Normon administrado por perfusão intravenosa durante 30 ou 60\nminutos\nPode obter-se uma concentração de 50 mg/ml de Daptomicina Normon para\nperfusão reconstituindo o produto liofilizado com 7 ml de solução para injetáveis de\ncloreto de sódio a 9 mg/ml (0,9%).\nO produto liofilizado demora cerca de 15 minutos para se dissolver. O produto\ntotalmente reconstituído apresentar-se-á límpido e pode ter pequenas bolhas ou\nespuma no bordo do frasco para injetáveis.\nPara preparar Daptomicina Normon para perfusão intravenosa, por favor siga as\nseguintes instruções:\nDeve utilizar-se uma técnica assética durante a preparação para reconstituir ou diluir\nDaptomicina Normon liofilizado.\nPara reconstituição:\nA cápsula de destacar deve ser removida para expor a porção central da tampa de\nborracha. Limpe a parte superior da tampa de borracha com uma compressa com\nálcool ou outra solução anti-séptica e deixe secar. Depois de limpar, não toque na\ntampa de borracha nem permita que esta toque outra superfície qualquer. Aspire 7\nml de solução para injetáveis de cloreto de sódio a 9 mg/ml (0,9%) para uma\nseringa usando uma agulha de transferência estéril de calibre 21 ou de diâmetro\nmenor, ou um dispositivo sem agulha, depois injete lentamente através do centro da\ntampa de borracha no frasco para injetáveis apontando a agulha na direção da\nparede do frasco para injetáveis.\nO frasco para injetáveis deve ser rodado suavemente para assegurar o\nhumedecimento completo do produto, deixando depois repousar durante 10 minutos.\nFinalmente, o frasco para injetáveis deve ser rodado suavemente durante alguns\nminutos conforme necessário até se obter uma solução reconstituída transparente.\nDeve evitar-se uma agitação vigorosa para impedir a formação de espuma.\nAntes da utilização, a solução reconstituída deve ser cuidadosamente verificada para\nassegurar que o produto está dissolvido e deve ser inspecionada visualmente paraAPROVADO EM\n16-03-2023\nINFARMED\nverificar a ausência de partículas. A solução reconstituída de Daptomicina Normon\ntem uma cor que varia entre o amarelo pálido e o castanho claro.\nA solução reconstituída deve ser depois diluída com cloreto de sódio 9 mg/ml (0,9%)\n(volume típico de 50 ml).\nPara diluição:\nRemova lentamente o líquido reconstituído (50 mg de daptomicina/ml) do frasco\npara injetáveis utilizando uma nova agulha estéril de calibre 21 ou de diâmetro\nmenor invertendo o frasco para injetáveis de forma a permitir que a solução escorra\nna direção da tampa. Usando uma seringa, insira a agulha no frasco para injetáveis\ninvertido. Mantendo o frasco para injetáveis invertido, posicione a extremidade da\nagulha no fundo da solução quando aspirar a solução para a seringa. Antes de\nremover a agulha do frasco para injetáveis, puxe o êmbolo totalmente até fim do\ncorpo da seringa de modo a remover a solução necessária do frasco para injetáveis\ninvertido.\nRemova o ar, bolhas grandes, e qualquer excesso de solução de forma a obter a\ndose necessária.\nTransfira a dose reconstituída necessária para 50 ml de cloreto de sódio a 9 mg/ml\n(0,9%).\nA solução reconstituída e diluída deve ser então administrada por perfusão\nintravenosa durante 30 ou 60 minutos.\nDaptomicina Normon não é física ou quimicamente compatível com soluções\ncontendo glucose. Verificou-se que as seguintes substâncias são compatíveis quando\nadicionadas a soluções de perfusão contendo Daptomicina Normon: aztreonam,\nceftazidima, ceftriaxona, gentamicina, fluconazol, levofloxacina, dopamina, heparina\ne lidocaína.\nO tempo combinado de conservação (solução reconstituída no frasco para injetáveis\ne solução diluída no saco de perfusão) a 25°C não pode exceder 12 horas (ou 24\nhoras a 2°C – 8°C).\nA estabilidade da solução diluída no saco de perfusão está estabelecida como sendo\n12 horas a 25°C ou 24 horas se for conservada no frigorífico a 2°C – 8°C.\nDaptomicina Normon administrado por injeção intravenosa durante 2 minutos\n(apenas para doentes adultos)\nA água não deve ser usada para reconstituir Daptomicina Normon se este for\nadministrado por injeção intravenosa. Daptomicina Normon deve ser reconstituído\napenas com cloreto de sódio a 9 mg/ml (0,9%).\nPode obter-se uma concentração de 50 mg/ml de Daptomicina Normon para injeção\nreconstituindo o produto liofilizado com 7 ml de solução para injetáveis de cloreto de\nsódio a 9 mg/ml (0,9%).\nO produto liofilizado demora cerca de 15 minutos para se dissolver. O produto\ntotalmente reconstituído apresentar-se-á límpido e pode ter pequenas bolhas ou\nespuma no bordo do frasco para injetáveis.\nPara preparar Daptomicina Normon para injeção intravenosa, por favor siga as\nseguintes instruções:APROVADO EM\n16-03-2023\nINFARMED\nDeve utilizar-se uma técnica assética durante a preparação para reconstituir\nDaptomicina Normon liofilizado.\nA cápsula de destacar deve ser removida para expor a porção central da tampa de\nborracha. Limpe a parte superior da tampa de borracha com uma compressa com\nálcool ou outra solução anti-séptica e deixe secar. Depois de limpar, não toque na\ntampa de borracha nem permita que esta toque outra superfície qualquer. Aspire 7\nml de solução para injetáveis de cloreto de sódio a 9 mg/ml (0,9%) para uma\nseringa usando uma agulha de transferência estéril de calibre 21 ou de diâmetro\nmenor, ou um dispositivo sem agulha, depois injete lentamente através do centro da\ntampa de borracha no frasco para injetáveis apontando a agulha na direção da\nparede do frasco para injetáveis.\nO frasco para injetáveis deve ser rodado suavemente para assegurar o\nhumedecimento completo do produto, deixando depois repousar durante 10 minutos.\nFinalmente, o frasco para injetáveis deve ser rodado suavemente durante alguns\nminutos conforme necessário até se obter uma solução reconstituída transparente.\nDeve evitar-se uma agitação vigorosa para impedir a formação de espuma.\nAntes da utilização, a solução reconstituída deve ser cuidadosamente verificada para\nassegurar que o produto está dissolvido e deve ser inspecionada visualmente para\nverificar a ausência de partículas. A solução reconstituída de Daptomicina Normon\ntem uma cor que varia entre o amarelo pálido e o castanho claro.\nRemova lentamente o líquido reconstituído (50 mg de daptomicina/ml) do frasco\npara injetáveis utilizando uma agulha estéril de calibre 21 ou de diâmetro menor.\nInverta o frasco para injetáveis de forma a permitir que a solução escorra na direção\nda tampa. Usando uma nova seringa, insira a agulha no frasco para injetáveis\ninvertido. Mantendo o frasco para injetáveis invertido, posicione a extremidade da\nagulha no fundo da solução quando aspirar a solução para a seringa. Antes de\nremover a agulha do frasco para injetáveis, puxe o êmbolo totalmente até ao fim do\ncorpo da seringa de modo a remover toda a solução contida no frasco para injetáveis\ninvertido.\nSubstitua a agulha por uma agulha nova para injeção intravenosa.\nRemova o ar, bolhas grandes, e qualquer excesso de solução de forma a obter a\ndose necessária.\nA solução reconstituída deve ser depois administrada por injeção intravenosa\nlentamente durante 2 minutos.\nA estabilidade física e química em uso da solução reconstituída no frasco para\ninjetáveis foi demonstrada durante 12 horas a 25°C e até 48 horas se conservada no\nfrigorífico (2°C – 8°C).\nNo entanto, sob o ponto de vista microbiológico, o produto deve ser utilizado\nimediatamente. Se não for imediatamente utilizado, os períodos de conservação em\nuso são da responsabilidade do utilizador e, normalmente, não devem ser superiores\na 24 horas entre 2°C – 8°C, a não ser que a reconstituição e diluição tenham sido\nefetuadas em condições asséticas controladas e validadas.\nEste medicamento não deve ser misturado com outros medicamentos, com exceção\ndos acima mencionados.\nOs frascos para injetáveis de Daptomicina Normon são apenas para utilização única.\nO produto não utilizado que reste no frasco para injetáveis deve ser eliminado."
}