{
    "O que precisa de saber antes de lhe ser administrado Daptomicina Accordpharma": "O que precisa de saber antes de lhe ser administrado Daptomicina Accordpharma\nNão lhe deve ser administrado Daptomicina AccordpharmaAPROVADO EM\n17-02-2022\nINFARMED\nSe tem alergia à daptomicina ou ao hidróxido de sódio ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nSe tal se aplicar, informe o seu médico ou enfermeiro. Se achar que pode ser alérgico, peça\naconselhamento ao seu médico ou enfermeiro.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe ser administrado Daptomicina Accordpharma.\n- Se tem ou tiver tido problemas renais. O seu médico pode precisar de mudar a dose de\nDaptomicina Accordpharma (ver a secção 3 deste folheto).\n- Ocasionalmente, os doentes medicados com Daptomicina Accordpharma podem\ndesenvolver uma sensação dolorosa ou dores nos músculos ou fraqueza muscular (ver a secção 4\ndeste folheto para mais informações). Nesta eventualidade informe o seu médico. O seu médico\npedir-lhe-á para efetuar uma análise de sangue e decidirá se deve continuar o tratamento com\nDaptomicina Accordpharma. Os sintomas desaparecem geralmente alguns dias depois de parar o\ntratamento com Daptomicina Accordpharma.\n- Se tiver um peso excessivo. Há uma possibilidade de que os seus níveis sanguíneos de\nDaptomicina Accordpharma sejam mais elevados do que os níveis detetados em pessoas com\npeso mediano e pode necessitar de uma monitorização cuidadosa caso ocorram efeitos\nsecundários.\nSe qualquer das situações se aplicar a si, informe o seu médico ou enfermeiro antes de lhe ser\nadministrado Daptomicina Accordpharma.\nInforme o seu médico imediatamente se desenvolver algum dos seguintes sintomas:\n- Foram observadas reações alérgicas graves e agudas em doentes tratados com praticamente\ntodos os agentes antibacterianos, incluindo Daptomicina Accordpharma. Informe o seu médico ou\nenfermeiro imediatamente se apresentar sintomas sugestivos de uma reação alérgica, tais como\nrespiração ruidosa, dificuldade em respirar, inchaço na cara, pescoço e garganta, erupção cutânea\ne urticária (erupção da pele com comichão), febre (para mais informações ver secção 4 deste\nfolheto).\n- Qualquer formigueiro ou adormecimento anormal das mãos ou pés, perda de sensação ou\ndificuldades com os movimentos. Se tal acontecer, informe o seu médico, ele decidirá se deve\ncontinuar o tratamento.\n- Diarreia, especialmente se se observar sangue ou muco, ou se a diarreia se tornar grave ou\npersistente.\n- Aparecimento ou agravamento de febre, tosse ou dificuldade em respirar. Estes podem ser\nsinais de uma doença pulmonar rara mas grave, chamada pneumonia eosinofílica. O seu médico\nirá verificar o estado dos seus pulmões e decidir se deve ou não continuar o tratamento com\nDaptomicina Accordpharma.\nDaptomicina Accordpharma pode interferir com testes laboratoriais que determinam se o seu\nsangue está a coagular bem. Os resultados podem sugerir uma má coagulação quando, de facto,\nnão há qualquer problema. Portanto é importante que o seu médico tenha em consideração que\nestá a ser medicado com Daptomicina Accordpharma. Por favor informe o seu médico que está a\nser medicado com Daptomicina Accordpharma.\nO seu médico pedir-lhe-á análises ao sangue para monitorizar a saúde dos seus músculos antes de\niniciar o tratamento e frequentemente durante o tratamento com Daptomicina Accordpharma.APROVADO EM\n17-02-2022\nINFARMED\nCrianças e adolescentes\nDaptomicina Accordpharma não deve ser administrado a crianças com idade inferior a um ano\numa vez que estudos animais indicaram que este grupo etário pode apresentar efeitos secundários\ngraves.\nUso em idosos\nA pessoas com idade superior a 65 anos pode ser-lhes administrada a mesma dose que é\nadministrada aos outros adultos, desde que os seus rins estejam a funcionar bem.\nOutros medicamentos e Daptomicina Accord\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nÉ particularmente importante que mencione o seguinte:\n- Medicamentos chamados estatinas ou fibratos (para baixar o colesterol) ou ciclosporina\n(medicamento usado no transplante para prevenir a rejeição de órgãos ou noutras situações, ex.\nartrite reumatoide ou dermatite atópica). É possível que o risco de efeitos secundários que afetam\nos músculos seja mais elevado quando é tomado qualquer um destes medicamentos (e alguns\noutros que podem afetar os músculos) durante o tratamento com Daptomicina Accordpharma. O\nseu médico pode decidir não lhe dar Daptomicina Accordpharma ou parar o outro medicamento\ndurante algum tempo.\n- Medicamentos para as dores chamados anti-inflamatórios não esteroides (AINEs) ou\ninibidores da COX-2 (ex. celecoxib). Estes podem interferir com os efeitos da Daptomicina\nAccordpharma no rim.\n- Anticoagulantes orais (por ex. varfarina), que são medicamentos que impedem que o\nsangue coagule. Pode ser necessário que o seu médico monitorize os tempos da sua coagulação\nsanguínea.\nGravidez e amamentação\nDaptomicina Accordpharma não deve geralmente ser administrado a mulheres grávidas. Se está\ngrávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de lhe ser administrado este medicamento.\nNão amamente se estiver a ser medicada com Daptomicina Accordpharma porque este pode\npassar para o seu leite e afetar o bebé.\nCondução de veículos e utilização de máquinas\nDaptomicina Accordpharma não apresenta efeitos conhecidos na capacidade de conduzir ou de\nutilizar máquinas.\nDaptomicina Accord contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23mg) por frasco para injetáveis, ou seja,\né praticamente “isento de sódio”.",
    "Como é que Daptomicina Accordpharma é administrado": "Como é que Daptomicina Accordpharma é administrado",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nOs efeitos secundários mais graves encontram-se descritos abaixo:\nEfeitos secundários graves muito raros (podem afetar até 1 em cada 10.000 pessoas)\nFoi notificada uma reação de hipersensibilidade (reação alérgica grave incluindo anafilaxia,\nangioedema, erupção cutânea medicamentosa com eosinofilia e sintomas sistémicos (DRESS)),\nnalguns casos durante a administração de Daptomicina Accordpharma. Esta reação alérgica grave\nnecessita de atenção médica imediata. Informe imediatamente o seu médico ou enfermeiro se\ntiver algum dos seguintes sintomas:\n- Dor ou aperto no peito,\n- Erupção na pele com formação de bolhas que por vezes afetam a boca e os órgãos genitais,\n- Inchaço na região da garganta,\n- Pulso acelerado ou fraco,\n- Dificuldade em respirar,\n- Febre,\n- Arrepios e tremor,\n- Afrontamentos,\n- Tonturas,APROVADO EM\n17-02-2022\nINFARMED\n- Perda de consciência,\n- Sabor metálico na boca.\nInforme o seu médico imediatamente se sentir dores, sensação dolorosa ou fraqueza nos músculos\nque não consegue explicar. Em casos muito raros (observados em menos de 1 em cada 10.000\ndoentes), os problemas musculares podem ser graves, incluindo degradação muscular\n(rabdomiólise), que pode causar lesão dos rins.\nEfeitos secundários graves com frequência desconhecida (a frequência não pode ser estimada a\npartir dos dados disponíveis)\nFoi comunicada uma doença pulmonar rara mas potencialmente grave chamada pneumonia\neosinofílica em doentes tratados com Daptomicina Accordpharma, na maioria dos casos após\nmais de 2 semanas de tratamento. Os sintomas podem incluir dificuldade em respirar,\naparecimento ou agravamento de tosse ou aparecimento ou agravamento de febre. Se sentir algum\ndestes sintomas, informe o seu médico ou enfermeiro imediatamente.\nSe lhe surgirem manchas salientes (pápulas) ou bolhas com líquido (vesículas) numa zona\nextensa da pele, informe o seu médico ou enfermeiro imediatamente.\nOs efeitos secundários notificados com maior frequência encontram-se descritos abaixo:\nEfeitos secundários frequentes (podem afetar até 1 em 10 pessoas)\n- Infeções fúngicas como por exemplo sapinhos,\n- Infeção das vias urinárias,\n- Diminuição do número de glóbulos vermelhos (anemia),\n- Tonturas, ansiedade, dificuldade em dormir,\n- Dor de cabeça,\n- Febre, fraqueza (astenia),\n- Pressão sanguínea (tensão arterial) elevada ou baixa,\n- Prisão de ventre, dor abdominal,\n- Diarreia, enjoo (náuseas ou vómitos),\n- Flatulência (gases),\n- Inchaço ou distensão abdominal (acumulação de gases na barriga),\n- Erupção na pele ou comichão,\n- Dor, comichão ou vermelhidão no local da perfusão,\n- Dores nos braços ou pernas,\n- Análises sanguíneas que mostrem níveis elevados de enzimas do fígado ou da creatina\nfosfoquinase (CPK).\nOutros efeitos secundários que podem ocorrer após o tratamento com Daptomicina\nAccordpharma encontram-se descritos abaixo:\nEfeitos secundários pouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Alterações sanguíneas (ex. aumento do número de pequenas partículas do sangue\nchamadas\nplaquetas, que podem aumentar a tendência para a formação de coágulos de sangue, ou níveis\nelevados de certos tipos de glóbulos brancos),\n- Diminuição do apetite,APROVADO EM\n17-02-2022\nINFARMED\n- Sensação de formigueiro ou de adormecimento das mãos ou dos pés, perturbação do\npaladar,\n- Tremores,\n- Alterações no ritmo cardíaco, rubor (vermelhidão),\n- Indigestão (dispepsia), inflamação da língua,\n- Comichão,\n- Dor, cãibras ou fraqueza musculares, inflamação dos músculos (miosite), dores articulares,\n- Problemas renais,\n- Inflamação ou irritação da vagina,\n- Dor ou fraqueza generalizada, cansaço (fadiga),\n- Análises sanguíneas que mostrem níveis elevados de açúcar no sangue, da creatinina\nplasmática, da mioglobulina, ou da lactato desidrogenase (LDH), prolongamento do tempo de\ncoagulação ou alteração das quantidades de sais,\n- Comichão nos olhos.\nEfeitos secundários raros (podem afetar até 1 em cada 1.000 pessoas)\n- Amarelecimento da pele e olhos,\n- Prolongamento do tempo de protrombina.\nFrequência desconhecida (a frequência não pode ser estimada a partir dos dados disponíveis)\nColite associada a agentes antibacterianos, incluindo colite pseudomembranosa (diarreia grave ou\npersistente contendo sangue e/ou muco, associada a dor abdominal ou febre).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Daptomicina Accordpharma": "Como conservar Daptomicina Accordpharma\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Não utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno rótulo após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n- Conservar no frigorífico (2ºC-8ºC)",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Como Daptomicina Accord é administrado": "Como Daptomicina Accord é administrado\nDaptomicina Accordpharma ser-lhe-á administrado geralmente por um médico ou um enfermeiro.APROVADO EM\n17-02-2022\nINFARMED\nAdultos (18 anos de idade ou mais)\nA dose irá depender do seu peso e do tipo de infeção a ser tratada. A dose normal para adultos é\nde 4 mg por cada quilograma (kg) de peso corporal uma vez ao dia para infeções da pele ou 6 mg\npor cada kg de peso corporal uma vez ao dia para infeções cardíacas ou sanguíneas associadas a\ninfeções da pele ou do coração. Em doentes adultos, esta dose é administrada diretamente na\ncorrente sanguínea (numa veia), como perfusão que demora cerca de 30 minutos ou como injeção\nque demora cerca de 2 minutos. É recomendada a mesma dose para pessoas com mais de 65 anos\nde idade desde que os seus rins estejam a funcionar bem.\nSe os seus rins não funcionam bem, pode ser-lhe administrado Daptomicina Accordpharma\nmenos frequentemente, por ex.: uma vez em dias alternados. Se estiver a fazer diálise e a sua\npróxima dose de Daptomicina Accordpharma for num dia de diálise, ser-lhe-á administrado\nDaptomicina Accordpharma normalmente depois da sessão de diálise.\nCrianças e adolescentes (1 a 17 anos de idade)\nA dose para crianças e adolescentes (1 a 17 anos de idade) irá depender da idade do doente e do\ntipo de infeção a ser tratada. Esta dose será dada diretamente na corrente sanguínea (numa veia),\npor perfusão durante cerca de 30-60 minutos.\nUm ciclo de tratamento dura normalmente 1 a 2 semanas no caso das infeções da pele. No caso\ndas infeções sanguíneas ou cardíacas e da pele, o seu médico decidirá durante quanto tempo será\ntratado.\nNo final deste folheto são dadas instruções detalhadas sobre a utilização e manipulação deste\nmedicamento.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n17-02-2022\nINFARMED\nQual a composição de Daptomicina Accordpharma\nA substância ativa é a daptomicina. Um frasco para injetáveis com pó contém 350 mg ou 500 mg\nde daptomicina.\nOs outro componente é o hidróxido de sódio (para ajuste de pH).\nQual o aspeto de Daptomicina Accordpharma e conteúdo da embalagem\nDaptomicina Accordpharma pó para solução injetável ou para perfusão é fornecido como um pó\ncompacto ou solto amarelo pálido a castanho claro num frasco para injetáveis de vidro. Antes de\nser administrado é misturado com um solvente para produzir um líquido.\nDaptomicina Accordpharma está disponível em embalagens que contêm 1 frasco para injetáveis\nou 5 frascos para injetáveis.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center, Moll de Barcelona, s/n,\nEdifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nAccord Healthcare B.V.,\nWinthontlaan 200,\n3526 KV Utrecht,\nPaíses Baixos\nLABORATORI FUNDACIÓ DAU\nC/ C, 12-14 Pol. Ind. Zona Franca,\nBarcelona, 08040 Espanha\nWessling Hungary Kft.\nAnonymus u. 6, Budapest,\n1045, Hungria\nPharmadox Healthcare Limited\nKW20A Kordin Industrial Park\nPaola, Malta\nAccord Healthcare Polska Sp.z.o.o.\nUl. Lutomierska 50,\n95-200, Pabianice,\nPolóniaAPROVADO EM\n17-02-2022\nINFARMED\nEste medicamento está autorizado nos Estados Membros da EEA com as seguintes\ndenominações:\nNome do Estado Nome do medicamento\nMembro\nÁustria Daptomycin Accordpharma 350 mg/500 mg pulver zur Herstellung einer\nInjektions-/Infusionslösung\nDinamarca Daptomycin Accordpharma\nFinlândia Daptomycin Accordpharma 350 mg/500 mg injektio-/infuusiokuiva-aine liuosta\nvarten\nHolanda Daptomycin Accordpharma 500 mg poeder voor oplossing voor injectie/infusie\nNoruega Daptomycin Accordpharma\nSuécia Daptomycin Accordpharma\nIrlanda Daptomycin Accordpharma 350 mg/500 mg Powder for solution for\ninjection/infusion\nMalta Daptomycin Accordpharma 500 mg Powder for solution for injection/infusion\nRepública Checa Daptomycin Accordpharma\nCroácia Daptomicin Accordpharma 500 mg prašak za Polska Sp. z o.o. otopinu za\ninjekciju/infuziju\nPolónia Daptomycin Accordpharma\nă\nRoménia Daptomicină Accordpharma 350 mg pulbere pentru solutie injectabila/ perfuzabila\nDaptomicin Accordpharma 500 mg pulbere pentru solutie injectabila/ perfuzabila\nEslovénia Daptomicin Accordpharma 350 mg/500 mg prašek za raztopino za\ninjiciranje/infundiranje\nόνιςγιαενέσιµο διάλυµα διάλυµαπρος\nGrécia Daptomycin/Accordpharma 350 mg k /\nέγχυση\nόνιςγιαενέσιµο διάλυµα διάλυµαπρος\nέDγaχpυtσoηmycin/Accordpharma 500 mg k /\nPortugal Daptomycina Accordpharma\nEste folheto foi revisto pela última vez emAPROVADO EM\n17-02-2022\nINFARMED\nA informação que se segue destina-se apenas aos profissionais de saúde\nImportante: Consultar o Resumo das Características do Medicamento antes de prescrever.\nInstruções de utilização e manipulação\nApresentação de 350 mg:\nEm adultos, a daptomicina pode ser administrada por perfusão intravenosa durante um período de\n30 minutos ou por injeção intravenosa durante um período de 2 minutos. Ao contrário dos\nadultos, daptomicina não deve ser administrada por injeção intravenosa durante um período de 2\nminutos a doentes pediátricos. Os doentes pediátricos com 7 a 17 anos de idade devem receber\ndaptomicina por perfusão durante 30 minutos. Em doentes pediátricos com menos de 7 anos de\nidade a receber uma dose de 9-12 mg/kg, a daptomicina deve ser administrada durante 60\nminutos. A preparação da solução para perfusão requer um passo adicional de diluição, como é\nmencionado abaixo.\nDaptomicina Accordpharma administrado por perfusão intravenosa durante 30 ou 60 minutos\nPode obter-se uma concentração de 50 mg/ml de Daptomicina Accordpharma para perfusão\nreconstituindo o produto liofilizado com 7 ml de solução para injetáveis de cloreto de sódio a 9\nmg/ml (0,9%).\nO produto liofilizado demora cerca de 20 minutos para se dissolver. O produto totalmente\nreconstituído apresentar-se-á límpido e pode ter pequenas bolhas ou espuma no bordo do frasco\npara injetáveis.\nPara preparar Daptomicina Accordpharma para perfusão intravenosa, por favor siga as seguintes\ninstruções:APROVADO EM\n17-02-2022\nINFARMED\nDeve utilizar-se uma técnica assética durante a preparação para reconstituir ou diluir Daptomicina\nAccordpharma liofilizado.\nPara reconstituição:",
    "A cápsula de destacar de polipropileno deve ser removida para expor a porção central da": "A cápsula de destacar de polipropileno deve ser removida para expor a porção central da\ntampa de borracha. Limpe a parte superior da tampa de borracha com uma compressa com álcool\nou outra solução anti-séptica e deixe secar. Depois de limpar, não toque na tampa de borracha\nnem permita que esta toque outra superfície qualquer. Aspire 10 ml de solução para injetáveis de\ncloreto de sódio a 9 mg/ml (0,9%) para uma seringa usando uma agulha de transferência estéril de\ncalibre 21 ou de diâmetro menor, ou um dispositivo sem agulha, depois injete lentamente através\ndo centro da tampa de borracha no frasco para injetáveis apontando a agulha na direção da parede\ndo frasco para injetáveis.",
    "O frasco para injetáveis deve ser rodado suavemente para assegurar o humedecimento": "O frasco para injetáveis deve ser rodado suavemente para assegurar o humedecimento\ncompleto do produto, deixando depois repousar durante 10 minutos.",
    "Finalmente, o frasco para injetáveis deve ser rodado suavemente durante alguns minutos": "Finalmente, o frasco para injetáveis deve ser rodado suavemente durante alguns minutos\nconforme necessário até se obter uma solução reconstituída transparente. Deve evitar-se uma\nagitação vigorosa para impedir a formação de espuma.",
    "Antes da utilização, a solução reconstituída deve ser cuidadosamente verificada para": "Antes da utilização, a solução reconstituída deve ser cuidadosamente verificada para\nassegurar que o produto está dissolvido e deve ser inspecionada visualmente para verificar a\nausência de partículas. A solução reconstituída de Daptomicina Accordpharma tem uma cor que\nvaria entre o amarelo pálido e o castanho claro.",
    "A solução reconstituída deve ser depois diluída com cloreto de sódio 9 mg/ml (0,9%)": "A solução reconstituída deve ser depois diluída com cloreto de sódio 9 mg/ml (0,9%)\n(volume típico de 50 ml).\nPara diluição:",
    "Remova lentamente o líquido reconstituído (50 mg daptomicina/ml) do frasco para": "Remova lentamente o líquido reconstituído (50 mg daptomicina/ml) do frasco para\ninjetáveis utilizando uma agulha estéril de calibre 21 ou de diâmetro menor.",
    "Remova o ar, bolhas grandes, e qualquer excesso de solução de forma a obter a dose": "Remova o ar, bolhas grandes, e qualquer excesso de solução de forma a obter a dose\nnecessária.",
    "Transfira a dose reconstituída necessária para 50 ml de cloreto de sódio a 9 mg/ml (0,9%).": "Transfira a dose reconstituída necessária para 50 ml de cloreto de sódio a 9 mg/ml (0,9%).",
    "A solução reconstituída e diluída deve ser então administrada por perfusão intravenosa": "A solução reconstituída e diluída deve ser então administrada por perfusão intravenosa\ndurante 30 ou 60 minutos.\nDaptomicina Accordpharma não é física ou quimicamente compatível com soluções contendo\nglucose. Verificou-se que as seguintes substâncias são compatíveis quando adicionadas a\nsoluções de perfusão contendo Daptomicina Accordpharma: aztreonam, ceftazidima, ceftriaxona,\ngentamicina, fluconazol, levofloxacina, dopamina, heparina e lidocaína.\nO tempo combinado de conservação (solução reconstituída no frasco para injetáveis e solução\ndiluída no saco de perfusão) a 25°C não pode exceder 12 horas (ou 24 horas a 2°C – 8°C).\nA estabilidade da solução diluída no saco de perfusão está estabelecida como sendo 12 horas a\n25°C ou 24 horas se for conservada no frigorífico a 2°C – 8°C).\nDaptomicina Accordpharma administrado por injeção intravenosa durante 2 minutos (apenas para\ndoentes adultos)\nA água não deve ser usada para reconstituir Daptomicina Accordpharma se este for administrado\npor injeção intravenosa. Daptomicina Accordpharma deve ser reconstituído apenas com cloreto\nde sódio a 9 mg/ml (0,9%).\nPode obter-se uma concentração de 50 mg/ml de Daptomicina Accordpharma para injeção\nreconstituindo o produto liofilizado com 10 ml de solução para injetáveis de cloreto de sódio a 9\nmg/ml (0,9%).\nO produto liofilizado demora cerca de 20 minutos para se dissolver. O produto totalmente\nreconstituído apresentar-se-á límpido e pode ter pequenas bolhas ou espuma no bordo do frasco\npara injetáveis.APROVADO EM\n17-02-2022\nINFARMED\nPara preparar Daptomicina Accordpharma para injeção intravenosa, por favor siga as seguintes\ninstruções:\nDeve utilizar-se uma técnica assética durante a preparação para reconstituir Daptomicina\nAccordpharma liofilizado.",
    "Inverta o frasco para injetáveis de forma a permitir que a solução escorra na direção da": "Inverta o frasco para injetáveis de forma a permitir que a solução escorra na direção da\ntampa. Usando uma nova seringa, insira a agulha no frasco para injetáveis invertido. Mantendo o\nfrasco para injetáveis invertido, posicione a extremidade da agulha no fundo da solução quando\naspirar a solução para a seringa. Antes de remover a agulha do frasco para injetáveis, puxe o\nêmbolo totalmente até ao fim do corpo da seringa de modo a remover toda a solução contida no\nfrasco para injetáveis invertido.",
    "Substitua a agulha por uma agulha nova para injeção intravenosa.": "Substitua a agulha por uma agulha nova para injeção intravenosa.",
    "A solução reconstituída deve ser depois administrada por injeção intravenosa lentamente": "A solução reconstituída deve ser depois administrada por injeção intravenosa lentamente\ndurante 2 minutos.\nA estabilidade física e química em uso da solução reconstituída no frasco para injetáveis foi\ndemonstrada durante 12 horas a 25°C e até 48 horas se conservada no frigorífico (2°C – 8°C).\nNo entanto, sob o ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se\nnão for imediatamente utilizado, os períodos de conservação em uso são da responsabilidade do\nutilizador e, normalmente, não devem ser superiores a 24 horas entre 2°C – 8°C, a não ser que a\nreconstituição e diluição tenham sido efetuadas em condições asséticas controladas e validadas.\nEste medicamento não deve ser misturado com outros medicamentos, com exceção dos acima\nmencionados.\nOs frascos para injetáveis de Daptomicina Accordpharma são apenas para utilização única. O\nproduto não utilizado que reste no frasco para injetáveis deve ser eliminado.",
    "Remova lentamente o líquido reconstituído (50 mg daptomicina/ml) do frasco utilizando": "Remova lentamente o líquido reconstituído (50 mg daptomicina/ml) do frasco utilizando\numa nova agulha estéril de calibre 21 ou de diâmetro menor invertendo o frasco para injetáveis de\nforma a permitir que a solução escorra na direção da tampa. Usando uma seringa, insira a agulha\nno frasco para injetáveis invertido. Mantendo o frasco para injetáveis invertido, posicione a\nextremidade da agulha no fundo da solução quando aspirar a solução para a seringa. Antes de\nremover a agulha do frasco para injetáveis, puxe o êmbolo totalmente até fim do corpo da seringa\nde modo a remover a solução necessária do frasco para injetáveis invertido."
}