{
    "Bula": "APROVADO EM\n09-02-2021\nINFARMED\nFolheto informativo: Informação para o doente\nDaptomicina BE Pharma 350 mg pó para solução injetável ou para perfusão\nDaptomicina BE Pharma 500 mg pó para solução injetável ou para perfusão\ndaptomicina\nLeia com atenção todo este folheto antes de começar a utilizar este medicamento, pois contém\ninformação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico ou enfermeiro.\n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O medicamento\npode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de doença.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Ver secção 4.\nO que contém este folheto:\n1. O que é Daptomicina BE Pharma e para que é utilizado\n2. O que precisa de saber antes de lhe ser administrado Daptomicina BE Pharma\n3. Como é que Daptomicina BE Pharma é administrado\n4. Efeitos indesejáveis possíveis\n5. Como conservar Daptomicina BE Pharma\n6. Conteúdo da embalagem e outras informações\n1. O que é Daptomicina BE Pharma e para que é utilizado\nA substância ativa presente em Daptomicina BE Pharma pó para solução injetável ou para\nperfusão é a daptomicina. A daptomicina é um agente antibacteriano que pode parar o\ncrescimento de certas bactérias. Daptomicina BE Pharma é utilizado em adultos e em crianças e\nadolescentes (idade de 1 a 17 anos) para tratar infeções da pele e de tecidos que estão sob a pele.\nÉ também usado para tratar infeções no sangue quando associadas a uma infeção na pele.\nDaptomicina BE Pharma é também usado em adultos para tratar infeções nos tecidos que\nrevestem o interior do coração (incluindo as válvulas cardíacas) que são causadas por um tipo de\nbactéria que se denomina Staphylococcus aureus. É também usado para tratar infeções no sangue\ncausadas pela mesma bacterias quando associadas a uma infeção no coração.\nDependendo do tipo de infeção(ões) que tem, o seu médico também pode prescrever outros\nagentes antibacterianos durante o seu tratamento com Daptomicina BE Pharma.\n2. O que precisa de saber antes de lhe ser administrado Daptomicina BE PharmaAPROVADO EM\n09-02-2021\nINFARMED\nNão lhe deve ser administrado Daptomicina BE Pharma Se tem alergia à daptomicina ou ao\nhidróxido de sódio ou a qualquer outro componente deste medicamento (indicados na secção 6).\nSe tal se aplicar, informe o seu médico ou enfermeiro. Se achar que pode ser alérgico, peça\naconselhamento ao seu médico ou enfermeiro.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe ser administrado Daptomicina BE Pharma:\nSe tem ou tiver tido problemas renais. O seu médico pode precisar de mudar a dose de\nDaptomicina BE Pharma (ver a secção 3 deste folheto).\n- Ocasionalmente, os doentes medicados com Daptomicina BE Pharma podem desenvolver\numa sensação dolorosa ou dores nos músculos ou fraqueza muscular (ver a secção 4 deste\nfolheto para mais informações). Nesta eventualidade informe o seu médico. O seu médico\npedir-lhe-á para efetuar uma análise de sangue e decidirá se deve continuar o tratamento\ncom Daptomicina BE Pharma. Os sintomas desaparecem geralmente alguns dias depois de\nparar o tratamento com Daptomicina BE Pharma.\n- Se alguma vez desenvolveu uma erupção da pele ou uma exfoliação da pele graves,\nformação de bolhas e/ou feridas na boca ou problemas de rins graves após tomar\ndaptomicina.\n- Se tiver um peso excessivo. Há uma possibilidade de que os seus níveis sanguíneos de\nDaptomicina BE Pharma sejam mais elevados do que os níveis detetados em pessoas com\npeso mediano e pode necessitar de uma monitorização cuidadosa caso ocorram efeitos\nindesejáveis.\nSe qualquer das situações se aplicar a si, informe o seu médico ou enfermeiro antes de lhe ser\nadministrado Daptomicina BE Pharma.\nInforme o seu médico ou enfermeiro imediatamente se desenvolver algum dos seguintes\nsintomas:\n- Foram observadas reações alérgicas graves e agudas em doentes tratados com\npraticamente todos os agentes antibacterianos, incluindo Daptomicina BE Pharma.. Os\nsintomas podem incluir respiração ruidosa, dificuldade em respirar, inchaço na cara,\npescoço e garganta, erupções da pele e urticária ou febre.\n- Foram notificadas doenças da pele graves com a utilização de Cubicin. Os sintomas\nque ocorrem com estas doenças da pele podem incluir:\n- aparecimento ou agravamento de febre,\n- manchas na pele salientes vermelhas ou com líquido que podem aparecer\ninicialmente nas axilas ou no peito ou na zona das virilhas e que podem alastrar a\numa grande área do corpo,\n- bolhas ou feridas na boca ou genitais.\n- Foi notificado um problema de rins grave com a utilização de Daptomicina BE Pharma.\nOs sintomas podem incluir febre e erupção da pele.\n- Qualquer formigueiro ou adormecimento anormal das mãos ou pés, perda de sensação ou\ndificuldades com os movimentos. Se tal acontecer, informe o seu médico, ele decidirá se\ndeve continuar o tratamento.\n- Diarreia, especialmente se se observar sangue ou muco, ou se a diarreia se tornar grave ou\npersistente.\n- Aparecimento ou agravamento de febre, tosse ou dificuldade em respirar. Estes podem ser\nsinais de uma doença pulmonar rara mas grave, chamada pneumonia eosinofílica. O seuAPROVADO EM\n09-02-2021\nINFARMED\nmédico irá verificar o estado dos seus pulmões e decidir se deve ou não continuar o\ntratamento com Daptomicina BE Pharma.\nDaptomicina BE Pharma pode interferir com testes laboratoriais que determinam se o seu sangue\nestá a coagular bem. Os resultados podem sugerir uma má coagulação quando, de facto, não há\nqualquer problema. Portanto, é importante que o seu médico tenha em consideração que está a ser\nmedicado com Daptomicina BE Pharma. Por favor informe o seu médico que está a ser medicado\ncom Daptomicina BE Pharma.\nO seu médico pedir-lhe-á análises ao sangue para monitorizar a saúde dos seus músculos antes de\niniciar o tratamento e frequentemente durante o tratamento com Daptomicina BE Pharma.\nCrianças e adolescentes\nDaptomicina BE Pharma não deve ser administrado a crianças com idade inferior a um ano uma\nvez que estudos animais indicaram que este grupo etário pode apresentar efeitos indesejáveis\ngraves.\nUso em idosos\nA pessoas com idade superior a 65 anos pode ser administrada a mesma dose que é administrada\naos outros adultos, desde que os seus rins estejam a funcionar bem.\nOutros medicamentos e Daptomicina BE Pharma\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente, ou se vier a\ntomar outros medicamentos.\nÉ particularmente importante que mencione o seguinte:\n- Medicamentos chamados estatinas ou fibratos (para baixar o colesterol) ou ciclosporina\n(medicamento usado no transplante para prevenir a rejeição de órgãos ou noutras situações,\nex. artrite reumatoide ou dermatite atópica). É possível que o risco de efeitos indesejáveis\nque afetam os músculos seja mais elevado quando é tomado qualquer um destes\nmedicamentos (e alguns outros que podem afetar os músculos) durante o tratamento com\nDaptomicina BE Pharma. O seu médico pode decidir não lhe dar Daptomicina BE Pharma\nou parar o outro medicamento durante algum tempo.\n- Medicamentos para as dores chamados anti-inflamatórios não esteroides (AINEs) ou\ninibidores da COX-2 (ex. celecoxib). Estes podem interferir com os efeitos do Daptomicina\nBE Pharma no rim.\n- Anticoagulantes orais (por ex. varfarina), que são medicamentos que impedem que o\nsangue coagule. Pode ser necessário que o seu médico monitorize os tempos da sua\ncoagulação sanguínea.\nGravidez e amamentação\nDaptomicina BE Pharma não deve geralmente ser administrado a mulheres grávidas. Se está\ngrávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de lhe ser administrado este medicamento.APROVADO EM\n09-02-2021\nINFARMED\nNão amamente se estiver a ser medicada com Daptomicina BE Pharma porque este pode passar\npara o seu leite e afetar o bebé.\nCondução de veículos e utilização de máquinas\nDaptomicina BE Pharma não apresenta efeitos conhecidos na capacidade de conduzir ou de\nutilizar máquinas.\nDaptomicina BE Pharma contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para injetáveis, ou\nseja, é praticamente “isento de sódio”.\n3. Como é que Daptomicina BE Pharma é administrado\nO Daptomicina BE Pharma ser-lhe-á administrado geralmente por um médico ou um enfermeiro.\nAdultos (18 anos de idade ou mais)\nA dose irá depender do seu peso e do tipo de infeção a ser tratada. A dose normal para adultos é\nde 4 mg por cada quilograma (kg) de peso corporal uma vez ao dia para infeções da pele ou 6 mg\npor\ncada kg de peso corporal uma vez ao dia para infeções cardíacas ou sanguíneas associadas a\ninfeções da pele ou do coração. Em doentes adultos, esta dose é administrada diretamente na\ncorrente sanguínea (numa veia), como perfusão que demora cerca de 30 minutos ou como injeção\nque demora cerca de 2 minutos. É recomendada a mesma dose para pessoas com mais de 65 anos\nde idade desde que os seus rins estejam a funcionar bem.\nSe os seus rins não funcionam bem, pode ser-lhe administrado Daptomicina BE Pharma menos\nfrequentemente, por ex.: uma vez em dias alternados. Se estiver a fazer diálise e a sua próxima\ndose de Daptomicina BE Pharma for num dia de diálise, ser-lhe-á administrado Daptomicina BE\nPharma normalmente depois da sessão de diálise.\nCrianças e adolescentes (1 a 17 anos de idade)\nA dose para crianças e adolescentes (1 a 17 anos de idade) irá depender da idade do doente e do\ntipo de infeção a ser tratada. Esta dose será dada diretamente na corrente sanguínea (numa veia),\npor perfusão durante cerca de 30-60 minutos.\nUm ciclo de tratamento dura normalmente 1 a 2 semanas no caso das infeções da pele. No caso\ndas infeções sanguíneas ou cardíacas e da pele, o seu médico decidirá durante quanto tempo será\ntratado.\nNo final deste folheto são dadas instruções detalhadas sobre a utilização e manipulação deste\nmedicamento.\n4. Efeitos indesejáveis possíveisAPROVADO EM\n09-02-2021\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais graves encontram-se descritos abaixo:\nEfeitos indesejáveis graves com frequência desconhecida (a frequência não pode ser calculada a\npartir dos dados disponíveis)\nFoi notificada uma reação de hipersensibilidade (reação alérgica grave incluindo anafilaxia e\nangioedema), nalguns casos durante a administração de daptomicina. Esta reação alérgica grave\nnecessita de atenção médica imediata. Informe imediatamente o seu médico ou enfermeiro se\nexperienciar qualquer um dos seguintes sintomas:\n- Dor ou aperto no peito,\n- Erupção cutânea ou urticária,\n- Inchaço na região da garganta,\n- Pulso acelerado ou fraco,\n- Dificuldade em respirar,\n- Febre,\n- Arrepios e tremor,\n- Afrontamentos,\n- Tonturas,\n- Perda de consciência,\n- Sabor metálico na boca.\nInforme o seu médico imediatamente se sentir dores, sensação dolorosa ou fraqueza nos músculos\nque não consegue explicar. Os problemas musculares podem ser graves, incluindo degradação\nmuscular (rabdomiólise), que pode causar lesão dos rins.\n- Outros efeitos indesejáveis graves notificados com o uso da daptomicina são: uma\ndoença dos pulmões rara mas potencialmente grave chamada pneumonia eosinofílica, a\nmaior parte das vezes após mais de 2 semanas de tratamento. Os sintomas podem\nincluir dificuldade em respirar, aparecimento ou agravamento de tosse ou aparecimento\nou agravamento de febre.\n- Doenças da pele graves. Os sintomas podem incluir:\n- aparecimento ou agravamento da febre\n- manchas na pele salientes vermelhas ou com líquido que podem aparecer\ninicialmente nas axilas ou no peito, ou na zona das virilhas, e que podem alastrar\na uma grande área do corpo\n- bolhas ou feridas na boca ou genitais.\n- Um problema de rins grave. Os sintomas podem incluir febre e erupção da pele.\nSe experienciar estes sintomas, informe imediatamente o seu médico ou enfermeiro.\nO seu médico efetuará testes adicionais para fazer um diagnóstico. Os efeitos indesejáveis mais\nfrequentemente notificados são descritos abaixo:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\n- Infeções fúngicas como por exemplo sapinhos,\n- Infeção das vias urinárias,\n- Diminuição do número de glóbulos vermelhos (anemia),\n- Tonturas, ansiedade, dificuldade em dormir,\n- Dor de cabeça,\n- Febre, fraqueza (astenia),\n- Pressão sanguínea (tensão arterial) elevada ou baixa,APROVADO EM\n09-02-2021\nINFARMED\n- Prisão de ventre, dor abdominal,\n- Diarreia, enjoo (náuseas ou vómitos),\n- Flatulência (gases),\n- Inchaço ou distensão abdominal (acumulação de gases na barriga),\n- Erupção na pele ou comichão,\n- Dor, comichão ou vermelhidão no local da perfusão,\n- Dores nos braços ou pernas,\n- Análises sanguíneas que mostrem níveis elevados de enzimas do fígado ou da creatina\nfosfoquinase (CPK).\nOutros efeitos indesejáveis que podem ocorrer após o tratamento com daptomicina encontram-se\ndescritos abaixo:\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Alterações sanguíneas (ex. aumento do número de pequenas partículas do sangue\nchamadas plaquetas, que podem aumentar a tendência para a formação de coágulos de sangue, ou\nníveis elevados de certos tipos de glóbulos brancos),\n- Diminuição do apetite,\n- Sensação de formigueiro ou de adormecimento das mãos ou dos pés, perturbação do\npaladar,\n- Tremores,\n- Alterações no ritmo cardíaco, rubor (vermelhidão),\n- Indigestão (dispepsia), inflamação da língua,\n- Comichão,\n- Dor, cãibras ou fraqueza musculares, inflamação dos músculos (miosite), dores articulares,\n- Problemas renais,\n- Inflamação ou irritação da vagina,\n- Dor ou fraqueza generalizada, cansaço (fadiga),\n- Análises sanguíneas que mostrem níveis elevados de açúcar no sangue, da creatinina\nplasmática, da mioglobulina, ou da lactato desidrogenase (LDH), prolongamento do tempo\nde coagulação ou alteração das quantidades de sais,\n- Comichão nos olhos.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\n- Amarelecimento da pele e olhos,\n- Prolongamento do tempo de protrombina.\nFrequência desconhecida (a frequência não pode ser estimada a partir dos dados disponíveis)\nColite associada a agentes antibacterianos, incluindo colite pseudomembranosa (diarreia grave ou\npersistente contendo sangue e/ou muco, associada a dor abdominal ou febre), facilidade em fazer\nnódoas negras, sangramento das gengivas ou sangramento do nariz.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente através do sistema nacional de notificação mencionado no\nApêndice V. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informaçõesAPROVADO EM\n09-02-2021\nINFARMED\nsobre a segurança deste medicamento.\n5. Como conservar Daptomicina BE Pharma\n- Manter este medicamento fora da vista e do alcance das crianças.\n- Conservar no frigorífico (2°C – 8°C).\n- Não utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno rótulo após EXP. O prazo de validade corresponde ao último dia do mês indicado.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Daptomicina BE Pharma\n- A substância ativa é a daptomicina.\n- Daptomicina 350 mg: Um frasco para injetáveis com pó contém 350 mg de daptomicina.\nUm ml fornece 50 mg de daptomicina após reconstituição com 7 ml de solução de cloreto\nde sódio a 9 mg/ml (0,9%).\n- Daptomicina 500 mg: Um frasco para injetáveis com pó contém 500 mg de daptomicina.\nUm ml fornece 50 mg de daptomicina após reconstituição com 10 ml de solução de cloreto\nde sódio a 9 mg/ml (0,9%).\n- O outro componente é o hidróxido de sódio.\nQual o aspeto de Daptomicina BE Pharma e conteúdo da embalagem\nDaptomicina BE Pharma pó para solução injetável ou para perfusão é fornecido como um pó\ncompacto ou solto amarelo pálido a castanho claro num frasco para injetáveis de vidro. Antes de\nser administrado é misturado com um solvente para produzir um líquido.\nDaptomicina BE Pharma está disponível em embalagens que contêm 1 frasco para injetáveis ou 5\nfrascos para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\n[A ser completado nacionalmente]\nEste medicamento está autorizado nos Estados Membros do Espaço Económico Europeu (EEE)\ncom os seguintes nomes:\n[A ser completado nacionalmente]\nEste folheto foi revisto pela última vez em <{MM/AAAA}.APROVADO EM\n09-02-2021\nINFARMED\nA informação que se segue destina-se apenas aos profissionais de saúde\nImportante: Consultar o Resumo das Características do Medicamento antes de prescrever.\nInstruções de utilização e manipulação\nEm adultos, a daptomicina pode ser administrada por perfusão intravenosa durante um período de\n30 minutos ou por injeção intravenosa durante um período de 2 minutos. Ao contrário dos\nadultos, daptomicina não deve ser administrada por injeção intravenosa durante um período de 2\nminutos a doentes pediátricos. Os doentes pediátricos com 7 a 17 anos de idade devem receber\ndaptomicina por perfusão durante 30 minutos. Em doentes pediátricos com menos de 7 anos de\nidade a receber uma dose de 9-12 mg/kg, a daptomicina deve ser administrada durante 60\nminutos. A preparação da solução para perfusão requer um passo adicional de diluição, como é\nmencionado abaixo.\nDaptomicina BE Pharma administrado por perfusão intravenosa durante 30 ou 60 minutos\nPode obter-se uma concentração de 50 mg/ml de Daptomicina BE Pharma para perfusão\nreconstituindo o produto liofilizado com 7 ml (para Daptomicina 350 mg pó) ou 10 ml (para\nDaptomicina 500 mg pó) de solução injetável de cloreto de sódio a 9 mg/ml (0,9%).\nO produto liofilizado demora cerca de 15 minutos para se dissolver. O produto totalmente\nreconstituído apresentar-se-á límpido e pode ter pequenas bolhas ou espuma no bordo do frasco\npara injetáveis.\nPara preparar Daptomicina BE Pharma para perfusão intravenosa, por favor siga as seguintes\ninstruções: Deve utilizar-se uma técnica assética durante a preparação para reconstituir ou diluir\nDaptomicina BE Pharma liofilizado.\nPara reconstituição:\n1. A cápsula de destacar de polipropileno deve ser removida para expor a porção central da\ntampa de borracha. Limpe a parte superior da tampa de borracha com uma compressa com\nálcool ou outra solução anti-séptica e deixe secar. Depois de limpar, não toque na tampa de\nborracha nem permita que esta toque outra superfície qualquer. Aspire 7 ml de solução para\ninjetáveis de cloreto de sódio a 9 mg/ml (0,9%) para uma seringa usando uma agulha de\ntransferência estéril de calibre 21 ou de diâmetro menor, ou um dispositivo sem agulha,\ndepois injete lentamente através do centro da tampa de borracha no frasco para injetáveis\napontando a agulha na direção da parede do frasco para injetáveis.\n2. O frasco para injetáveis deve ser rodado suavemente para assegurar o humedecimento\ncompleto do produto, deixando depois repousar durante 10 minutos.\n3. Finalmente, o frasco para injetáveis deve ser rodado suavemente durante alguns minutos\nconforme necessário até se obter uma solução reconstituída transparente. Deve evitar-se\numa agitação vigorosa para impedir a formação de espuma.\n4. Antes da utilização, a solução reconstituída deve ser cuidadosamente verificada para\nassegurar que o produto está dissolvido e deve ser inspecionada visualmente para verificar\na ausência de partículas. A solução reconstituída de Daptomicina BE Pharma tem uma cor\nque varia entre o amarelo pálido e o castanho claro.\n5. A solução reconstituída deve ser depois diluída com cloreto de sódio 9 mg/ml (0,9%)\n(volume típico de 50 ml).APROVADO EM\n09-02-2021\nINFARMED\nPara diluição:\n1. Remova lentamente o líquido reconstituído (50 mg de daptomicina/ml) do frasco para\ninjetáveis utilizando uma nova agulha estéril de calibre 21 ou de diâmetro menor inverta o\nfrasco para injetáveis de forma a permitir que a solução escorra na direção da tampa.\nUsando uma seringa, insira a agulha no frasco para injetáveis invertido. Mantendo o frasco\npara injetáveis invertido, posicione a extremidade da agulha no fundo da solução quando\naspirar a solução para a seringa. Antes de remover a agulha do frasco para injetáveis, puxe\no êmbolo totalmente até fim do corpo da seringa de modo a remover a solução necessária\ndo frasco para injetáveis invertido.\n2. Remova o ar, bolhas grandes, e qualquer excesso de solução de forma a obter a dose\nnecessária.\n3. Transfira a dose reconstituída necessária para 50 ml de cloreto de sódio a 9 mg/ml (0,9%).\n4. A solução reconstituída e diluída deve ser então administrada por perfusão intravenosa\ndurante 30 ou 60 minutos.\nDaptomicina BE Pharma não é física ou quimicamente compatível com soluções contendo\nglucose. Verificou-se que as seguintes substâncias são compatíveis quando adicionadas a\nsoluções de perfusão contendo Daptomicina BE Pharma: aztreonam, ceftazidima, ceftriaxona,\ngentamicina, fluconazol, levofloxacina, dopamina, heparina e lidocaína.\nO tempo combinado de conservação (solução reconstituída no frasco para injetáveis e solução\ndiluída no saco de perfusão) a 25°C não pode exceder 12 horas (ou 24 horas a 2°C – 8°C).\nA estabilidade da solução diluída no saco de perfusão está estabelecida como sendo 12 horas a\n25°C ou 24 horas se for conservada no frigorífico a 2°C – 8°C.\nDaptomicina BE Pharma administrado por injeção intravenosa durante 2 minutos (apenas para\ndoentes adultos)\nA água não deve ser usada para reconstituir Daptomicina BE Pharma se este for administrado por\ninjeção intravenosa. Daptomicina BE Pharma deve ser reconstituído apenas com cloreto de sódio\na 9 mg/ml (0,9%).\nPode obter-se uma concentração de 50 mg/ml de Daptomicina BE Pharma para injeção\nreconstituindo o produto liofilizado com 7 ml (para Daptomicina 350 mg pó) ou 10 ml (para\nDaptomicina 500 mg pó) de solução injetável de cloreto de sódio a 9 mg/ml (0,9%).\nO produto liofilizado demora cerca de 15 minutos para se dissolver. O produto totalmente\nreconstituído apresentar-se-á límpido e pode ter pequenas bolhas ou espuma no bordo do frasco\npara injetáveis.\nPara preparar Daptomicina BE Pharma para injeção intravenosa, por favor siga as seguintes\ninstruções:\nDeve utilizar-se uma técnica assética durante a preparação para reconstituir Daptomicina BE\nPharma liofilizado.\n1. A cápsula de destacar de polipropileno deve ser removida para expor a porção central da\ntampa de borracha. Limpe a parte superior da tampa de borracha com uma compressa com\nálcool ou outra solução anti-séptica e deixe secar. Depois de limpar, não toque na tampa de\nborracha nem permita que esta toque outra superfície qualquer. Aspire 7 ml (paraAPROVADO EM\n09-02-2021\nINFARMED\nDaptomicina 350 mg pó) ou 10 ml (para Daptomicina 500 mg pó) de solução injetável de\ncloreto de sódio a 9 mg/ml (0,9%) para uma seringa usando uma agulha de transferência\nestéril de calibre 21 ou de diâmetro menor, ou um dispositivo sem agulha, depois injete\nlentamente através do centro da tampa de borracha no frasco para injetáveis apontando a\nagulha na direção da parede do frasco para injetáveis.\n2. O frasco para injetáveis deve ser rodado suavemente para assegurar o humedecimento\ncompleto do produto, deixando depois repousar durante 10 minutos.\n3. Finalmente, o frasco para injetáveis deve ser rodado suavemente durante alguns minutos\nconforme necessário até se obter uma solução reconstituída transparente. Deve evitar-se\numa agitação vigorosa para impedir a formação de espuma.\n4. Antes da utilização, a solução reconstituída deve ser cuidadosamente verificada para\nassegurar que o produto está dissolvido e deve ser inspecionada visualmente para verificar\na ausência de partículas. A solução reconstituída de Daptomicina BE Pharma tem uma cor\nque varia entre o amarelo pálido e o castanho claro.\n5. Remova lentamente o líquido reconstituído (50 mg daptomicina/ml) do frasco para\ninjetáveis utilizando uma agulha estéril de calibre 21 ou de diâmetro menor.\n6. Inverta o frasco para injetáveis de forma a permitir que a solução escorra na direção da\ntampa. Usando uma nova seringa, insira a agulha no frasco para injetáveis invertido.\nMantendo o frasco para injetáveis invertido, posicione a extremidade da agulha no fundo\nda solução quando aspirar a solução para a seringa. Antes de remover a agulha do frasco\npara injetáveis, puxe o êmbolo totalmente até ao fim do corpo da seringa de modo a\nremover toda a solução contida no frasco para injetáveis invertido.\n7. Substitua a agulha por uma agulha nova para injeção intravenosa.\n8. Remova o ar, bolhas grandes, e qualquer excesso de solução de forma a obter a dose\nnecessária.\n9. A solução reconstituída deve ser depois administrada por injeção intravenosa lentamente\ndurante 2 minutos.\nA estabilidade física e química em uso da solução reconstituída no frasco para injetáveis foi\ndemonstrada durante 12 horas a 25°C e até 48 horas se conservada no frigorífico (2°C – 8°C).\nNo entanto, sob o ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Se\nnão for imediatamente utilizado, os períodos de conservação em uso são da responsabilidade do\nutilizador e, normalmente, não devem ser superiores a 24 horas entre 2°C – 8°C, a não ser que a\nreconstituição e diluição tenham sido efetuadas em condições asséticas controladas e validadas.\nEste medicamento não deve ser misturado com outros medicamentos, com exceção dos acima\nmencionados.\nOs frascos para injetáveis de Daptomicina BE Pharma são apenas para utilização única. O\nproduto não utilizado que reste no frasco para injetáveis deve ser eliminado."
}