{
    "O que é e para que é utilizado": "O que é Darleena e para que é utilizado\nDarleena é uma pílula contracetiva e é utilizada para prevenir a gravidez.\nCada comprimido contém uma pequena quantidade de duas hormonas femininas\ndiferentes, nomeadamente a drospirenona e o etinilestradiol.\nAs pílulas contracetivas que contêm duas hormonas são chamadas pílulas “combinadas”.APROVADO EM\n26-03-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Darleena\nNotas gerais\nAntes de começar a utilizar Darleena, deverá ler a informação sobre coágulos sanguíneos\nna secção 2. É particularmente importante ler os sintomas de um coágulo sanguíneo – ver\nsecção 2 \"Coágulos sanguíneos\".\nAntes de começar a utilizar Darleena, o seu médico irá efetuar-lhe algumas perguntas\nacerca da sua saúde clínica pessoal e da dos seus parentes. O médico irá, igualmente,\nmedir-lhe a sua tensão arterial e, dependendo da sua situação pessoal, poderá também\nrealizar outros testes.\nNeste folheto, estão descritas diversas situações em que deverá parar de utilizar Darleena,\nou onde a fiabilidade de Darleena poderá estar reduzida. Em tais situações, ou não deverá\nter relações sexuais ou deverá tomar precauções contracetivas não-hormonais adicionais\ncomo, por exemplo, a utilização de um preservativo ou de outro método de barreira. Não\nutilize métodos de ritmo ou de temperatura. Estes métodos poderão não ser de confiança\nporque Darleena altera as variações mensais de temperatura corporal e do muco cervical.\nDarleena, tal como outros contracetivos hormonais, não protege da infeção do VIH\n(SIDA) ou de qualquer outra doença sexualmente transmissível.\nNão tome Darleena\nNão deverá tomar Darleena se tiver qualquer das situações listadas abaixo.\nSe tiver qualquer das situações listadas abaixo, deve informar o seu médico. O seu\nmédico irá discutir consigo outra forma de controlo da gravidez que seja mais apropriada.\n- se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas (trombose\nvenosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros órgãos;\n- se sabe que tem um distúrbio que afeta a coagulação sanguínea – por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III, Fator\nV de Leiden ou anticorpos antifosfolipídicos;\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n'Coágulos sanguíneos');\n- se tiver tido um ataque cardíaco ou um acidente vascular cerebral;APROVADO EM\n26-03-2023\nINFARMED\n- se tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e que\npoderá ser um primeiro sinal de um ataque cardíaco) ou acidente isquémico transitório\n(AIT – sintomas temporários de acidente vascular cerebral);\n- se tem alguma das seguintes doenças que poderão aumentar o risco de ter um coágulo\nnas artérias:\n> diabetes grave com danos nos vasos sanguíneos\n> tensão arterial muito elevada\n> um nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\n> uma doença chamada hiper-homocisteinemia\n- se tem (ou tiver tido) um tipo de enxaqueca denominada “enxaqueca com aura”;\n- se tem (ou tiver tido alguma vez) uma doença de fígado e a função do seu fígado ainda\nnão está normal;\n- se os seus rins não estão a funcionar bem (insuficiência renal);\n- se tem (ou tiver tido alguma vez) um tumor no fígado;\n- se tem (ou tiver tido alguma vez) ou se suspeita ter cancro da mama ou cancro dos\nórgãos genitais;\n- se tem qualquer hemorragia inexplicada da vagina;\n- se tem alergia ao etinilestradiol ou à drospirenona, ou a qualquer outro componente\ndeste medicamento (indicados na secção 6). Isto poderá causar comichão, erupção na pele\nou inchaço;\n- se tem hepatite C e está a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir (ver também a secção “Outros medicamentos e\nDarleena\").\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Darleena.\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\n- se notar possíveis sinais de um coágulo sanguíneo que possam significar que está a\nsofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa profunda), um\ncoágulo nos pulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um acidente\nvascular cerebral (ver secção 'Coágulos sanguíneos' abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver \"Como\nreconhecer um coágulo sanguíneo\".\nInforme o seu médico se alguma das seguintes situações se aplicar a si:APROVADO EM\n26-03-2023\nINFARMED\nFale com o seu médico antes de tomar Darleena. Em algumas situações necessita tomar\nespecial cuidado enquanto utiliza Darleena ou qualquer outra pílula combinada, e o seu\nmédico poderá necessitar examiná-la regularmente. Se a situação se desenvolver, ou se\npiorar, enquanto estiver a utilizar Darleena, deverá também informar o seu médico.\n- se um parente próximo tem ou tiver tido alguma vez cancro da mama;\n- se teve uma doença do fígado ou da vesícula biliar;\n- se tem diabetes;\n- se tem depressão;\n- se tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do intestino);\n- se tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação sanguínea que\ncausa falha dos rins);\n- se tem anemia das células falciformes (uma doença congénita dos glóbulos vermelhos);\n- se tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um\nrisco aumentado de desenvolvimento de pancreatite (inflamação do pâncreas);\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção 2\n“Coágulos sanguíneos”);\n- se acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos.\nDeverá consultar o seu médico sobre quando pode começar a tomar Darleena depois do\nparto;\n- se tem uma inflamação nas veias sob a pele (tromboflebite superficial);\n- se tem varizes;\n- se tem epilepsia (ver “Outros medicamentos e Darleena”);\n- se tem lúpus eritematoso sistémico (LES - uma doença que afeta o seu sistema de defesa\nnatural);\n- se tem uma doença que primeiro surgiu durante a gravidez ou durante uma utilização\nanterior de hormonas sexuais (por exemplo, perda de audição, uma doença sanguínea\nchamada porfiria, erupção na pele com vesículas durante a gravidez (herpes gestacional),\numa doença nervosa que causa movimentos súbitos do corpo (coreia de Sydenham));\n- se tem ou tiver tido alguma vez cloasma (uma descoloração da pele, especialmente da\nface ou do pescoço, conhecida como “manchas da gravidez”). Se sim, evite luz solar\ndireta ou luz ultravioleta;\n- se tem angioedema hereditário, produtos contendo estrogénios poderão causar ou piorar\nos sintomas. Deverá consultar imediatamente o seu médico se apresentar sintomas de\nangioedema, tais como face, língua e/ou garganta inchada e/ou dificuldade em engolir, ou\nurticária juntamente com dificuldade em respirar.\nCOÁGULOS SANGUÍNEOSAPROVADO EM\n26-03-2023\nINFARMED\nA utilização de um contracetivo hormonal combinado como Darleena aumenta o risco de\ndesenvolver um coágulo sanguíneo, comparativamente com a não-utilização. Em casos\nraros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar problemas\ngraves.\nOs coágulos sanguíneos podem desenvolver-se\n- nas veias (referidos como “trombose venosa”, “tromboembolismo venoso” ou TEV)\n- nas artérias (referidos como “trombose arterial”, “tromboembolismo arterial” ou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderá haver\nefeitos graves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDarleena é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nApresenta algum destes sinais? De que está possivelmente a\nsofrer?\n- inchaço de uma perna ou ao longo de uma veia da Trombose venosa profunda\nperna ou do pé, especialmente quando acompanhado\npor:\n> dor ou sensibilidade na perna, que poderá ser\napenas sentida em pé ou ao andar;\n> calor aumentado na perna afetada;\n> alteração da cor da pele na perna, p. ex., ficar\npálida, vermelha ou azul.APROVADO EM\n26-03-2023\nINFARMED\n- falta de ar inexplicável súbita ou respiração rápida; Embolia pulmonar\n- tosse súbita sem uma causa óbvia, que poderá ter\nsangue;\n- dor aguda no peito que poderá aumentar com\nrespiração profunda;\n- atordoamento ou tonturas graves;\n- batimento cardíaco rápido ou irregular;\n- dor forte no seu estômago.\nSe não tem certeza, fale com o seu médico uma vez que\nalguns destes sintomas, como tosse ou falta de ar,\npoderão ser confundidos com uma doença mais ligeira,\ntal como uma infeção do trato respiratório (p. ex., uma\n'constipação comum').\nOs sintomas que ocorrem mais frequentemente num Trombose das veias retinianas\nolho: (coágulo sanguíneo no olho)\n- perda imediata de visão ou\n- visão desfocada sem dor, que pode progredir para\nperda de visão.\n- dor no peito, desconforto, pressão, peso; Ataque cardíaco\n- sensação de aperto ou de plenitude no peito, braço ou\nabaixo do esterno;\n- plenitude, indigestão ou sensação de sufoco;\n- desconforto na parte superior do corpo que irradia\npara as costas, maxilar, garganta, braço e estômago;\n- transpiração, náuseas, vómitos ou tonturas;\n- fraqueza extrema, ansiedade ou falta de ar;\n- batimentos cardíacos rápidos ou irregulares.\n- fraqueza ou entorpecimento súbito da face, braço ou Acidente vascular cerebral\nperna, especialmente de um lado do corpo;\n- confusão súbita, problemas ao falar ou entender;\n- problemas súbitos de visão em um ou ambos os olhos;\n- problemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação;\n- dor de cabeça súbita, grave ou prolongada sem causa\nconhecida;\n- perda de consciência ou desmaio com ou sem\nconvulsão.\nPor vezes os sintomas de acidente vascular cerebralAPROVADO EM\n26-03-2023\nINFARMED\npodem ser breves com uma recuperação quase imediata\ne total, mas mesmo assim deverá procurar atenção\nmédica urgente uma vez que poderá estar em risco de\nter outro acidente vascular cerebral.\n- inchaço e ligeira descoloração azul de uma Coágulos sanguíneos a\nextremidade; bloquearem outros vasos\n- dor forte no seu estômago (abdómen agudo) sanguíneos\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\nA utilização de contracetivos hormonais combinados foi associada a um aumento no risco\nde coágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos\nindesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano de utilização de\num contracetivo hormonal combinado.\nSe um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).\nSe um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\nMuito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho\n(trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O risco\npoderá também ser mais elevado se reiniciar a toma de um contracetivo hormonal\ncombinado (o mesmo medicamento ou outro diferente) após uma pausa de 4 semanas ou\nmais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado do\nque se não utilizasse um contracetivo hormonal combinado.\nQuando parar Darleena, o risco de um coágulo sanguíneo retoma ao normal dentro de\npoucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.APROVADO EM\n26-03-2023\nINFARMED\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com\nDarleena é baixo.\n- Em cada 10 000 mulheres que não estejam a utilizar qualquer contracetivo hormonal\ncombinado e que não estejam grávidas, cerca de 2 desenvolverão um coágulo sanguíneo\nnum ano.\n- Em cada 10 000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7 desenvolverão\num coágulo sanguíneo num ano.\n- Em cada 10 000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha drospirenona, tal como Darleena, entre cerca de 9 e 12 mulheres\ndesenvolverão um coágulo sanguíneo num ano.\n- O risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes\nmédicos pessoais (ver \"Fatores que aumentam o risco de um coágulo sanguíneo\" abaixo).\nRisco de desenvolver um coágulo\nsanguíneo num ano\nMulheres que não estão a utilizar uma pílula Cerca de 2 em cada 10 000 mulheres\nhormonal combinada e não estão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada 10 000\nhormonal combinada contendo levonorgestrel, mulheres\nnoretisterona ou norgestimato\nMulheres a utilizar Darleena Cerca de 9-12 em cada 10 000\nmulheres\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Darleena é baixo, mas algumas situações\naumentam o risco. O risco é mais elevado:\n- se tem muito excesso de peso (índice de massa corporal ou IMC superior a 30 kg/m2);\n- se algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão com uma idade jovem (p. ex., inferior à idade de cerca de 50\nanos). Neste caso, poderá ter um distúrbio congénito da coagulação sanguínea;\n- se necessitar de ter uma cirurgia, ou se está acamada durante muito tempo devido a uma\nlesão ou doença, ou se tem a perna engessada. A utilização de Darleena poderá necessitar\nde ser interrompida várias semanas antes da cirurgia ou enquanto estiver com menosAPROVADO EM\n26-03-2023\nINFARMED\nmobilidade. Se necessitar de parar Darleena, consulte o seu médico sobre quando pode\ncomeçar novamente a utilizá-lo;\n- com o aumento da idade (particularmente acima de cerca de 35 anos);\n- se teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.\nViagens aéreas (> 4 horas) poderão aumentar temporariamente o risco de um coágulo\nsanguíneo, particularmente se tiver alguns dos outros fatores listados.\nÉ importante informar o seu médico se alguma destas situações se aplicar a si, mesmo se\nnão tiver a certeza. O seu médico poderá decidir que Darleena necessita de ser\ninterrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Darleena, por\nexemplo, um membro próximo da família tiver uma trombose sem razão aparente; ou se\nganhar muito peso, informe o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode provocar\nproblemas graves. Por exemplo, pode provocar um ataque cardíaco ou um acidente\nvascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral por\nutilizar Darleena é muito baixo, mas pode aumentar:\n- com o aumento da idade (para além dos 35 anos);\n- se fumar. Quando utilizar um contracetivo hormonal combinado, como Darleena, é\naconselhada a parar de fumar. Se for incapaz de parar de fumar e tiver mais de 35 anos, o\nseu médico poderá aconselhá-la a utilizar um tipo diferente de contracetivo;\n- se tem excesso de peso;\n- se tem tensão arterial elevada;\n- se um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem (menos de cerca de 50 anos). Neste caso, poderá\ntambém ter um risco mais elevado de ter um ataque cardíaco ou acidente vascular\ncerebral;APROVADO EM\n26-03-2023\nINFARMED\n- se você, ou algum familiar próximo, tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos);\n- se tem enxaquecas, especialmente enxaquecas com aura;\n- se tem um problema com o seu coração (perturbação nas válvulas, distúrbio do ritmo\ndenominado fibrilhação auricular)\n- se tem diabetes.\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente grave, o\nrisco de desenvolver um coágulo sanguíneo poderá estar ainda mais aumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Darleena, por\nexemplo, se começar a fumar, um membro próximo da família tiver uma trombose sem\nmotivo conhecido; ou se ganhar muito peso, informe o seu médico.\nDarleena e cancro\nO cancro da mama tem sido observado com uma frequência ligeiramente maior em\nmulheres que utilizam pílulas combinadas, mas não se sabe se a diferença é causada pelo\ntratamento. Por exemplo, pode ser que sejam detetados mais tumores em mulheres que\ntomem pílulas combinadas porque elas são examinadas mais frequentemente pelo seu\nmédico. A ocorrência de tumores da mama torna-se gradualmente menor depois de parar\ncom os contracetivos hormonais combinados. É importante que examine regularmente os\nseus seios e deverá contactar o seu médico se sentir qualquer caroço.\nEm casos raros, tumores benignos do fígado, e ainda em menos casos, tumores malignos\ndo fígado, têm sido comunicados em utilizadoras de pílula. Contacte o seu médico se\ntiver dor abdominal invulgarmente intensa.\nPerturbações do foro psiquiátrico\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Darleena, têm\nrelatado depressão ou humor depressivo. A depressão pode ser grave e, por vezes, pode\nconduzir a pensamentos suicidas. Se sofrer de alterações do humor e sintomas\ndepressivos, contacte imediatamente o seu médico para obter aconselhamento.\nHemorragia entre períodos\nDurante os escassos primeiros meses em que toma Darleena, poderá ter hemorragia não\nesperada (hemorragia fora da semana de intervalo). Se esta hemorragia ocorrer durante\nmais do que uns poucos meses, ou se começar após alguns meses, o seu médico deve\nverificar o que está errado.\nO que fazer se não ocorrer hemorragia durante a semana de intervaloAPROVADO EM\n26-03-2023\nINFARMED\nSe tem tomado corretamente todos os comprimidos, sem a ocorrência de vómitos ou\ndiarreia intensa e se não tomou quaisquer outros medicamentos, é altamente improvável\nque esteja grávida.\nSe não ocorrer a hemorragia esperada duas vezes sucessivas, poderá estar grávida.\nContacte imediatamente o seu médico. Não inicie o novo blister até ter a certeza de que\nnão está grávida.\nPopulações especiais\nMulheres idosas\nDarleena não se destina à utilização após a menopausa.\nMulheres com insuficiência hepática\nNão tome Darleena se você sofre de doença hepática. Consulte também as secções 'Não\ntome Darleena' e 'Advertências e precauções'.\nMulheres com insuficiência renal\nNão tome Darleena se estiver com problemas nos rins ou insuficiência renal aguda.\nConsulte também as secções 'Não tome Darleena' e 'Advertências e precauções'.\nCrianças e adolescentes\nDarleena não se destina à utilização em pessoas do sexo feminino cujos períodos ainda\nnão começaram.\nOutros medicamentos e Darleena\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nInforme sempre o seu médico que medicamentos ou produtos à base de plantas já está a\nutilizar. Informe também qualquer outro médico ou dentista que prescreve outro\nmedicamento (ou o farmacêutico) que está a tomar Darleena. Eles podem informá-la se\nnecessita de tomar precauções contracetivas adicionais (por exemplo, preservativos) e, se\nassim for, por quanto tempo, ou se a utilização de outro medicamento necessita de ser\nalterada\nAlguns medicamentos podem ter influência nos níveis sanguíneos de Darleena e podem\ntorná-lo menos efetivo na prevenção da gravidez, ou podem causar hemorragia\ninesperada. Estes incluem:\n- os medicamentos utilizados para o tratamento de:APROVADO EM\n26-03-2023\nINFARMED\n> epilepsia (por ex. primidona, fenitoína, barbitúricos, carbamazepina,\noxcarbazepina);\n> tuberculose (por ex. rifampicina);\n> infeções por VIH e Vírus da Hepatite C (os chamados inibidores da protease e\ninibidores da transcriptase reversa não análogos de nucleosídeos, tais como\nritonavir, nevirapina, efavirenz);\n> infeções fúngicas (por ex. griseofulvina, cetoconazol);\n> artrites, artroses (etoricoxib);\n> tensão arterial elevada nos vasos sanguíneos dos pulmões (bosentano);\n- produtos à base de plantas - erva de S. João (hipericão).\n- Darleena poderá influenciar o efeito de outros medicamentos, por ex.:\n> medicamentos que contêm ciclosporina;\n> o antiepilético lamotrigina (poderá levar a um aumento da frequência de\nconvulsões);\n> teofilina (usada para o tratamento de problemas respiratórios);\n> tizanidina (usada para o tratamento de dor muscular e/ou cãibras musculares).\nNão tome Darleena se tiver hepatite C e estiver a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir, dasabuvir, glecaprevir/pibrentasvir ou\nsofosbuvir/velpatasvir/voxilaprevir, uma vez que pode causar aumento dos resultados nos\nexames sanguíneos da função hepática (aumento da enzima hepática ALT). O seu médico\nirá prescrever-lhe outro tipo de contracetivo antes de começar o tratamento com estes\nmedicamentos. Darleena pode ser reiniciado aproximadamente 2 semanas após a\nconclusão deste tratamento. Ver secção “Não tome Darleena\".\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDarleena com alimentos e bebidas\nDarleena poderá ser tomado com ou sem alimentos, com um pouco de água, se\nnecessário.\nTestes laboratoriais\nSe necessitar de uma análise ao sangue, informe o seu médico ou o laboratório de\nanálises de que está a tomar a pílula porque os contracetivos hormonais podem\ninfluenciar os resultados de algumas análises.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n26-03-2023\nINFARMED\nGravidez\nSe está grávida, não tome Darleena. Se engravidar enquanto toma Darleena, pare\nimediatamente e contacte o seu médico. Se quiser engravidar, pode parar de tomar\nDarleena a qualquer momento (ver também “Se parar de tomar Darleena”).\nAmamentação\nA utilização de Darleena geralmente não é aconselhável quando uma mulher está a\namamentar. Se desejar tomar a pílula enquanto está a amamentar, deverá consultar o seu\nmédico.\nCondução de veículos e utilização de máquinas\nNão existe qualquer informação que sugira que a utilização de Darleena afeta a condução\nou utilização de máquinas.\nDarleena contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Darleena\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTome diariamente um comprimido de Darleena com um pouco de água, se necessário.\nPoderá tomar os comprimidos com ou sem alimentos, mas deverá tomar diariamente os\ncomprimidos por volta da mesma hora.\nUm blister contém 21 comprimidos revestidos por película. Na proximidade de cada\ncomprimido está impresso o dia da semana em que deverá ser tomado. Se, por exemplo,\ncomeçar a uma quarta-feira, tome um comprimido junto de “QUA”. Siga a direção da\nseta no blister até ter tomado todos os 21 comprimidos.\nNos 7 dias seguintes não tome comprimidos. Durante esses 7 dias sem comprimidos\n(também chamada semana de paragem ou semana de intervalo) a hemorragia deverá\ncomeçar. É a chamada “hemorragia de privação” que normalmente começa no 2º ou 3º\ndia da semana de intervalo.APROVADO EM\n26-03-2023\nINFARMED\nNo 8º dia após o último comprimido de Darleena (isto é, após o dia 7 da semana de\nintervalo), deverá começar com o blister seguinte, quer a sua hemorragia tenha parado\nquer não. Isto significa que deverá iniciar cada blister no mesmo dia da semana e que a\nhemorragia de privação deverá ocorrer nos mesmos dias de cada mês.\nSe utilizar Darleena deste modo, está também protegida da gravidez durante os 7 dias\nquando não toma comprimidos.\nQuando pode começar com o primeiro blister?\n- Se não utilizou um contracetivo hormonal no mês anterior\nComece a tomar Darleena no primeiro dia do ciclo (isto é, o primeiro dia do seu período).\nSe começar Darleena no primeiro dia do seu período, está imediatamente protegida da\ngravidez. Poderá também iniciar nos dias 2 a 5 do ciclo, mas nesse caso deve utilizar\nmedidas contracetivas adicionais (por exemplo, um preservativo) durante os primeiros 7\ndias.\n- Quando muda de um contracetivo hormonal combinado, anel vaginal contracetivo\ncombinado ou sistema transdérmico\nPode começar a tomar Darleena de preferência no dia após o último comprimido ativo (o\núltimo comprimido que contém substâncias ativas) da sua pílula anterior, mas o mais\ntardar no dia após os dias sem comprimidos da sua pílula anterior (ou depois do último\ncomprimido inativo da sua pílula anterior). Quando se muda de um anel vaginal\ncontracetivo combinado ou de um sistema transdérmico, siga o conselho do seu médico.\n- Quando muda de um método apenas com progestagénio (pílula apenas com\nprogestagénio, injetável, implante ou um Dispositivo de Libertação Intrauterino (DLIU)\nde progestagénio)\nPoderá mudar em qualquer dia a partir da pílula apenas com progestagénio (a partir de\num implante ou de um DLIU no dia em que é retirado, a partir de um injetável quando\nfosse a altura da seguinte injeção), mas, em todos estes casos, utilize medidas\ncontracetivas adicionais (por exemplo, um preservativo) para os primeiros 7 dias de toma\nde comprimidos.\n- Após um aborto\nSiga o conselho do seu médico.\n- Após um partoAPROVADO EM\n26-03-2023\nINFARMED\nPode começar a tomar Darleena entre 21 a 28 dias após um parto. Se começar mais tarde\nque os 28 dias, utilize o chamado método de barreira (por exemplo, um preservativo)\ndurante os primeiros sete dias de utilização de Darleena.\nSe, após um parto, tiver tido relações sexuais antes de começar a tomar Darleena (outra\nvez), assegure-se de que não está grávida ou espere até ao seu próximo período.\n- Se estiver a amamentar e quiser começar a tomar Darleena (outra vez) após um parto\nLeia a secção “Amamentação”.\nAconselhe-se junto do seu médico no caso de não ter a certeza de quando começar.\nSe tomar mais Darleena do que deveria\nNão há comunicações de resultados prejudiciais graves acerca da toma de demasiados\ncomprimidos de Darleena.\nSe tomar muitos comprimidos de uma só vez, então poderá sentir enjoos ou vomitar ou\nter hemorragia vaginal. Mesmo as raparigas que ainda não tenham começado a\nmenstruar, mas que tenham acidentalmente tomado este medicamento poderão\nexperienciar este tipo de hemorragia.\nSe tiver tomado demasiados comprimidos de Darleena, ou se verificar que uma criança\ntomou alguns, peça aconselhamento ao seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Darleena\n- Se estiver menos de 12 horas atrasada na toma de um comprimido, a proteção da\ngravidez não está reduzida. Tome o comprimido logo que se lembre e depois tome os\ncomprimidos seguintes à hora habitual.\n- Se estiver mais de 12 horas atrasada na toma de um comprimido, a proteção da gravidez\npoderá estar reduzida. Quanto maior o número de comprimidos esquecidos, mais elevado\né o risco de engravidar.\nO risco de proteção incompleta da gravidez é maior se se esquecer de um comprimido do\ninício ou do fim do blister. Assim, deverá seguir as seguintes regras (veja o diagrama):\n- Mais de um comprimido esquecido neste blister\nContacte o seu médico.\n- Um comprimido esquecido na semana 1APROVADO EM\n26-03-2023\nINFARMED\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar dois\ncomprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora habitual e\nutilize precauções adicionais durante os 7 dias seguintes, por exemplo, um preservativo.\nSe tiver tido relações sexuais na semana anterior ao esquecimento do comprimido, poderá\nestar grávida. Nesse caso, contacte o seu médico.\n- Um comprimido esquecido na semana 2\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar dois\ncomprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora habitual. A\nproteção contra a gravidez não está reduzida e não necessita de tomar precauções\nadicionais.\n- Um comprimido esquecido na semana 3\nPode escolher entre duas possibilidades:\n1. Tome o comprimido esquecido logo que se lembre, mesmo que isso signifique tomar\ndois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora habitual.\nEm vez de cumprir com o período de intervalo, comece o próximo blister.\nMuito provavelmente, irá ter um período no fim do segundo blister ou poderá também ter\nhemorragia ligeira ou semelhante a menstruação durante o segundo blister.\n2. Pode também parar o blister e começar imediatamente o período de intervalo de 7 dias\n(lembre-se do dia em que se esqueceu do seu comprimido). Se quiser iniciar um novo\nblister no dia em que sempre inicia, faça com que o período de intervalo seja menor que 7\ndias.\nSe seguir uma destas duas recomendações, manter-se-á protegida da gravidez.\n- Se se esqueceu de qualquer dos comprimidos num blister e não tem uma hemorragia\ndurante o primeiro período de intervalo, poderá estar grávida. Consulte o seu médico\nantes de iniciar o blister seguinte.\nMais de 1 comprimido\nesquecido em 1 blister Aconselhe-se junto do seu médico\nsim\nSemana 1 Teve relações sexuais na semana anterior ao\ndia esquecido?\nnãoAPROVADO EM\n26-03-2023\nINFARMED\n- Tome o comprimido esquecido\n- Utilize um método de barreira\n(preservativo) nos próximos 7 dias\n- Acabe o blister\nApenas 1 comprimido esquecido\n(tomado com mais de 12 horas de - Tome o comprimido esquecido\natraso) Semana 2 - Acabe o blister\n- Tome o comprimido esquecido\n- Acabe o blister\n- Em vez do período de intervalo\n- Inicie o blister seguinte\nSemana 3 ou\n- Pare imediatamente o blister\n- Comece a semana de intervalo (não mais de\n7 dias, incluindo o comprimido esquecido)\n- Depois inicie o blister seguinte\nO que fazer no caso de vómitos ou diarreia intensa\nSe vomitar dentro de 3-4 horas após a toma dum comprimido ou se tiver diarreia intensa,\nexiste um risco de as substâncias ativas na pílula não serem completamente absorvidas\npelo seu organismo. A situação é praticamente a mesma que esquecer um comprimido.\nApós os vómitos ou a diarreia, tome outro comprimido, assim que possível, de um blister\nde reserva. Se possível, tome-o dentro das 12 horas do horário em que costuma tomar a\nsua pílula. Se tal não for possível ou se foram ultrapassadas as 12 horas, deverá seguir o\nconselho descrito em “Caso se tenha esquecido de tomar Darleena”.\nAtrasar o seu período: o que necessita saber\nApesar de não ser recomendado, pode atrasar o seu período se começar logo um novo\nblister de Darleena, sem passar pelo período de intervalo, e terminá-lo. Enquanto estiver a\ntomar o segundo blister, poderá ter hemorragia ligeira ou semelhante a menstruação.\nApós o período de intervalo normal de 7 dias, inicie o próximo blister.\nPoderá pedir aconselhamento ao seu médico antes de decidir atrasar o seu período\nmenstrual.\nAlterar o primeiro dia do seu período: o que necessita saberAPROVADO EM\n26-03-2023\nINFARMED\nSe tomar os comprimidos de acordo com as instruções, então o seu período iniciar-se-á\ndurante a semana sem comprimidos. Se tiver que alterar este dia, reduza o número de dias\n(mas nunca os aumente – 7 é o máximo!) sem comprimidos. Por exemplo, se os seus dias\nsem comprimidos normalmente começam a uma sexta-feira e deseja que seja alterado\npara uma terça-feira (3 dias mais cedo) comece um novo blister 3 dias mais cedo que o\nhabitual. Se tornar o intervalo sem comprimidos muito curto (por exemplo, 3 dias ou\nmenos), poderá não ter qualquer hemorragia durante estes dias. Poderá ter então\nhemorragia ligeira ou semelhante a menstruação.\nSe não tem a certeza sobre o que fazer, consulte o seu médico.\nSe parar de tomar Darleena\nPode parar de tomar Darleena sempre que quiser. Se não quiser engravidar, aconselhe-se\njunto do seu médico acerca de outros métodos eficazes de controlo de natalidade. Se\nquiser engravidar, pare de tomar Darleena e espere por um período antes de tentar\nengravidar. Será capaz de calcular a data esperada do parto mais facilmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe tiver qualquer efeito indesejável, particularmente se for grave e persistente, ou tiver\nqualquer alteração na sua saúde que pense poder dever-se a Darleena, fale com o seu\nmédico.\nUm risco aumentado de coágulos sanguíneos nas suas veias (tromboembolismo venoso\n(TEV) ou coágulos sanguíneos nas suas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados. Para\ninformação mais detalhada sobre os diferentes riscos de tomar contracetivos hormonais\ncombinados, ver secção 2 \"O que precisa de saber antes de tomar Darleena\".\nO que se apresenta a seguir é uma lista dos efeitos indesejáveis que foram associados à\nutilização de drospirenona e etinilestradiol:\nFrequentes (podem afetar até 1 em cada 10 pessoas):APROVADO EM\n26-03-2023\nINFARMED\n- perturbações menstruais, hemorragias entre os períodos, dor mamária,\nhipersensibilidade dolorosa da mama\n- dor de cabeça, sensação de depressão\n- enxaquecas\n- náuseas\n- corrimento vaginal espesso, esbranquiçado e infeção vaginal por leveduras.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- aumento de volume da mama, alterações no interesse em sexo\n- tensão arterial elevada, tensão arterial baixa\n- vómitos, diarreia\n- acne, erupção na pele, comichão intensa, perda de cabelo (alopecia)\n- infeção da vagina\n- retenção de fluidos e alterações de peso corporal.\nRaros (podem afetar até 1 em cada 1 000 pessoas):\n- reações alérgicas (hipersensibilidade), asma\n- secreção mamária\n- perda de audição\n- as doenças de pele eritema nodoso (caracterizado por nódulos avermelhados dolorosos\nna pele) ou eritema multiforme (caracterizado por erupção na pele delineada com\nvermelhidão ou por feridas)\n- coágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\n> numa perna ou pé (ou seja, TVP)\n> no pulmão (ou seja, EP)\n> ataque cardíaco\n> acidente vascular cerebral\n> mini acidente vascular cerebral ou sintomas temporários do tipo acidente\nvascular cerebral, conhecidos como um acidente isquémico transitório (AIT)\n> coágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre as situações\nque aumentam o risco de coágulos sanguíneos e os sintomas de um coágulo sanguíneo).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactosAPROVADO EM\n26-03-2023\nINFARMED\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Darleena\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão tome este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Darleena\n- As substâncias ativas são drospirenona e etinilestradiol. Cada comprimido contém\n0,03 mg de etinilestradiol e 3 mg de drospirenona.\n- Outros componentes são:\n> núcleo do comprimido: lactose mono-hidratada, hidroxipropilcelulose,\npolacrilina potássica, lauril sulfato de sódio, estearato de magnésio\n> revestimento do comprimido: Opadry II amarelo (contendo: macrogol 3350,\nálcool polivinílico parcialmente hidrolisado, talco, dióxido de titânio (E171), óxido de\nferro amarelo (E172))APROVADO EM\n26-03-2023\nINFARMED\nQual o aspeto de Darleena e conteúdo da embalagem\nCada blister de Darleena contém 21 comprimidos revestidos por película amarelo-claro.\nOs comprimidos revestidos por película são amarelo-claros, cilíndricos e biconvexos.\nDarleena está disponível em embalagens de 1 e 3 blisters, cada um com 21 comprimidos.\nPoderão não ser comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOwlpharma – Consulting, Lda.\nIPN – Incubadora, Rua Pedro Nunes\n3030-199 Coimbra\nPortugal\nFabricante\nCyndea Pharma, S.L.\nPol. Ind. Emiliano Revilla Sanz\nAvenida de Ágreda, 31\n42110 Ólvega (Soria),\nEspanha\nEste folheto foi revisto pela última vez em"
}