{
    "O que é e para que é utilizado": "O que é Darob e para que é utilizado\nDarob está indicado no tratamento de:\n- Taquiarritmias supraventriculares sintomáticas e que requerem tratamento, tais como\ntaquicardia juncional auriculoventricular, taquicardia supraventricular com síndrome de\nWPW (síndrome de Wolff-Parkinson-White) ou fibrilhação auricular paroxística.\n- Taquiarritmias ventriculares sintomáticas graves.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Darob\nNão tome Darob\n- se tem alergia ao cloridrato de sotalol, sulfonamida ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- Se sofre ou sofreu de:\nInsuficiência cardíaca congestiva (grau IV da classificação NYHA)\nChoque\nEm caso de anestesia, o que leva a uma redução da função cardíaca\nBloqueio aurículo-ventricular de segundo e terceiro grau, a menos que esteja presente\num pacemaker em funcionamento\nBloqueio sino-auricularAPROVADO EM\n24-05-2022\nINFARMED\nSíndrome do nódulo sino-auricular (síndrome do nódulo sinusal)\nBatimentos cardíacos lentos (< 50 pulsações/minuto)\nRisco de Torsades de pointes (prolongamento do intervalo QT pré-existente)\nNíveis baixos de potássio\nNível reduzido de magnésio\nHipotensão (Pressão arterial baixa)\nDoença oclusiva avançada das artérias periféricas\nDoença oclusiva das vias respiratórias\nAcidose metabólica\nTumor da medula suprarrenal não tratado (feocromocitoma).\nA administração intravenosa de antagonistas de cálcio como o verapamil ou diltiazem\nou outros agentes anti-arrítmicos (tais como a disopiramida) é contraindicada em\ndoentes tratados com cloridrato de sotalol (exceto no caso da medicina intensiva).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Darob:\n- Se sofre de insuficiência renal a dose administrada deve ser reduzida e a função renal\ndeve ser monitorizada.\n- Se sofre de diabetes, pode desenvolver hipoglicemia (níveis baixos de açúcar no\nsangue) quando tomar Darob. Os sinais de hipoglicemia (especialmente batimentos\ncardíacos acelerados e tremores nos dedos) podem estar mascarados. Isto é\nespecialmente importante em casos de jejum rigoroso e para diabéticos com níveis de\naçúcar no sangue muito flutuantes ou hipoglicemia espontânea.\n- Se sofre de hipertireoidismo ou suspeita de desenvolver intoxicação por hormona\ntireoideia, deve ter cuidado durante o tratamento. Sintomas como pulso acelerado e\ndesassossego podem ser mascarados.\n- Se tiver má circulação nos braços ou nas pernas, isto é, síndrome de Raynaud e\nclaudicação intermitente (dores do tipo cãibra ao andar): isto pode levar a potenciação\ndos sintomas, especialmente no início do tratamento.\n- Se tiver feocromocitoma o cloridrato de sotalol não deve ser administrado, exceto em\ncaso de tratamento concomitante com alfa-bloqueadores.\n- Se tiver sido detetada psoríase, a toma de medicamentos com propriedades de\nbloqueio dos recetores beta (por exemplo, Darob) só deve ser efetuada após uma análise\ncuidadosa da relação benefício-risco. Tais medicamentos podem causar psoríase ou\nagravar os sintomas desta doença.\nEm virtude das suas propriedades bloqueadoras dos recetores beta-adrenérgicos, o\ncloridrato de sotalol pode aumentar a sensibilidade a alergénios e intensificar a\ngravidade das reações anafiláticas (reações graves da hipersensibilidade alérgica).\nDoentes com antecedentes de reações de hipersensibilidade graves e doentes\nsubmetidos a uma terapêutica de dessensibilização apresentam um maior risco de\ndesenvolvimento de reações anafiláticas. Por conseguinte, o cloridrato de sotalol deve\nser apenas administrado a estes doentes, se absolutamente indicado.APROVADO EM\n24-05-2022\nINFARMED\nDoentes com antecedentes de enfarte do miocárdio ou com função ventricular\ndiminuída, apresentam um elevado risco de agravamento da alteração ritmo cardíaco\n(pró-arritmia), durante o tratamento com antiarrítmicos.\nComo o cloridrato de sotalol prolonga o intervalo QT (parâmetros no\neletrocardiograma), podem ocorrer episódios de batimentos cardíacos ventriculares\nirregulares (taquiarritmias, incluindo Torsades de pointes), especialmente no caso de\nsobredosagem e de redução acentuada na taxa de batimentos cardíacos concomitante.\nAs pró-arritmias graves (alterações graves do ritmo cardíaco como a taquicardia\nventricular persistente ou flutter/fibrilhação ventricular ou Torsades de pointes) são\npredominantemente dependentes da dose e geralmente aparecem logo após o início do\ntratamento e aumento da dose.\nApós um enfarte do miocárdio ou no caso de uma função cardíaca deficiente, corre-se o\nrisco particular de agravar as pró-arritmias (alterações do ritmo cardíaco) e é necessária\numa monitorização muito cuidadosa durante a utilização de Darob.\nNum tratamento combinado com antiarrítmicos de classe I, devem ser evitadas\nsubstâncias que possam ampliar (em particular substâncias semelhantes à quinidina) o\ncomplexo QRS (parâmetros no eletrocardiograma); caso contrário, pode ocorrer um\nprolongamento excessivo do intervalo QT com o risco de facilitar alterações do ritmo\ncardíaco. De igual modo, devido ao possível prolongamento excessivo do intervalo QT,\no uso concomitante com outros antiarrítmicos de classe III deve ser evitado.\nCom base na experiência do uso generalizado de medicamentos para arritmias cardíacas\n(antiarrítmicos), o agravamento das alterações do ritmo cardíaco existentes e o\nsurgimento de novas alterações é o efeito indesejável potencial mais perigoso.\nEm caso de diarreia grave ou persistente ou administração concomitante de\nmedicamentos que resultem na perda de magnésio e/ou potássio, o equilíbrio eletrolítico\ne o equilíbrio ácido-base devem ser monitorizados cuidadosamente. Se tiver carência de\npotássio (hipocaliemia) ou carência de magnésio (hipomagnesemia), não deve tomar\nDarob. Tomar Darob em caso de carência de magnésio ou de potássio pode levar a\nalterações indesejadas no ritmo cardíaco.\nA instituição da terapêutica com o cloridrato de sotalol e o ajuste posológico da\nterapêutica antiarrítmica em caso de alterações do ritmo cardíaco , requerem uma atenta\nmonitorização cardiológica e só podem ser efetuados onde exista equipamento de\nemergência para reanimação, incluindo um equipamento que permita monitorização\natenta do doente. É necessária a realização de check-ups regulares durante o tratamento.\nIdoso\nTomar precaução para o caso da função renal nestes doentes poder estar diminuída.APROVADO EM\n24-05-2022\nINFARMED\nCrianças\nNão foi avaliada a segurança nem a eficácia do cloridrato de sotalol em crianças.\nOutros medicamentos e Darob\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nA administração concomitante de cloridrato de sotalol e de bloqueadores da entrada do\ncálcio tipo nifedipina, verapamilo e diltiazem (medicamentos para a hipertensão) pode\nprovocar uma pronunciada descida da pressão arterial, assim como batimentos\ncardíacos lentos, alterações na condução auriculoventricular e insuficiência cardíaca em\nresultado de um efeito aditivo sobre o nódulo sinusal e nódulo auriculoventricular .\nNuma associação terapêutica com fármacos antiarrítmicos da classe I (em especial\nsubstâncias semelhantes à quinidina) e com outros fármacos antiarrítmicos da classe III\npode ocorrer um acentuado prolongamento do intervalo QT e consequente\ndesenvolvimento de alterações do ritmo cardíaco. Deve-se evitar a administração de\noutros fármacos antiarrítmicos da classe III de forma a evitar o acentuado\nprolongamento do intervalo QT.\nO uso concomitante de cloridrato de sotalol com outros medicamentos que possuem\npropriedades bloqueadoras dos receptores beta, pode levar a redução da pressão arterial\ne frequência cardíaca.\nA administração simultânea de cloridrato de sotalol e de substâncias que podem\nprolongar o intervalo QT, como os antidepressivos tricíclicos ou tetracíclicos\n(imipramina, maprotilina), os anti-histamínicos (artemizol e terfenadina), quinolonas\n(por exemplo, esparfloxacina), antibióticos macrólidos (eritromicina), probucol,\nhaloperidol, halofrantina ou terodilina, está associada ao aumento do risco de efeitos\npró-arrítmicos (Torsade de pointes).\nA pressão arterial pode subir de forma drástica na sequência da administração\nsimultânea de cloridrato de sotalol e de noradrenalina ou de inibidores da MAO, bem\ncomo após a interrupção abrupta da administração concomitante de clonidina.\nA administração simultânea de cloridrato de sotalol e antidepressivos tricíclicos,\nbarbituratos, fenotiazinas, narcóticos, fármacos anti-hipertensivos, diuréticos ou\nvasodilatadores, podem causar descida significativa da pressão arterial.\nA administração simples ou repetida de Darob não tem efeito na concentração em\ncirculação de digoxina (um medicamento para insuficiência cardíaca). As pró-arritmias\n(alterações do ritmo cardíaco) foram mais comuns em doentes tratados com cloridrato\nde sotalol e digoxina. Isto pode estar relacionado com a presença de insuficiênciaAPROVADO EM\n24-05-2022\nINFARMED\ncardíaca descompensada, um fator de risco conhecido para pró-arritmias, em doentes\ntratados com digoxina.\nA diminuição da frequência dos batimentos cardíacos e a alteração na condução elétrica\npelo tecido cardíaco provocado pelo cloridrato de sotalol, podem ser potenciados pela\nadministração concomitante com reserpina, clonidina, alfa-metildopa, guanfacina ou\nglicósidos cardíacos.\nO bloqueio neuromuscular induzido pela tubocuranina pode ser potenciado pelo efeito\nbeta-bloqueador do cloridrato de sotalol.\nA utilização simultânea de cloridrato de sotalol e de insulina ou de fármacos\nantidiabéticos orais pode causar hipoglicemia (níveis baixos de açúcar no sangue), mais\nacentuada em especial em períodos de stress físico. Os sintomas resultantes de\nhipoglicemia podem ser mascarados.\nA administração concomitante de medicação diurética depletora de potássio (p. ex.,\nfurosemida, hidroclorotiazida) ou outros medicamentos que causam perda de potássio\nou magnésio pode aumentar o risco de alterações do ritmo cardíaco causadas pela\ndiminuição do potássio no sangue.\nNo uso concomitante de Darob com beta-agonistas, pode ser necessário aumentar a\ndose desses medicamentos.\nDarob com alimentos, bebidas e álcool\nOs comprimidos de cloridrato de sotalol devem ser tomados inteiros e antes das\nrefeições, uma vez que a absorção da substância ativa pode ser afetada pela presença de\nalimentos (especialmente leite e derivados lácteos).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe estiver grávida, deve utilizar apenas o cloridrato de sotalol, a substância ativa de\nDarob, se o seu médico considerar que é necessário, uma vez que não foram realizados\nestudos suficientes na gravidez. Devido à possibilidade de efeitos indesejados no\nrecém-nascido (baixa frequência cardíaca, tensão arterial baixa, níveis baixos de açúcar\nno sangue), o tratamento deve ser interrompido 48 a 72 horas antes da data prevista de\nnascimento. Durante um período adequado após o nascimento, os recém-nascidos\ndevem ser cuidadosamente monitorizados quanto a sinais de beta-bloqueio (diminuição\nda frequência cardíaca, diminuição da tensão arterial).APROVADO EM\n24-05-2022\nINFARMED\nAmamentação\nO cloridrato de sotalol, a substância ativa de Darob, é excretado no leite materno. Não\nse recomenda amamentar durante o período de tratamento com o cloridrato de sotalol.\nSe estiver a ser tratada com cloridrato de sotalol durante a amamentação, o seu bebé\ndeve ser monitorizado quanto a sinais de bloqueio beta (baixa frequência cardíaca,\ntensão arterial baixa).\nFertilidade\nNão há dados clínicos sobre fertilidade com o uso deste medicamento. Os dados sobre a\nfertilidade em animais não estão disponíveis.\nCondução de veículos e utilização de máquinas\nDarob pode afetar a capacidade dos doentes para conduzir um veículo, para manipular\nmáquinas pesadas ou trabalhar em segurança. Isto aplica-se sobretudo no início do\ntratamento, aquando de uma mudança terapêutica e em associação com o consumo de\nálcool.\nDarob contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou seja,\né essencialmente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Darob\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nTaquiarritmias ventriculares sintomáticas graves\nA dose inicial é de 80 mg de cloridrato de sotalol administrada 2 vezes/dia.\nSe necessário, a dose diária pode ser aumentada para 80 mg de cloridrato de sotalol,\nadministrada 3 vezes/dia ou 160 mg de cloridrato de sotalol, 2 vezes/dia. Em caso de\narritmias cardíacas (alterações do ritmo cardíaco) potencialmente fatais e se necessário,\na dose pode ser aumentada para 480 mg/dia, administrada em 2 ou 3 doses. Nestes\ncasos, a dose deve apenas ser aumentada se os potenciais benefícios ultrapassarem o\nelevado risco dos efeitos indesejáveis (especialmente os efeitos pró-arrítmicos).\nTaquiarritmias supraventriculares sintomáticas\nA dose inicial é de 80 mg de cloridrato de sotalol, administrada 2 vezes/dia. No caso em\nque a resposta a esta dose é insuficiente, a mesma pode ser aumentada para 80 mg deAPROVADO EM\n24-05-2022\nINFARMED\ncloridrato de sotalol 3 vezes/dia, desde que seja bem tolerada. Em doentes com\nfibrilhação auricular paroxística, esta dose não deve ser ultrapassada.\nEm doentes com fibrilhação auricular crónica, a dose pode ser aumentada até 160 mg\nde cloridrato de sotalol, desde que a dose inicial seja bem tolerada.\nUtilização em crianças e adolescentes\nA segurança e eficácia de cloridrato de sotalol em crianças e adolescentes até aos 18\nanos não foi estabelecida.\nPopulação idosa\nUma potencial limitação da função renal deve ser considerada aquando do tratamento\nde doentes idosos.\nInsuficiência renal\nUma vez que pode ocorrer acumulação de cloridrato de sotalol após administrações\nmúltiplas em doentes com insuficiência renal a dose deve ser ajustada à taxa de\ndepuração renal enquanto se procede a monitorização da frequência cardíaca (redução\nnão inferior a 50 pulsações por minuto) e da resposta clínica. O cloridrato de sotalol\ndeve ser apenas administrado a doentes com insuficiência renal grave desde que se\nproceda a uma monitorização atenta do eletrocardiograma e dos níveis séricos do\ncloridrato de sotalol.\nSe a depuração da creatinina for > 60 ml/min, sotalol deve ser administrado de 12 em\n12 horas. Se a depuração da creatinina se situar entre 30-59 ml/min, sotalol deve ser\nadministrado de 24 em 24 horas. Se a depuração da creatinina se situar entre\n10-29 ml/min, sotalol deve ser administrado de 36 a 48 horas. Se a depuração da\ncreatinina for < 10 ml/min, a dose de sotalol deve ser individualizada.\nModo de administração\nVia oral.\nOs comprimidos de cloridrato de sotalol devem ser tomados inteiros e antes das\nrefeições, uma vez que a absorção da substância ativa pode ser afetada pela presença de\nalimentos (especialmente leite e derivados lácteos). Não se deve aumentar a posologia\naté que o doente tenha efetuado o tratamento durante pelo menos dois ou três dias.\nDoentes com antecedentes de enfarte do miocárdio ou com insuficiência cardíaca grave\nrequerem uma atenta vigilância médica durante a fase de titulação da dose.\nIndicação do momento mais favorável à administração do medicamento\nOs comprimidos devem ser administrados com um pouco de líquido antes das refeições.\nDuração do tratamento médio\nO tratamento com Darob implica geralmente a instituição de um tratamento a longo\nprazo.APROVADO EM\n24-05-2022\nINFARMED\nSe tomar mais Darob do que deveria\nSe suspeitar de uma sobredosagem de Darob, contacte imediatamente o seu médico, que\npoderá tomar medidas de emergência.\nSintomas de sobredosagem\nOs sintomas de intoxicação por cloridrato de sotalol dependem sobretudo da capacidade\ncardiovascular do doente (função ventricular esquerda, alterações do ritmo cardíaco).\nEm presença de uma insuficiência cardíaca acentuada, pode verificar-se uma\ndeterioração da situação cardiológica mesmo após a administração de doses baixas de\ncloridrato de sotalol.\nConsoante o grau de intoxicação provocada, o quadro clínico irá evidenciar sobretudo\nsintomas a nível do sistema nervoso central e a nível cardiovascular, tais como: fadiga,\nperda de consciência, dilatação da pupila e, por vezes, também convulsões\ngeneralizadas que envolvem movimentos involuntários na parte superior do corpo e dos\nmembros, hipotensão (pressão arterial baixa), bradicardia (batimentos cardíacos muito\nlentos) até ao estádio de assistolia (inatividade cardíaca, no eletrocardiograma poderá\nfrequentemente registar-se um ritmo de escape), bem como taquicardias ventriculares\natípicas (torsades de pointes) e sintomas de choque cardiovascular (tanto de origem\ncardíaca como por diminuição do volume sanguíneo).\nO cloridrato de sotalol é hemodialisável.\nCaso se tenha esquecido de tomar Darob\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nEm caso de omissão de uma ou mais doses, o doente deve continuar a tomar a\nposologia normal prescrita.\nSe parar de tomar Darob\nQualquer interrupção da medicação ou qualquer alteração da posologia apenas deve ser\nrealizada de acordo com as indicações do médico assistente.\nO tratamento com Darob não deve ser interrompido de forma abrupta, uma vez que\npode ter um efeito prejudicial na situação clínica do doente, especialmente em doentes\nque tiveram enfarte do miocárdio e/ou com alteração ritmo cardíaco, bem como no\nâmbito de um tratamento a longo prazo. A dosagem deve ser reduzida de forma gradual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveisAPROVADO EM\n24-05-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO cloridrato de sotalol é bem tolerado pela maioria dos doentes. Os efeitos indesejáveis\nmais comuns são devidos a propriedades bloqueadoras dos receptores beta.\nOs efeitos indesejáveis são geralmente transitórios e raramente necessitam que o\ntratamento seja interrompido ou suspenso. Estes são falta de ar, fadiga, tontura, dores de\ncabeça, febre, diminuição da frequência cardíaca e/ou pressão arterial excessivamente\nbaixa. Estes efeitos indesejáveis geralmente desaparecem quando a dose é reduzida. Os\nprincipais efeitos indesejáveis são uma sequela de pró-arrítmia, incluindo Torsade de\npointes.\nA frequência é classificada de acordo com as seguintes convenções:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100 a <1/10)\n≥\nPouco frequentes ( 1/1000 a <1/100)\n≥\nRaros ( 1/10000 a <1/1000)\nMuito raros (< 1/10000)\nDesconhecido (não é possível estimar a partir dos dados disponíveis)\nDoenças do sangue e do sistema linfático\nDesconhecido: Níveis anormalmente baixos de trombócitos, também conhecidos como\nplaquetas, no sangue\nDoenças do metabolismo e da nutrição\nDesconhecido: Elevação do colesterol total e triglicéridos, redução do colesterol HDL,\nhipoglicemia (níveis baixos de açúcar no sangue).\nPerturbações do foro psiquiátrico\nFrequentes: Ansiedade, confusão, perturbações do sono, alterações do humor,\ndepressão.\nDesconhecido: alucinações, alterações dos sonhos,\nDoenças do sistema nervoso\nFrequentes: Desmaio, sensação de desmaio iminente , tonturas, dores de cabeça e\nparestesias (sensação de formigueiro).\nAfeções oculares\nDesconhecido: Querato-conjuntivites, visão turva, conjuntivites e redução da\nlacrimação (particularmente em utilizadores de lentes de contacto).\nCardiopatias\nFrequentes: Torsade de pointes, arritmia (alteração ritmo cardíaco), dor no peito,\nexacerbação de insuficiência cardíaca, batimentos cardíacos lentos, palpitações,APROVADO EM\n24-05-2022\nINFARMED\naumento do intervalo QT, perturbações da condução atrioventricular, ritmo cardíaco\nacelerado , agravamento da angina de peito.\nDesconhecido: paragem cardíaca.\nVasculopatias\nFrequentes: Agravamento da doença oclusiva das artérias periféricas e extremidades\nfrias.\nDoenças respiratórias, torácicas e do mediastino\nFrequentes: Falta de ar.\nDoenças gastrointestinais\nFrequentes: Dor abdominal, náusea, vómito, diarreia, dispepsia (dificuldades na\ndigestão), flatulência (libertação excessiva de gases).\nDesconhecido: secura da boca.\nAfeções dos tecidos cutâneos e subcutâneos\nFrequentes: Erupção da pele.\nDesconhecido: Queda de cabelo, transpiração excessiva, medicamentos dotados de ação\nbeta-bloqueadora (por ex.: cloridrato de sotalol) podem desencadear uma psoríase,\ncausar o agravamento dos sintomas desta afeção cutânea, ou originar rash cutâneo\npsoriático.\nAfeções musculosqueléticas e dos tecidos conjuntivos\nFrequentes: espasmos musculares.\nDoenças dos órgãos genitais e da mama\nFrequentes: Impotência.\nPerturbações gerais e alterações no local de administração\nFrequentes: Fadiga, febre, agravamento da fraqueza muscular, edema (inchaço).\nExames complementares de diagnóstico\nFrequentes: Hipotensão (pressão arterial baixa).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)APROVADO EM\n24-05-2022\nINFARMED\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Darob\nNão conservar acima de 30 ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Darob\n- A substância ativa é o cloridrato de sotalol. Cada comprimido contém 160 mg de\ncloridrato de sotalol.\n- Os outros componentes são sílica coloidal anidra, hidroxipropilcelulose, lactose,\nestearato de magnésio, amido de milho e carboximetilamido sódico, q.b.p. um\ncomprimido.\nQual o aspeto de Darob e conteúdo da embalagem\nEste medicamento apresenta-se na forma de comprimidos.\nDarob apresenta-se em blisters de PVC/Alumíno de 20 e 60 comprimidos, contendo\ncada um 160 mg de sotalol.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.APROVADO EM\n24-05-2022\nINFARMED\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMcDermott Laboratoires, Ltd.\nT/A Gerard Laboratories T/A Mylan\n35/36 Baldoyle Industrial Estate\nGrange Road - 13 Dublin\nIrlanda\nMylan Hungary Kft\nMylan utca.1 - 2900 - Komarom\nHungria\nEste folheto foi revisto pela última vez em"
}