{
    "O que precisa de saber antes de tomar Darunavir Accord": "O que precisa de saber antes de tomar Darunavir Accord",
    "Como tomar Darunavir Accord": "Como tomar Darunavir Accord\nTome este medicamento exatamente como descrito neste folheto ou como indicado\npelo seu médico, farmacêutico ou enfermeiro. Fale com o seu médico, farmacêutico\nou enfermeiro se tiver dúvidas.\nMesmo que se sinta melhor, não deixe de tomar Darunavir Accord e cobicistat ou\nritonavir sem falar com o seu médico.\nApós o tratamento ter sido iniciado, a dose ou a forma de apresentação não devem\nser alteradas ou o tratamento não deve ser interrompido sem indicação do seu\nmédico.\nDarunavir Accord 400 miligramas comprimidos destina-se apenas a permitir fazer\num regime de dose diária de 800 miligramas.\nDarunavir Accord 800 miligramas comprimidos destina-se apenas a uma utilização\núnica diária.\nDose para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 40\nquilogramas, e que ainda não tenham tomado medicamentos antirretrovirais\nanteriormente (o médico da sua criança irá determinar isto)\n- A dose habitual de Darunavir Accord é de 800 miligramas (2 comprimidos de\n400 miligramas de Darunavir Accord ou 1 comprimido de 800 miligramas de\nDarunavir Accord) em conjunto com 100 miligramas de ritonavir uma vez por dia\nDose para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 40\nquilogramas, e que já tenham tomado medicamentos antirretrovirais anteriormente\n(o médico da sua criança irá determinar isto)\nA dose é:\n- 800 miligramas de Darunavir Accord (2 comprimidos de 400 miligramas de\nDarunavir Accord ou 1 comprimido de 800 miligramas de Darunavir Accord) em\nconjunto com 100 miligramas de ritonavir, uma vez por dia.\nOU\n- 600 miligramas de darunavir em conjunto com 100 miligramas de ritonavir\nduas vezes por dia.\nDiscuta com o médico do seu filho qual a dose mais indicada para o seu filho.\nInstruções para crianças com idade igual ou superior a 3 anos que pesem, pelo\nmenos, 40 quilogramas\n- Tome 800 miligramas de Darunavir Accord (2 comprimidos de 400 miligramas\nde Darunavir Accord ou 1 comprimido de 800 miligramas de Darunavir Accord) ao\nmesmo tempo, uma vez por dia, todos os dias.\n- Tome Darunavir Accord sempre em conjunto com 100 miligramas de\nritonavir.\n- Tome Darunavir Accord com alimentos.APROVADO EM\n28-08-2019\nINFARMED\n- Engula os comprimidos com uma bebida, tal como água ou leite.\n- Tome os outros medicamentos para o VIH utilizados em associação com\nDarunavir Accord e ritonavir, como recomendado pelo seu médico.\nPosologia para os adultos que não tenham utilizado anteriormente medicamentos\nantirretrovirais (o seu médico determinará se é aplicável no seu caso)\nA dose habitual de Darunavir Accord é de 800 miligramas (2 comprimidos contendo\n400 miligramas de Darunavir Accord ou 1 comprimido contendo 800 miligramas de\nDarunavir Accord), uma vez por dia.\nDeve tomar Darunavir Accord todos os dias e sempre em associação com 150\nmiligramas de cobicistate ou 100 miligramas de ritonavir e com alimentos. Darunavir\nAccord não atua adequadamente sem cobicistate ou ritonavir e sem alimentos.\nDeverá comer uma refeição ou um lanche até 30 minutos antes de tomar Darunavir\nAccord e cobicistate ou ritonavir. O tipo de alimentos não é importante. Mesmo que\nse sinta melhor, não deixe de tomar Darunavir Accord e cobicistate ou ritonavir sem\nfalar com o seu médico.\nPosologia para os adultos que já tenham tomado medicamentos antirretrovirais (o\nseu médico determinará se é aplicável no seu caso)\nA dose é:\n- 800 miligramas de Darunavir Accord (2 comprimidos de 400 miligramas de\nDarunavir Accord ou 1 comprimido de 800 miligramas de Darunavir Accord) em\nconjunto com 150 miligramas de cobicistate ou 100 miligramas de ritonavir, uma vez\npor dia.\nOU\n- 600 miligramas de darunavir em conjunto com 100 miligramas de ritonavir\nduas vezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nInstruções para os adultos\n- Tome 2 comprimidos de 400 miligramas ou 1 comprimido de 800 miligramas\nao mesmo tempo, uma vez por dia, todos os dias.\n- Tome Darunavir Accord sempre em conjunto com 150 miligramas de\ncobicistate ou 100 miligramas de ritonavir.\n- Tome Darunavir Accord com alimentos.\n- Engula o comprimido com uma bebida, tal como água ou leite.\n- Tome os outros medicamentos para o VIH utilizados em associação com\nDarunavir Accord e cobicistate ou ritonavir, como recomendado pelo seu médico.\n- A suspensão oral de Darunavir Accord a 100 miligramas foi desenvolvida para\nutilização nas crianças, mas também pode ser utilizada nos adultos nalguns casos.\nRemover a tampa de segurança infantil\nO frasco de plástico possui um fecho de segurança infantil tendo\nque ser aberto da seguinte forma:\n- Pressione a tampa roscada de plástico para baixo\nrodando-a no sentido contrário ao dos ponteiros do relógio.\n- Retire a tampa desenroscada.\nSe tomar mais Darunavir Accord do que deveriaAPROVADO EM\n28-08-2019\nINFARMED\nContacte imediatamente o seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Darunavir Accord\nCaso se recorde no período de 12 horas, deverá tomar os comprimidos\nimediatamente. Tome sempre o medicamento com cobicistate ou ritonavir e com\nalimentos. Caso se recorde após 12 horas, não tome a dose que se esqueceu e tome\nas doses seguintes conforme habitual. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nNão pare de tomar Darunavir Accord sem falar previamente com o seu médico\nOs medicamentos anti-VIH podem fazê-lo sentir-se melhor. Não deixe de tomar\nDarunavir Accord mesmo que se sinta melhor. Fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme o seu médico se desenvolver qualquer dos seguintes efeitos indesejáveis.\nForam notificados problemas de fígado que podem ocasionalmente ser graves. Antes\nde começar Darunavir Accord o seu médico deverá pedir-lhe análises ao sangue. Se\ntiver infeção crónica por hepatite B ou C, o seu médico irá pedir-lhe análises ao\nsangue mais frequentemente, visto que tem uma probabilidade mais elevada de\ndesenvolver problemas de fígado. Fale com o seu médico acerca dos sinais e\nsintomas dos problemas de fígado. Estes podem incluir coloração amarelada da pele\nou da zona branca dos olhos, urina escurecida (da cor do chá), fezes de cor clara\n(movimentos dos intestinos), náuseas, vómitos, perda de apetite, ou dor, sensação\ndolorosa ou dor e desconforto do lado direito por baixo das costelas.\nErupção na pele (mais frequentemente quando usado em associação com\nraltegravir), comichão. A erupção na pele é geralmente ligeira a moderada. A\nerupção na pele pode também ser um sintoma de uma situação rara grave. Portanto,\né importante falar com o seu médico se desenvolver erupção na pele. O seu médico\nirá aconselhar sobre como lidar com os seus sintomas ou se deve interromper o\ntratamento com Darunavir Accord.\nOutros efeitos indesejáveis graves incluem a diabetes (frequente) e inflamação do\npâncreas (pouco frequente).\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas)\n- diarreia.APROVADO EM\n28-08-2019\nINFARMED\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas)\n- vómitos, náuseas, dor ou distensão abdominal, má digestão, gases\n- dor de cabeça, cansaço, tonturas, sonolência, dormência, formigueiro ou dor\nnas mãos ou pés, falta de força, dificuldade em adormecer\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- dor no peito, alterações no eletrocardiograma, batimento do coração rápido\n- sensibilidade da pele diminuída ou anormal, sensação de picadas, falta de\natenção, perda de memória, problemas com o seu equilíbrio\n- dificuldade em respirar, tosse, hemorragia no nariz, irritação da garganta.\n- inflamação do estômago ou boca, azia, ânsia de vomitar, boca seca,\ndesconforto do abdómen, prisão de ventre, arroto\n- insuficiência renal, pedras (cálculos) no rim, dificuldade em urinar, passagem\nfrequente ou excessiva de urina, às vezes de noite\n- urticária, inchaço grave da pele e outros tecidos (mais frequentemente dos\nlábios ou dos olhos), eczema, transpiração excessiva, suores noturnos, perda de\ncabelo, acne, pele descamativa, coloração das unhas\n- dor muscular, cãibras ou fraqueza muscular, dor nas extremidades,\nosteoporose\n- diminuição da função da glândula tiroideia. Isto pode ser visualizado nas\nanálises sanguíneas.\n- pressão arterial elevada, vermelhidão\n- olhos vermelhos ou secos\n- febre, inchaço dos membros inferiores devido a retenção de fluídos, mal-\nestar, irritabilidade, dor\n- sintomas de infeção, herpes simplex\n- disfunção erétil, aumento mamário\n- problemas do sono, sonolência, depressão, ansiedade, sonhos anormais,\ndiminuição do desejo sexual\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\n- reação chamada DRESS [erupção grave na pele, que pode ser acompanhada\nde febre, cansaço, inchaço da face ou gânglios linfáticos, aumento dos eosinófilos\n(um tipo de glóbulos brancos), efeitos no fígado, rins ou pulmões]\n- ataque cardíaco, batimento do coração lento, palpitações\n- perturbação visual\n- arrepios, sensação anormal\n- sensação de confusão ou desorientação, alteração do humor, agitação\n- desmaio, convulsões epiléticas, alterações ou perda de paladar\n- úlceras na boca, vomitar sangue, inflamação dos lábios, lábios secos, língua\nsaburrosa\n- corrimento nasal\n- lesões na pele, pele seca\n- rigidez nos músculos ou articulações, dor nas articulações com ou sem\ninflamação\n- alterações em determinados valores bioquímicos ou das suas células\nsanguíneas. Estas podem ser observadas nos resultados das análises ao sangue e/ou\nurina. O seu médico irá explicá-las. Exemplos incluem o aumento de alguns glóbulos\nbrancos.APROVADO EM\n28-08-2019\nINFARMED\nAlguns efeitos indesejáveis são típicos de medicamentos anti-VIH da mesma família\nque Darunavir Accord. Estes são:\n- dor, sensibilidade ou fraqueza muscular. Em casos raros, estas perturbações\nmusculares foram graves\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Darunavir Accord": "Como conservar Darunavir Accord\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Darunavir Accord\n- A substância ativa é darunavir.\nCada comprimido revestido por película de Darunavir Accord 400 mg contém 400\nmiligramas de darunavir (sob a forma de propilenoglicol).\nCada comprimido revestido por película de Darunavir Accord 800 mg contém 800\nmiligramas de darunavir (sob a forma de propilenoglicol).\n- Os outros componentes são:\nDarunavir Accord 400 mg\nRevestimento (cor de laranja): Álcool polivinílico, Dióxido de titânio (E171),\nMacrogol, Talco, Laca de Alumínio Amarelo Sunset FCF (E110).\nDarunavir Accord 800 mgAPROVADO EM\n28-08-2019\nINFARMED\nRevestimento (vermelho): Álcool Polivinílico, Macrogol, Óxido de Ferro Vermelho\n(E172), Talco, Dióxido de titânio (E171).\nQual o aspeto de Darunavir Accord e conteúdo da embalagem\nDarunavir Accord 400 mg comprimidos revestidos por película\nComprimido de forma oval, cor-de-laranja claro, mencionando “400” numa das faces\ncom as dimensões: Comprimento: 18.2±0.2 mm, Largura: 9.2±0.2 mm e\nEspessura: 5.7 ±0.4 mm.\nDarunavir Accord 800 mg comprimidos revestidos por película\nComprimido de forma oval, vermelho escuro, mencionando “800” numa das faces\ncom as dimensões: Comprimento: 21.4±0.2 mm, Largura: 10.8±0.2 mm e\nEspessura: 8.0 ±0.4 mm.\nOs comprimidos de Darunavir Accord são fornecidos numa caixa de cartão contendo\num frasco de polietileno de alta densidade, branco e opaco, com tampa roscada de\npolipropileno (PP) resistente à abertura por crianças, com selagem por indução e um\nfolheto informativo.\nApresentação:\nDarunavir Accord 400 mg comprimidos revestidos por película\nUm frasco com 60 comprimidos.\nDarunavir Accord 800 mg comprimidos revestidos por película\nUm ou três frascos com 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAccord Healthcare S.L.U.\nWorld Trade Center,\nMoll de Barcelona, s/n, Edifici Est 6ª planta,\n08039 Barcelona,\nEspanha\nFabricante\nPharmathen International S.A.\nSapes Industrial Park,\nRodopi Prefecture, Block 5\n69300 – Rodopi\nGrécia\nPharmathen, S.A.\n6, Dervenakion Street\n15351 - Pallini Attiki\nGréciaAPROVADO EM\n28-08-2019\nINFARMED\nPharmadox Healthcare Ltd.\nKW 20A, Kordin Industrial Park – PLA\n3000 – Paola\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nDinamarca DAVARINO\nAlemanha Davarino 75mg/150mg/300mg/400mg/600mg/800mg\nFilmtabletten\nEspanha Darunavir Kern Pharma 400/800 mg comprimidos recubiertos\ncon película EFG\nReino Unido Darunavir 75mg/150mg/300mg/400mg/600mg/800mg film–\ncoated tablets\nPolónia Darunavir Synoptis\nGrécia DAVARINO\nChipre DAVARINO\nRoménia Darunavir Flomi 400 mg/600 mg/800 mg comprimate filmate\nAustria Darunavir Accord 75mg/150mg/400mg/600mg/800mg\nFilmtabletten\nRepública Checa Darunavir Accord\nEslovénia Darunavir Accord 75mg/150mg/300mg/400mg/600mg/800mg\nfilmsko obložene tablete\nPaíses Baixos Darunavir Accord 75mg/150mg/300mg/400mg/600mg/800mg\nfilmomhulde tabletten\nNoruega Darunavir Accord 600mg/800mg Tablett,filmdrasjert\nItália Darunavir Accord 600mg/800mg compresse rivestite con film\nIrlanda Darunavir Accord 600mg/800mg Film–coated tablets\nMalta Darunavir Accord 600mg Film–coated tablets\nBulgária Darunavir Accord 800mg Филмирани таблетки\nCroácia Darunavir Accord 800mg filmom obložene tablete\nFinlândia Darunavir Accord 400mg/600mg/800mg kalvopäällysteiset\ntabletit\nSuécia Darunavir Accord 400mg/600mg/800mg filmdragerade tabletter\nPortugal Darunavir Accord 400mg/600mg/800mg Comprimidos\nrevestidos por película\nFrança Darunavir Accord 75mg/150mg/300mg/400mg/600mg/800mg\nComprimé pelliculé\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Darunavir AccordAPROVADO EM": "O que precisa de saber antes de tomar Darunavir AccordAPROVADO EM\n28-08-2019\nINFARMED\nNão tome Darunavir Accord:\n- se tem alergia ao darunavir, a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou ao cobicistate ou ritonavir\n- se tem problemas de fígado graves. Pergunte ao seu médico se não tem a\ncerteza sobre a gravidade do seu problema de fígado. Alguns testes adicionais\npoderão ser necessários.\nNão combine Darunavir Accord com qualquer um dos seguintes medicamentos\nSe estiver a utilizar qualquer um destes medicamentos consulte o seu médico sobre\na possibilidade de mudar para outro medicamento.\nMedicamento Ação do medicamento\nAvanafil para tratamento da disfunção erétil\nAstemizol ou terfenadina para tratamento dos sintomas de alergia\nTriazolam e midazolam oral (tomado pela para ajudar a dormir e/ou aliviar a\nboca) ansiedade\nCisaprida para tratamento de algumas\nperturbações gástricas\nColquicina (se tem problemas nos rins para tratamento da gota ou febre\ne/ou no fígado) Mediterrânica familiar\nLurasidona, pimozida, quetiapina ou para tratamento de perturbações\nsertindol psiquiátricas\nAlcaloides da ergotamina, como para tratamento da enxaqueca\nergotamina, dihidroergotamina,\nergometrina e metilergonovina\nAmiodarona, bepridilo, drodenarona, para tratamento de certas doenças do\nivabradina, quinidina, ranolazina coração, por exemplo: batimento\ncardíaco anormal\nLovastatina, sinvastatina e lomitapida para baixar os níveis de colesterol\nRifampicina para o tratamento de algumas infeções\ncomo a tuberculose\nO medicamento de associação este medicamento anti-VIH pertence à\nlopinavir/ritonavir mesma classe que Darunavir Accord\nElbasvir/grazoprevir para tratamento da infeção pelo vírus da\nhepatite C\nAlfuzosina para tratamento da próstata aumentada\nSildenafil para tratamento da pressão arterial\nelevada na circulação pulmonar\nDabigatrano, ticagrelor para ajudar a impedir a agregação de\nplaquetas no tratamento de doentes com\nhistória de ataque cardíaco\nNaloxegol para tratamento da obstipação induzida\npor opióides\nDapoxetina para tratamento da ejaculação precoce\nDomperidona para tratamento de náuseas e vómitos\nNão utilize Darunavir Accord em combinação com outros produtos contendo\nhipericão (Hypericum perforatum).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Darunavir AccordAPROVADO EM\n28-08-2019\nINFARMED\nDarunavir Accord não é uma cura para a infeção pelo VIH. Poderá continuar a\ntransmitir o VIH enquanto toma este medicamento, apesar de se reduzir o risco com\numa terapêutica antirretroviral eficaz. Converse com o seu médico sobre as\nprecauções necessárias para evitar que infete outras pessoas.\nOs indivíduos que tomam Darunavir Accord podem continuar a desenvolver infeções\nou outras doenças associadas à infeção por VIH. Deve manter um contacto regular\ncom o seu médico.\nOs indivíduos a tomar Darunavir Accord podem desenvolver uma erupção na pele.\nPouco frequentemente uma erupção na pele pode tornar-se grave ou potencialmente\nfatal. Contacte, por favor, o seu médico sempre que desenvolver uma erupção na\npele.\nAs erupções na pele (geralmente ligeiras ou moderadas) podem ocorrer mais\nfrequentemente nos doentes a tomar Darunavir Accord e raltegravir (para infeção\npor VIH) do que nos doentes a tomar os medicamentos em separado.\nInforme o seu médico sobre a sua situação ANTES e DURANTE o seu tratamento\nAssegure-se que revê os pontos a seguir referidos e informe o seu médico se algum\né aplicável à sua situação.\n- Informe o seu médico se já teve problemas de fígado, incluindo infeção pelo\nvírus da hepatite B ou C. O seu médico poderá avaliar o grau de gravidade da sua\ndoença hepática antes de decidir se pode tomar Darunavir Accord.\n- Informe o seu médico se tem diabetes. Darunavir Accord pode aumentar os\nníveis de açúcar no sangue.\n- Informe imediatamente o seu médico se apresentar quaisquer sintomas de\ninfeção (por exemplo, inchaço dos nódulos linfáticos e febre). Alguns doentes com\ninfeção pelo VIH avançada e antecedentes de uma infeção oportunista, podem\ndesenvolver sinais e sintomas de inflamação resultantes de uma infeção anterior logo\napós iniciar um tratamento anti-VIH. Pensa-se que estes sintomas são devidos a\numa melhoria da resposta imunológica do organismo, que permite ao organismo\ncombater as infeções que se encontrem eventualmente presentes sem sintomas\nóbvios.\n- Adicionalmente às infeções oportunistas, as doenças autoimunes (uma\ncondição que ocorre quando o sistema imunitário ataca tecidos corporais saudáveis)\ntambém podem ocorrer depois de começar a tomar os medicamentos para o\ntratamento da sua infeção pelo VIH. As doenças autoimunes podem ocorrer muitos\nmeses após o início do tratamento. Se notar quaisquer sintomas de infeção ou outros\nsintomas como fraqueza muscular, fraqueza a começar nas mãos e nos pés e\ndirigindo-se em direção ao tronco, palpitações, tremores ou hiperatividade, informe o\nseu médico imediatamente para procurar o tratamento necessário.\n- Informe o seu médico se tem hemofilia. Darunavir Accord, pode aumentar o\nrisco de hemorragia.\n- Informe o seu médico se é alérgico a sulfonamidas (ex.: utilizadas para tratar\ncertas infeções).\n- Informe o seu médico se notar alguns problemas musculoesqueléticos. Alguns\ndoentes que tomam terapêutica antirretroviral combinada podem desenvolver uma\ndoença nos ossos denominada osteonecrose (morte do tecido ósseo causada por\numa perda de fornecimento de sangue aos ossos). Alguns dos muitos fatores deAPROVADO EM\n28-08-2019\nINFARMED\nrisco para o desenvolvimento desta doença são a duração da terapêutica\nantirretroviral combinada, utilização de corticosteroides, consumo de álcool,\nimunodepressão grave e índice de massa corporal elevado. Os sinais da\nosteonecrose são rigidez nas articulações, dores (especialmente na anca, joelho e\nombro) ou dificuldade nos movimentos. Se notar qualquer destes sintomas, por\nfavor informe o seu médico.\nIdosos\nDarunavir Accord foi administrado a um número limitado de doentes com idade igual\nou superior a 65 anos. Se pertence a este grupo etário, fale com o seu médico para\nsaber se pode utilizar Darunavir Accord.\nCrianças\nDarunavir Accord 400 mg, 800 mg não é para ser tomado por crianças com menos\nde 3 anos de idade ou com peso inferior a 40 quilogramas.\nOutros medicamentos e Darunavir Accord\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos.\nExistem alguns medicamentos que não poderá combinar com Darunavir Accord.\nEstes são mencionados no título “Não combine Darunavir Accord com qualquer um\ndos seguintes medicamentos”.\nNa maioria dos casos, Darunavir Accord pode ser combinado com outros\nmedicamentos anti-VIH, pertencentes a outra classe de medicamentos [por\nexemplo: NRTIs (análogos dos nucleosídeos inibidores da transcriptase reversa),\nNNRTIs (análogos dos não nucleosídeos inibidores da transcriptase reversa),\nantagonistas dos recetores CCR5 e IFs (inibidores da fusão)]. A associação de\nDarunavir Accord com cobicistate ou ritonavir não foi testada com todos os IPs\n(inibidores da protease) e não deve ser utilizado com outros IPs do VIH. Em alguns\ncasos, pode ser necessário alterar a dose de outros medicamentos. Assim, informe\nsempre o seu médico se está a tomar outro medicamento anti-VIH e siga\ncuidadosamente as suas instruções sobre que medicamentos podem ser associados.\nOs efeitos de Darunavir Accord podem ser reduzidos se utilizar qualquer um dos\nseguintes produtos. Informe o seu médico se está a tomar:\n- Fenobarbital, fenitoína (para prevenir convulsões)\n- Dexametasona (corticosteroide)\n- Efavirenz (infeção pelo VIH)\n- Boceprevir (infeção pelo vírus da hepatite C)\n- Rifapentina, rifabutina (medicamentos para tratamento de algumas infeções\ncomo a tuberculose)\n- Saquinavir (infeção pelo VIH)\nOs efeitos de outros medicamentos podem ser afetados pelo tratamento com\nDarunavir Accord. Informe o seu médico se está a tomar:\n- Amlodipina, diltiazem, disopiramida, carvedilol, felodipina, flecainida,\nlidocaína, metoprolol, mexiletina, nifedipina, nicardipina, propafenona, timolol,\nverapamilo (para doenças do coração), uma vez que o efeito terapêutico ou os\nefeitos indesejáveis destes medicamentos podem ser aumentados.APROVADO EM\n28-08-2019\nINFARMED\n- Apixabano, edoxabano, rivaroxabano, varfarina (para reduzir a coagulação do\nsangue), uma vez que o efeito terapêutico ou os efeitos indesejáveis deste\nmedicamento podem estar alterados; o seu médico pode ter necessidade de analisar\no seu sangue.\n- Contracetivos orais à base de estrogénios e terapêutica hormonal de\nsubstituição. Darunavir Accord pode reduzir a sua eficácia. Quando utilizado para\ncontrolo da natalidade são recomendados métodos contracetivos não hormonais\nalternativos.\n- Etinilestradiol/drospirenona. Darunavir Accord pode aumentar o risco de\nníveis elevados de potássio causados pela drospirenona.\n- Atorvastatina, pravastatina, rosuvastatina (para baixar os níveis de\ncolesterol). Pode observar-se um aumento do risco de dano muscular. O seu médico\navaliará qual o regime mais adequado para baixar os níveis de colesterol para a sua\nsituação específica.\n- Claritromicina (antibiótico).\n- Ciclosporina, everolímus, tacrolímus, sirolímus (para diminuir a ação do seu\nsistema imunológico) uma vez que o efeito terapêutico ou os efeitos indesejáveis\ndestes medicamentos podem ser aumentados. O seu médico poderá pretender\nsubmetê-lo a alguns testes adicionais.\n- Corticosteroides incluindo betametasona, budesonida, fluticasona,\nmometasona, prednisona, triamcinolona. Estes medicamentos são utilizados para\ntratar alergias, asma, doenças inflamatórias intestinais, condições inflamatórias dos\nolhos, articulações e músculos e outras condições inflamatórias. Se não puderem ser\nutilizadas alternativas, a sua utilização só pode ocorrer após avaliação médica e sob\nmonitorização cuidada por parte do seu médico relativamente a efeitos indesejáveis\ndos corticosteroides.\n- Buprenorfina/naloxona (medicamentos para tratamento da dependência de\nopióide)\n- Salmeterol (medicamento para tratar a asma)\n- Arteméter/Lumefantrina (uma combinação de medicamentos para o\ntratamento da malária)\n- Dasatinib, everolímus, irinotecano, nilotinib, vinblastina, vincristina (para\ntratamento do cancro)\n- Sildenafil, tadalafil, vardenafil (para a disfunção erétil ou para tratar um\nproblema do coração e pulmões chamado hipertensão arterial pulmonar)\n- Glecaprevir/pibrentasvir, simeprevir (para tratar a infeção pelo vírus da\nhepatite C)\n- Fentanilo, oxicodona, tramadol (para tratamento da dor)\n- Fesoterodina, solifenacina (para tratamento de distúrbios urológicos).\nPoderá ser necessário alterar a dose de outros medicamentos, uma vez que os\nefeitos terapêuticos ou os efeitos indesejáveis destes medicamentos ou de Darunavir\nAccord podem ser influenciados quando associados.\nInforme o seu médico se está a utilizar:\n- Alfentanilo (analgésico injetável forte e de curta duração utilizado em\nprocedimentos cirúrgicos)\n- Digoxina (para tratar certas doenças do coração)\n- Claritromicina (antibiótico)\n- Itraconazol, isavuconazol, fluconazol, posaconazol, clotrimazol (para tratar\ninfeções fúngicas). O voriconazol deve apenas ser tomado após avaliação clínica.\n- Rifabutina (contra infeções bacterianas)APROVADO EM\n28-08-2019\nINFARMED\n- Sildenafil, vardenafil, tadalafil (para a disfunção erétil ou pressão arterial\nelevada na circulação pulmonar)\n- Amitriptilina, desipramina, imipramina, nortriptilina, paroxetina, sertralina,\ntrazodona (para tratamento da depressão e ansiedade)\n- Maraviroc (para tratar a infeção pelo VIH)\n- Metadona (para tratar a dependência opióide)\n- Carbamazepina, clonazepam (para prevenir as convulsões ou para o\ntratamento de certos tipos de dor no nervo)\n- Colquicina (medicamento para tratar a gota ou febre Mediterrânica familiar)\n- Bosentano (medicamento para tratar a pressão arterial elevada na circulação\npulmonar)\n- Buspirona, clorazepato, diazepam, estazolam, flurazepam, midazolam quando\nutilizado sob a forma de injeção, zolpidem (agente sedativo)\n- Perfenazina, risperidona, tioridazina (para tratar condições psiquiátricas)\n- Metformina (para tratar a diabetes tipo 2)\nEsta não é uma lista completa de medicamentos. Informe o seu médico sobre todos\nos medicamentos que está a tomar.\nDarunavir Accord com alimentos e bebidas\nVer a secção 3 “Como tomar Darunavir Accord”\nGravidez e amamentação\nInforme imediatamente o seu médico se está grávida, planeia engravidar ou se está\na amamentar. Grávidas ou mães a amamentar não devem tomar Darunavir Accord\ncom ritonavir a não ser se especificamente recomendado pelo médico. Grávidas ou\nmães a amamentar não devem tomar Darunavir Accord com cobicistate.\nÉ recomendado que as mães infetadas pelo VIH não amamentem os filhos devido à\npossibilidade do seu bebé ser infetado pelo VIH através do leite materno e devido\naos efeitos desconhecidos do medicamento no seu bebé.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer máquinas caso sinta tonturas após tomar\nDarunavir Accord.\nDarunavir Accord 400 mg contém o corante Laca de Alumínio Amarelo Sunset FCF\n(E110), que pode provocar reações alérgicas.\nDarunavir Accord 400 mg contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDarunavir Accord 400 mg contém propilenoglicol (E1520).\nCada comprimido revestido por película deste medicamento contém 55,55 mg de\npropilenoglicol (E1520). Se o seu bebé tiver menos de 4 semanas, fale com o seu\nmédico ou farmacêutico antes de lhe administrar este medicamento, particularmente\nse for administrado ao seu bebé outros medicamentos que contenham propilenoglicol\nou álcool.\nDarunavir Accord 800 mg contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDarunavir Accord 800 mg contém propilenoglicol (E1520).APROVADO EM\n28-08-2019\nINFARMED\nCada comprimido revestido por película deste medicamento contém 111,1 mg de\npropilenoglicol (E1520). Se o seu bebé tiver menos de 4 semanas, fale com o seu\nmédico ou farmacêutico antes de lhe administrar este medicamento, particularmente\nse for administrado ao seu bebé outros medicamentos que contenham propilenoglicol\nou álcool."
}