{
    "O que é e para que é utilizado": "O que é Darunavir Zentiva e para que é utilizado\nO que é Darunavir Zentiva?\nDarunavir Zentiva contém a substância ativa darunavir. Darunavir Zentiva é um\nmedicamento antirretroviral, utilizado no tratamento da infeção pelo Vírus da\nImunodeficiência Humana (VIH). Pertence a um grupo de medicamentos\ndenominados inibidores da protease. Darunavir Zentiva atua reduzindo a quantidade\nde VIH presente no seu corpo. Desta forma, irá melhorar o seu sistema imunológico\ne reduzir o risco de desenvolvimento de doenças associadas à infeção pelo VIH.\nPara que é utilizado?\nOs comprimidos de Darunavir Zentiva 400 mg/800 mg são utilizados no tratamento\nde adultos e crianças (com idade igual ou superior a 3 anos, com peso corporal de,\npelo menos, 40 quilogramas) infetados pelo VIH e que\n- não tenham utilizado anteriormente medicamentos antirretrovirais.\n- em certos doentes que tenham utilizado anteriormente medicamentos\nantirretrovirais (o seu médico determinará isto).\nDarunavir Zentiva deve ser administrado em associação com uma dose baixa de\ncobicistate ou ritonavir e outros medicamentos anti-VIH. O seu médico falará consigo\nsobre qual será a associação de medicamentos melhor para o seu caso.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Darunavir Zentiva\nNão tome Darunavir ZentivaAPROVADO EM\n26-04-2023\nINFARMED\n- se tem alergia ao darunavir, a qualquer outro componente deste medicamento\n(indicados na secção 6) ou ao cobicistate ou ritonavir.\n- se tem problemas de fígado graves. Pergunte ao seu médico se não tem a certeza\nsobre a gravidade do seu problema de fígado. Alguns testes adicionais poderão ser\nnecessários.\nFale com o seu médico sobre todos os medicamentos que está a tomar, incluindo\nmedicamentos tomados por via oral, inalados, injetados ou aplicados na pele.\nNão combine Darunavir Zentiva com qualquer um dos seguintes medicamentos\nSe estiver a utilizar qualquer um destes medicamentos consulte o seu médico sobre\na possibilidade de mudar para outro medicamento.\n- Avanafil (para tratamento da disfunção erétil).\n- Astemizole or terfenadina (para tratamento dos sintomas de alergia).\n- Triazolam e midazolam oral (tomado pela boca) (para ajudar a dormir e/ou aliviar a\nansiedade).\n- Cisaprida (para tratamento de algumas perturbações gástricas).\n- Colquicina (se tem problemas nos rins e/ou no fígado; para tratamento da gota ou\nfebre Mediterrânica familiar).\n- Lurasidona, pimozida, quetiapina ou sertindol (para o tratamento de perturbações\npsiquiátricas).\n- Alcaloides da ergotamina, como ergotamina, di-hidroergotamina, ergometrina e\nmetilergonovina (para tratamento da enxaqueca).\n- Amiodarona, bepridilo, dronedarona, ivabradina, quinidina e ranolazina (para\ntratamento de certas doenças do coração, por exemplo: batimento cardíaco\nanormal).\n- Lovastatina, sinvastatina e lomitapida (para baixar os níveis de colesterol).\n- Rifampicina (para o tratamento de algumas infeções como a tuberculose).\n- O medicamento de associação lopinavir/ritonavir (este medicamento anti-VIH que\npertence à mesma classe que Darunavir Zentiva).\n- Elbasvir/grazoprevir (para tratar a infeção pelo vírus da hepatite C).\n- Alfuzosina (para tratamento da próstata aumentada).\n- Sildenafil (para tratamento da pressão arterial elevada na circulação pulmonar).\n- Ticagrelor (para ajudar a impedir a agregação de plaquetas no tratamento de\ndoentes com história de ataque cardíaco).\n- Naloxegol (para tratamento da obstipação induzida por opióides).\n- Dapoxetina (para tratamento da ejaculação precoce).\n- Domperidona (para tratamento de náuseas e vómitos).\nNão utilize Darunavir Zentiva em combinação com outros produtos contendo\nhipericão (Hypericum perforatum).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Darunavir Zentiva.\nDarunavir Zentiva não é uma cura para a infeção pelo VIH.\nOs indivíduos que tomam Darunavir Zentiva podem continuar a desenvolver infeções\nou outras doenças associadas à infeção por VIH. Deve manter um contacto regular\ncom o seu médico.APROVADO EM\n26-04-2023\nINFARMED\nOs indivíduos a tomar Darunavir Zentiva podem desenvolver uma erupção na pele.\nPouco frequentemente uma erupção na pele pode tornar-se grave ou potencialmente\nfatal. Contacte, por favor, o seu médico sempre que desenvolver uma erupção na\npele.\nAs erupções na pele (geralmente ligeiras ou moderadas) podem ocorrer mais\nfrequentemente nos doentes a tomar Darunavir Zentiva e raltegravir (para infeção\npor VIH) do que nos doentes a tomar os medicamentos em separado.\nInforme o seu médico sobre a sua situação ANTES e DURANTE o seu tratamento\nAssegure-se que revê os pontos a seguir referidos e informe o seu médico se algum\né aplicável à sua situação.\n- Informe o seu médico se já teve problemas de fígado, incluindo infeção pelo vírus\nda hepatite B ou C. O seu médico poderá avaliar o grau de gravidade da sua doença\nhepática antes de decidir se pode tomar Darunavir Zentiva.\n- Informe o seu médico se tem diabetes. Darunavir Zentiva pode aumentar os níveis\nde açúcar no sangue.\n- Informe imediatamente o seu médico se apresentar quaisquer sintomas de infeção\n(por exemplo, inchaço dos nódulos linfáticos e febre). Alguns doentes com infeção\npelo VIH avançada e antecedentes de uma infeção oportunista, podem desenvolver\nsinais e sintomas de inflamação resultantes de uma infeção anterior logo após iniciar\num tratamento anti-VIH. Pensa-se que estes sintomas são devidos a uma melhoria\nda resposta imunológica do organismo, que permite ao organismo combater as\ninfeções que se encontrem eventualmente presentes sem sintomas óbvios.\n- Adicionalmente às infeções oportunistas, as doenças autoimunes (uma condição\nque ocorre quando o sistema imunitário ataca tecidos corporais saudáveis) também\npodem ocorrer depois de começar a tomar os medicamentos para o tratamento da\nsua infeção pelo VIH. As doenças autoimunes podem ocorrer muitos meses após o\ninício do tratamento. Se notar quaisquer sintomas de infeção ou outros sintomas\ncomo fraqueza muscular, fraqueza a começar nas mãos e nos pés e dirigindo-se em\ndireção ao tronco, palpitações, tremores ou hiperatividade, informe o seu médico\nimediatamente para procurar o tratamento necessário.\n- Informe o seu médico se tem hemofilia. Darunavir Zentiva pode aumentar o risco\nde hemorragia.\n- Informe o seu médico se é alérgico a sulfonamidas (ex.: utilizadas para tratar\ncertas infeções).\n- Informe o seu médico se notar alguns problemas musculoesqueléticos. Alguns\ndoentes que tomam terapêutica antirretroviral combinada podem desenvolver uma\ndoença nos ossos denominada osteonecrose (morte do tecido ósseo causada por\numa perda de fornecimento de sangue aos ossos). Alguns dos muitos fatores de\nrisco para o desenvolvimento desta doença são a duração da terapêutica\nantirretroviral combinada, utilização de corticosteroides, consumo de álcool,\nimunodepressão grave e índice de massa corporal elevado. Os sinais da\nosteonecrose são rigidez nas articulações, dores (especialmente na anca, joelho e\nombro) ou dificuldade nos movimentos. Se notar qualquer destes sintomas, por\nfavor informe o seu médico.\nIdosos\nDarunavir foi administrado a um número limitado de doentes com idade igual ou\nsuperior a 65 anos. Se pertence a este grupo etário, fale com o seu médico para\nsaber se pode utilizar Darunavir Zentiva.APROVADO EM\n26-04-2023\nINFARMED\nCrianças e adolescentes\nOs comprimidos de Darunavir Zentiva 400 mg/800 mg não são para ser tomados por\ncrianças com menos de 3 anos de idade ou com peso inferior a 40 kg.\nOutros medicamentos e Darunavir Zentiva\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos.\nExistem alguns medicamentos que não poderá combinar com Darunavir Zentiva.\nEstes são mencionados no título “Não combine Darunavir Zentiva com qualquer um\ndos seguintes medicamentos”.\nNa maioria dos casos, Darunavir Zentiva pode ser combinado com outros\nmedicamentos anti-VIH, pertencentes a outra classe de medicamentos [por\nexemplo: NRTIs (análogos dos nucleosídeos inibidores da transcriptase reversa),\nNNRTIs (análogos dos não nucleosídeos inibidores da transcriptase reversa),\nantagonistas dos recetores CCR5 e IFs (inibidores da fusão)]. A associação de\ndarunavir com cobicistate ou ritonavir não foi testada com todos os IPs (inibidores da\nprotease) e não deve ser utilizado com outros IPs do VIH. Em alguns casos, pode ser\nnecessário alterar a dose de outros medicamentos. Assim, informe sempre o seu\nmédico se está a tomar outro medicamento anti-VIH e siga cuidadosamente as suas\ninstruções sobre que medicamentos podem ser associados.\nOs efeitos de Darunavir Zentiva podem ser reduzidos se utilizar qualquer um dos\nseguintes produtos. Informe o seu médico se está a tomar:\n- Fenobarbital, fenitoína (para prevenir convulsões).\n- Dexametasona (corticosteroide).\n- Efavirenz (infeção pelo VIH).\n- Rifabutina (medicamentos para tratamento de algumas infeções como a\ntuberculose).\n- Saquinavir (infeção pelo VIH).\nOs efeitos de outros medicamentos podem ser afetados pelo tratamento com\nDarunavir Zentiva e o seu médico poderá querer fazer algumas análises ao sangue\nadicionais. Informe o seu médico se está a tomar:\n- Amlodipina, diltiazem, disopiramida, carvedilol, felodipina, flecainida, lidocaína,\nmetoprolol, mexiletina, nifedipina, nicardipina, propafenona, timolol, verapamilo\n(para doenças do coração), uma vez que o efeito terapêutico ou os efeitos\nindesejáveis destes medicamentos podem ser aumentados.\n- Apixabano, dabigatrano etexilato, edoxabano, rivaroxabano, varfarina, clopidogrel\n(para reduzir a coagulação do sangue), uma vez que o efeito terapêutico ou os\nefeitos indesejáveis deste medicamento podem estar alterados.\n- Contracetivos orais à base de estrogénios e terapêutica hormonal de substituição.\nDarunavir Zentiva pode reduzir a sua eficácia. Quando utilizado para controlo da\nnatalidade são recomendados métodos contracetivos não hormonais alternativos.\n- Etinilestradiol/drospirenona. Darunavir Zentiva pode aumentar o risco de níveis\nelevados de potássio causados pela drospirenona.\n- Atorvastatina, pravastatina, rosuvastatina (para baixar os níveis de colesterol).\nPode observar-se um aumento do risco de dano do tecido muscular. O seu médico\navaliará qual o regime mais adequado para baixar os níveis de colesterol para a sua\nsituação específica.\n- Claritromicina (antibiótico).APROVADO EM\n26-04-2023\nINFARMED\n- Ciclosporina, everolímus, tacrolímus, sirolímus (para diminuir a ação do seu\nsistema imunológico) uma vez que o efeito terapêutico ou os efeitos indesejáveis\ndestes medicamentos podem ser aumentados.\n- Corticosteroides incluindo betametasona, budesonida, fluticasona, mometasona,\nprednisona, triamcinolona. Estes medicamentos são utilizados para tratar alergias,\nasma, doenças inflamatórias intestinais, condições inflamatórias da pele, dos olhos,\narticulações e músculos e outras condições inflamatórias. Estes medicamentos são,\nhabitualmente, tomados por via oral, inalados, injetados ou aplicados na pele. Se\nnão puderem ser utilizadas alternativas, a sua utilização só pode ocorrer após\navaliação médica e sob monitorização cuidada por parte do seu médico\nrelativamente a efeitos indesejáveis dos corticosteroides.\n- Buprenorfina/naloxona (medicamentos para tratamento da dependência de\nopiáceos).\n- Salmeterol (medicamento para tratar a asma).\n- Arteméter/lumefantrina (uma combinação de medicamentos para o tratamento da\nmalária).\n- Dasatinib, everolímus, irinotecano, nilotinib, vinblastina, vincristina (para\ntratamento do cancro).\n- Sildenafil, tadalafil, vardenafil (para a disfunção erétil ou para tratar um problema\ndo coração e pulmões chamado hipertensão arterial pulmonar).\n- Glecaprevir/pibrentasvir (para tratar a infeção pelo vírus da hepatite C).\n- Fentanilo, oxicodona, tramadol (para tratamento da dor).\n- Fesoterodina, solifenacina (para tratamento de distúrbios urológicos).\nO seu médico poderá querer fazer algumas análises ao sangue adicionais e poderá\nser necessário alterar a dose de outros medicamentos, uma vez que os efeitos\nterapêuticos ou os efeitos indesejáveis destes medicamentos ou de Darunavir\nZentiva podem ser influenciados quando associados. Informe o seu médico se está a\nutilizar:\n- Dabigatrano etexilato, edoxabano, varfarina (para diminuir a coagulação do\nsangue).\n- Alfentanilo (analgésico injetável forte e de curta duração utilizado em\nprocedimentos cirúrgicos).\n- Digoxina (para tratar certas doenças do coração).\n- Claritromicina (antibiótico).\n- Itraconazol, isavuconazol, fluconazol, posaconazol, clotrimazol (para tratar infeções\nfúngicas). O voriconazol deve apenas ser tomado após avaliação clínica.\n- Rifabutina (contra infeções bacterianas).\n- Sildenafil, vardenafil, tadalafil (para a disfunção erétil ou pressão arterial elevada\nna circulação pulmonar).\n- Amitriptilina, desipramina, imipramina, nortriptilina, paroxetina, sertralina,\ntrazodona (para tratamento da depressão e ansiedade).\n- Maraviroc (para tratar a infeção pelo VIH).\n- Metadona (para tratar a dependência opióide).\n- Carbamazepina, clonazepam (para prevenir as convulsões ou para o tratamento de\ncertos tipos de dor no nervo).\n- Colquicina (para tratar a gota e febre Mediterrânica familiar).\n- Bosentano (para tratar a pressão arterial elevada na circulação pulmonar).\n- Buspirona, clorazepato, diazepam, estazolam, flurazepam, midazolam quando\nusado sob a forma de injeção, zolpidem (agente sedativo).\n- Perfenazina, risperidona, tioridazina (para tratar condições psiquiátricas).\n- Metformina (para tratar a diabetes tipo 2).APROVADO EM\n26-04-2023\nINFARMED\nEsta não é uma lista completa de medicamentos. Informe o seu médico sobre todos\nos medicamentos que está a tomar.\nDarunavir Zentiva com alimentos e bebidas\nVer a secção 3 “",
    "Como utilizar": "Como tomar Darunavir Zentiva”.\nGravidez e amamentação\nInforme imediatamente o seu médico se está grávida ou se planeia engravidar. As\nmulheres grávidas não devem tomar Darunavir Zentiva com ritonavir, a não ser se\nespecificamente recomendado pelo médico. As mulheres grávidas não devem tomar\ndarunavir com cobicistate.\nDevido ao potencial de efeitos indesejáveis em lactentes amamentados, as mulheres\nnão devem amamentar se estiverem a ser tratadas com darunavir.\nA amamentação não é recomendada em mulheres que vivem com VIH porque a\ninfeção pelo VIH pode passar para o bebé através do leite materno. Se está a\namamentar ou pensa em amamentar, deverá, assim que possível, aconselhar-se\ncom o seu médico.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer máquinas caso sinta tonturas após tomar\nDarunavir Zentiva.\nDarunavir Zentiva contém sódio\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente \"isento de sódio\".\nDarunavir Zentiva 400 mg comprimidos revestidos por película:\nDarunavir Zentiva 400 mg contém amarelo Sunset FCF (E110)\nPode causar reações alérgicas.\nDarunavir Zentiva 800 mg comprimidos revestidos por película:\nDarunavir Zentiva 800 mg contém vermelho de Ponceau 4R (E124)\nPode causar reações alérgicas.\n3. Como utilizar Darunavir Zentiva\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nMesmo que se sinta melhor, não deixe de tomar Darunavir Zentiva e cobicistate ou\nritonavir sem falar com o seu médico.\nApós o tratamento ter sido iniciado, a dose ou a forma de apresentação não devem\nser alteradas ou o tratamento não deve ser interrompido sem indicação do seu\nmédico.\nDarunavir Zentiva 400 mg comprimidos revestidos por película:\nDarunavir Zentiva 400 mg são usados apenas para obter o regime de dose diária de\n800 mg.\nDarunavir Zentiva 800 mg comprimidos revestidos por película:APROVADO EM\n26-04-2023\nINFARMED\nDarunavir Zentiva 800 mg destina-se apenas a permitir fazer um regime de dose\ndiária.\nA suspensão oral contendo darunavir foi desenvolvida para utilização nas crianças,\nmas em alguns casos também pode ser utilizada nos adultos.\nPosologia para os adultos que não tenham utilizado anteriormente medicamentos\nantirretrovirais (o seu médico determinará se é aplicável no seu caso)\nA dose habitual de Darunavir Zentiva é de 800 mg (2 comprimidos de Darunavir\nZentiva com 400 mg de darunavir ou 1 comprimido de Darunavir Zentiva com 800\nmg de darunavir), uma vez por dia.\nDeve tomar Darunavir Zentiva todos os dias e sempre em associação com 150 mg\nde cobicistate ou 100 mg de ritonavir e com alimentos. Darunavir Zentiva não atua\nadequadamente sem cobicistate ou ritonavir e sem alimentos. Deverá comer uma\nrefeição ou um lanche até 30 minutos antes de tomar Darunavir Zentiva e cobicistate\nou ritonavir. O tipo de alimentos não é importante. Mesmo que se sinta melhor, não\ndeixe de tomar Darunavir Zentiva e cobicistate ou ritonavir sem falar com o seu\nmédico.\nInstruções para os adultos\nDarunavir Zentiva 400 mg comprimidos revestidos por película:\n- Tome dois comprimidos de 400 mg ao mesmo tempo, uma vez por dia, todos os\ndias.\nDarunavir Zentiva 800 mg comprimidos revestidos por película:\n- Tome um comprimido de 800 mg ao mesmo tempo, uma vez por dia, todos os\ndias.\n- Tome sempre Darunavir Zentiva sempre em conjunto com 150 mg de cobicistate\nou 100 mg de ritonavir.\n- Tome Darunavir Zentiva com alimentos.\n- Engula os comprimidos com uma bebida, por exemplo água ou leite.\n- Tome os outros medicamentos para o VIH utilizados em associação com Darunavir\nZentiva e cobicistate ou ritonavir, como recomendado pelo seu médico.\nPosologia para os adultos que já tenham tomado medicamentos antirretrovirais (o\nseu médico determinará se é aplicável no seu caso)\nA dose é:\n- 800 mg de Darunavir Zentiva (2 comprimidos de Darunavir Zentiva com 400 mg de\ndarunavir ou 1 comprimido de Darunavir Zentiva com 800 mg de darunavir) em\nconjunto com 150 mg de cobicistate ou 100 mg de ritonavir, uma vez por dia.\nOU\n- 600 mg de Darunavir Zentiva (1 comprimido de Darunavir Zentiva com 600 mg de\ndarunavir) em conjunto com 100 mg de ritonavir duas vezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nDose para crianças com idade igual ou superior a 3 anos com ritonavir, e com idade\nigual ou superior a 12 anos com cobicistate, que pesem mais de 40 kg, e que ainda\nnão tenham tomado medicamentos antirretrovirais anteriormente (o médico da sua\ncriança irá determinar isto)\n- A dose habitual de Darunavir Zentiva é de 800 mg (2 comprimidos de Darunavir\nZentiva com 400 mg de darunavir ou 1 comprimido de 800 mg de Darunavir Zentiva\ncom 800 mg de darunavir) em conjunto com 100 mg de ritonavir ou 150 mg de\ncobicistate, uma vez por dia.APROVADO EM\n26-04-2023\nINFARMED\nDose para crianças com idade igual ou superior a 3 anos com ritonavir, e com idade\nigual ou superior a 12 anos com cobicistate, que pesem mais de 40 kg, e que já\ntenham tomado medicamentos antirretrovirais anteriormente (o médico da sua\ncriança irá determinar isto)\nA dose é:\n- 800 mg de Darunavir Zentiva (2 comprimidos de Darunavir Zentiva com 400 mg de\ndarunavir ou 1 comprimido de Darunavir Zentiva com 800 mg de darunavir) em\nconjunto com 100 mg de ritonavir, uma vez por dia.\nOU\n- 600 mg de Darunavir Zentiva (2 comprimidos de Darunavir Zentiva com 300 mg de\ndarunavir ou 1 comprimido de Darunavir Zentiva com 600 mg de darunavir) em\nconjunto com 100 mg de ritonavir duas vezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nInstruções para crianças com idade igual ou superior a 3 anos com ritonavir, e com\nidade igual ou superior a 12 anos com cobicistate, que pesem mais de 40 kg\n- Tome 800 mg de Darunavir Zentiva (2 comprimidos de Darunavir Zentiva com 400\nmg de darunavir ou 1 comprimido de Darunavir Zentiva com 800 mg de darunavir)\nao mesmo tempo, uma vez por dia, todos os dias.\n- Tome Darunavir Zentiva sempre em conjunto com 100 mg de ritonavir ou 150 mg\nde cobicistate.\n- Tome Darunavir Zentiva com alimentos.\n- Engula os comprimidos com uma bebida, por exemplo água ou leite.\n- Tome os outros medicamentos para o VIH utilizados em associação com Darunavir\nZentiva e ritonavir ou cobicistate, como recomendado pelo seu médico.\nRemover a tampa de segurança infantil\nO frasco de plástico possui um fecho de segurança infantil tendo que\nser aberto da seguinte forma:\n- Pressione a tampa roscada de plástico para baixo rodando-a no\nsentido contrário ao dos ponteiros do relógio\n- Retire a tampa desenroscada\nSe tomar mais Darunavir Zentiva do que deveria\nContacte imediatamente o seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Darunavir Zentiva\nCaso se recorde no período de 12 horas deverá tomar os comprimidos\nimediatamente. Tome sempre o medicamento com cobicistate ou ritonavir e com\nalimentos. Caso se recorde após 12 horas, não tome a dose que se esqueceu e tome\nas doses seguintes conforme habitual. Não tome uma dose a dobrar para compensar\na dose que se esqueceu de tomar.\nSe vomitar após tomar Darunavir Zentiva e cobicistate ou ritonavir\nSe vomitar dentro de 4 horas após a toma do medicamento, deve ser tomada outra\ndose de Darunavir Zentiva com cobicistate ou ritonavir, com alimentos, logo que\npossível. Se vomitar mais de 4 horas após a toma do medicamento, não necessita de\ntomar outra dose de Darunavir Zentiva com cobicistate ou ritonavir até à próxima\ndose programada.APROVADO EM\n26-04-2023\nINFARMED\nContacte o seu médico se não tiver a certeza do que fazer, caso se tenha esquecido\nde tomar uma dose ou se vomitar.\nNão pare de tomar Darunavir Zentiva sem falar com médico primeiro\nOs medicamentos anti-VIH podem fazê-lo sentir-se melhor. Não deixe de tomar\nDarunavir Zentiva mesmo que se sinta melhor. Fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédicoou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de\nlípidos e glucose no sangue. Isto está em parte associado a uma recuperação da\nsaúde e do estilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios\nmedicamentos para o VIH. O seu médico irá realizar testes para determinar estas\nalterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme o seu médico se desenvolver qualquer dos seguintes efeitos indesejáveis:\n- Reação chamada DRESS [erupção grave na pele, que pode ser acompanhada de\nfebre, cansaço, inchaço da face ou gânglios linfáticos, aumento dos eosinófilos (um\ntipo de glóbulos brancos), efeitos no fígado, rins ou pulmões] (notificada com\nfrequência rara).\n- Reações da pele graves (Síndrome Stevens Johnson e Necrólise Epidérmica\nTóxica), causando sintomas semelhantes a uma gripe (tosse, corrimento nasal,\nfebre, diminuição do apetite e mal estar) e erupções na pele que podem evoluir para\nbolhas e descamação da pele (notificada com frequência rara/desconhecido).\n- Foram notificados problemas de fígado que podem ocasionalmente ser graves.\nAntes de iniciar a toma de Darunavir Zentiva, o seu médico deverá pedir-lhe análises\nao sangue. Se tiver infeção crónica por hepatite B ou C, o seu médico irá pedir-lhe\nanálises ao sangue mais frequentemente, visto que tem uma probabilidade mais\nelevada de desenvolver problemas de fígado. Fale com o seu médico acerca dos\nsinais e sintomas dos problemas de fígado. Estes podem incluir coloração amarelada\nda pele ou da zona branca dos olhos, urina escurecida (da cor do chá), fezes de cor\nclara (movimentos dos intestinos), náuseas, vómitos, perda de apetite, ou dor,\nsensação dolorosa ou dor e desconforto do lado direito por baixo das costelas.\n- Erupção na pele (mais frequentemente quando usado em associação com\nraltegravir), comichão. A erupção na pele é geralmente ligeira a moderada. A\nerupção na pele pode também ser um sintoma de uma situação rara grave. Portanto,\né importante falar com o seu médico se desenvolver erupção na pele. O seu médico\nirá aconselhar sobre como lidar com os seus sintomas ou se deve interromper o\ntratamento com Darunavir Zentiva.\n- Outros efeitos indesejáveis graves incluem a diabetes (frequente) e inflamação do\npâncreas (pouco frequente).\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10\nutilizadores)\n- Diarreia.APROVADO EM\n26-04-2023\nINFARMED\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 utilizadores)\n- Vómitos, náuseas, dor ou distensão abdominal, má digestão, gases.\n- Dor de cabeça, cansaço, tonturas, sonolência, dormência, formigueiro ou dor nas\nmãos ou pés, falta de força, dificuldade em adormecer.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 utilizadores)\n- Dor no peito, alterações no eletrocardiograma, batimento do coração rápido.\n- Sensibilidade da pele diminuída ou anormal, sensação de picadas, falta de atenção,\nperda de memória, problemas com o seu equilíbrio.\n- Dificuldade em respirar, tosse, hemorragia no nariz, irritação da garganta.\n- Inflamação do estômago ou boca, azia, ânsia de vomitar, boca seca, desconforto\ndo abdómen, prisão de ventre, arroto.\n- Insuficiência renal, pedras (cálculos) no rim, dificuldade em urinar, passagem\nfrequente ou excessiva de urina, às vezes de noite.\n- Urticária, inchaço grave da pele e outros tecidos (mais frequentemente dos lábios\nou dos olhos), eczema, transpiração excessiva, suores noturnos, perda de cabelo,\nacne, pele descamativa, coloração das unhas.\n- Dor muscular, cãibras ou fraqueza muscular, dor nas extremidades, osteoporose.\n- Diminuição da função da glândula tiroideia. Isto pode ser visualizado nas análises\nsanguíneas.\n- Pressão arterial elevada, vermelhidão.\n- Olhos vermelhos ou secos.\n- Febre, inchaço dos membros inferiores devido a retenção de fluídos, mal-estar,\nirritabilidade, dor\n- Sintomas de infeção, herpes simplex.\n- Disfunção erétil, aumento mamário.\n- Problemas do sono, sonolência, depressão, ansiedade, sonhos anormais,\ndiminuição do desejo sexual.\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1000 utilizadores)\n- Ataque cardíaco, batimento do coração lento, palpitações.\n- Perturbação visual.\n- Arrepios, sensação anormal.\n- Sensação de confusão ou desorientação, alteração do humor, agitação.\n- Desmaio, convulsões epiléticas, alterações ou perda de paladar.\n- Úlceras na boca, vomitar sangue, inflamação dos lábios, lábios secos, língua\nsaburrosa.\n- Corrimento nasal.\n- Lesões na pele, pele seca.\n- Rigidez nos músculos ou articulações, dor nas articulações com ou sem inflamação.\n- Alterações em determinados valores bioquímicos ou das suas células sanguíneas.\nEstas podem ser observadas nos resultados das análises ao sangue e/ou urina. O\nseu médico irá explicá-las. Exemplos incluem o aumento de alguns glóbulos brancos.\n- Cristais de darunavir no rim, provocando doença renal.\nAlguns efeitos indesejáveis são típicos de medicamentos anti-VIH da mesma família\nque Darunavir Zentiva. Estes são:\n- Dor, sensibilidade ou fraqueza muscular. Em casos raros, estas perturbações\nmusculares foram graves\nComunicação de efeitos indesejáveisAPROVADO EM\n26-04-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Darunavir Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Darunavir Zentiva\n- A substância ativa é o darunavir. Cada comprimido contém 400 mg/800 mg de\ndarunavir.\nDarunavir Zentiva 400 mg comprimidos revestidos por película:\n- Os outros componentes são Agente de granulação seco (mistura de celulose\nmicrocristalina e hidrogenofosfato de cálcio anidro), croscarmelose sódica, celulose\nmicrocristalina, sílica coloidal anidra, estearato de magnésio, Opadry II Laranja\n85F23836 (mistura de álcool polivinílico – parcialmente hidrolisado, dióxido de titânio\n(E171), macrogol 3350, talco, laca de alumínio de amarelo sunset (E 110)].\nDarunavir Zentiva 800 mg comprimidos revestidos por película:\n- Os outros componentes são agente de granulação seco (mistura de celulose\nmicrocristalina e hidrogenofosfato de cálcio anidro), croscarmelose sódica, celulose\nmicrocristalina, sílica coloidal anidra, Estearato de magnésio, Opadry II Castanho\n85F265048 [mistura de álcool polivinílico – parcialmente hidrolisado, dióxido de\ntitânio (E171), macrogol 3350, talco, laca de vermelho de ponceu 4R (E124), óxido\nde ferro vermelho (E172) e óxido de ferro amarelo (E172)].\nQual o aspeto de Darunavir Zentiva e conteúdo da embalagem\nDarunavir Zentiva 400 mg comprimidos revestidos por película:APROVADO EM\n26-04-2023\nINFARMED\nComprimidos revestidos por película planos, ovais, biconvexos, cor de laranja claro,\ncom aproximadamente 18 mm de comprimento e 9 mm de largura.\n60 comprimidos revestidos por película em frasco de HDPE com tampa resistente à\nabertura por crianças.\nDarunavir Zentiva está também disponível nas dosagens de 600 mg e 800 mg\ncomprimidos revestidos por película.\nDarunavir Zentiva 800 mg comprimidos revestidos por película:\nComprimidos revestidos por película planos, ovais, biconvexos, de cor vermelho\nescuro com aproximadamente 19 mm de comprimento e 10 mm de largura.\n30 comprimidos revestidos por película em frasco de HDPE com tampa resistente à\nabertura por crianças.\nMultipack de 2 frascos com 30 comprimidos revestidos por película em cada frasco.\nMultipack de 3 frascos com 30 comprimidos revestidos por película em cada frasco.\nDarunavir Zentiva está também disponível nas dosagens de 400 mg e 600 mg\ncomprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 Algés\nFabricante\nZentiva, k. s.\nU kabelovny 130, Dolní Měcholupy\n102 37 Prague\nRépublica Checa\nou\nS.C. Zentiva S.A.\nB-dul Theodor Pallady nr. 50, sector 3\nBucareste\nRoménia\nou\nS.C. Laropharm S.R.L\n(cid:1)os. Alexandriei nr. 145 A,\nOra(cid:1) Bragadiru, Jud. Ilfov, 077025,\nRoménia\nEste medicamento encontra-se autorizado nos Estados-membros do Espaço\nEconómico Europeu e no Reino Unido (Irlanda do Norte) sob as seguintes\ndenominações:APROVADO EM\n26-04-2023\nINFARMED\nDarunavir Zentiva 400 mg comprimidos revestidos por película:\nDarunavir no Reino Unido (Irlanda do Norte), Darunavir Zentiva em França,\nAlemanha, Portugal.\nDarunavir Zentiva 800 mg comprimidos revestidos por película:\nDarunavir no Reino Unido (Irlanda do Norte), Darunavir Zentiva na França,\nAlemanha, Itália, Polónia, Portugal.\nEste folheto foi revisto pela última vez em"
}