{
    "O que precisa de saber antes de tomar Darunavir Sandoz": "O que precisa de saber antes de tomar Darunavir Sandoz\nNão tome Darunavir Sandoz\n- se tem alergia ao darunavir ou a qualquer outro componente deste medicamento\n(indicados na secção 6) ou ao ritonavir.\n- se tem problemas de fígado graves. Pergunte ao seu médico se não tem a certeza\nsobre a gravidade do seu problema de fígado. Poderão ser necessários alguns testes\nadicionais.\nNão combine Darunavir Sandoz com qualquer um dos seguintes medicamentos\nSe estiver a utilizar qualquer um destes medicamentos, consulte o seu médico sobre a\npossibilidade de mudar para outro medicamento.APROVADO EM\n28-06-2021\nINFARMED\nMedicamento Objetivo do medicamento\nAvanafil para tratamento da disfunção erétil\nAstemizol ou terfenadina para tratamento dos sintomas de alergia\nTriazolam e midazolam oral (tomado pela para ajudar a dormir e/ou aliviar a\nCisaprida para tratamento de algumas perturbações\nColquicina (se tem problemas nos rins e/ou para tratamento da gota ou febre\nno fígado) mediterrânica familiar\nLurasidona, pimozida, quetiapina ou para tratamento de perturbações\nAlcalóides da cravagem do centeio, como para tratamento da enxaqueca\nergotamina, dihidroergotamina, ergometrina\ne metilergonovina\nAmiodarona, bepridilo, dronedarona, para tratamento de certas doenças do\nivabradina, quinidina, ranolazina coração, por exemplo, batimento cardíaco\nLovastatina, sinvastatina e lomitapida para baixar os níveis de colesterol\nRifampicina para o tratamento de algumas infeções\ncomo a tuberculose\nO medicamento de associação lopinavir + este medicamento anti-VIH pertence à\nritonavir mesma classe que Darunavir Sandoz\nElbasvir + grazoprevir para tratamento da infeção pelo vírus da\nhepatite C\nAlfuzosina para tratamento da próstata aumentada\nSildenafil para tratamento da pressão arterial elevada\nna circulação pulmonar\nDabigatrano, ticagrelor para ajudar a impedir a agregação de\nplaquetas no tratamento de doentes com\nhistória de ataque cardíaco\nNaloxegol para tratamento da prisão de ventre\ninduzida por opióides\nDapoxetina para tratamento da ejaculação precoce\nDomperidona para tratamento de náuseas e vómitos\nNão utilize Darunavir Sandoz em combinação com outros produtos que contenham\nhipericão (Hypericum perforatum).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Darunavir Sandoz.\nDarunavir Sandoz não é uma cura para a infeção pelo VIH. Poderá continuar a transmitir\no VIH enquanto toma este medicamento, apesar de se reduzir o risco com uma\nterapêutica antirretroviral eficaz. Converse com o seu médico sobre as precauções\nnecessárias para evitar que infete outras pessoas.\nOs indivíduos que tomam Darunavir Sandoz podem continuar a desenvolver infeções ou\noutras doenças associadas à infeção pelo VIH. Deve manter um contacto regular com o\nseu médico.\nOs indivíduos que tomam Darunavir Sandoz podem desenvolver uma erupção na pele.\nPouco frequentemente uma erupção na pele pode tornar-se grave ou potencialmente\nfatal. Contacte o seu médico sempre que desenvolver uma erupção na pele.\nAs erupções na pele (geralmente ligeiras ou moderadas) podem ocorrer mais\nfrequentemente nos doentes a tomar Darunavir Sandoz e raltegravir (para infeção por\nVIH) do que nos doentes a tomar qualquer um dos medicamentos em separado.APROVADO EM\n28-06-2021\nINFARMED\nInforme o seu médico sobre a sua situação ANTES e DURANTE o seu tratamento\nAssegure-se que verifica os pontos seguintes e informe o seu médico se algum é\naplicável à sua situação.\nInforme o seu médico se já teve problemas de fígado, incluindo infeção pelo vírus da\nhepatite B ou C. O seu médico poderá avaliar o grau de gravidade da sua doença\nhepática antes de decidir se pode tomar Darunavir Sandoz.\nInforme o seu médico se tem diabetes. Darunavir Sandoz pode aumentar os níveis de\naçúcar no sangue.\nInforme imediatamente o seu médico se apresentar quaisquer sintomas de infeção (por\nexemplo, inchaço dos nódulos linfáticos e febre). Alguns doentes com infeção pelo VIH\navançada e antecedentes de uma infeção oportunista, podem desenvolver sinais e\nsintomas de inflamação resultantes de uma infeção anterior logo após iniciar um\ntratamento anti-VIH. Pensa-se que estes sintomas se devem a uma melhoria da resposta\nimunológica do organismo, que permite ao organismo combater as infeções que se\nencontrem eventualmente presentes sem sintomas óbvios.\nAdicionalmente às infeções oportunistas, também podem ocorrer doenças autoimunes\n(uma condição que ocorre quando o sistema imunitário ataca tecidos corporais\nsaudáveis) depois de começar a tomar os medicamentos para o tratamento da sua\ninfeção pelo VIH. As doenças autoimunes podem ocorrer muitos meses após o início do\ntratamento. Se notar quaisquer sintomas de infeção ou outros sintomas como fraqueza\nmuscular, fraqueza a começar nas mãos e nos pés e dirigindo-se em direção ao tronco,\npalpitações, tremores ou hiperatividade, informe o seu médico imediatamente para\nprocurar o tratamento necessário.\nInforme o seu médico se tem hemofilia. Darunavir Sandoz pode aumentar o risco de\nhemorragia.\nInforme o seu médico se é alérgico a sulfonamidas (por exemplo, utilizadas para tratar\ncertas infeções).\nInforme o seu médico se notar alguns problemas musculoesqueléticos. Alguns doentes\nque tomam terapêutica antirretroviral combinada podem desenvolver uma doença nos\nossos denominada osteonecrose (morte do tecido ósseo causada por uma perda de\nfornecimento de sangue aos ossos). Alguns dos fatores de risco para o desenvolvimento\ndesta doença são a duração da terapêutica antirretroviral combinada, utilização de\ncorticosteroides, consumo de álcool, imunodepressão grave e índice de massa corporal\nelevado, entre outros. Os sinais da osteonecrose são rigidez nas articulações, dores\n(especialmente na anca, joelho e ombro) e dificuldade nos movimentos. Se notar\nqualquer destes sintomas, por favor informe o seu médico.\nIdosos\nDarunavir Sandoz foi administrado a um número limitado de doentes com idade igual ou\nsuperior a 65 anos. Se pertence a este grupo etário, fale com o seu médico para saber se\npode utilizar Darunavir Sandoz.\nCrianças\nDarunavir Sandoz não se destina à administração em crianças com menos de 3 anos de\nidade ou com peso inferior a 15 quilogramas.\nOutros medicamentos e Darunavir Sandoz\nInforme o seu médico ou farmacêutico se estiver a tomar, ou se tiver tomado\nrecentemente, outros medicamentos.\nExistem alguns medicamentos que não poderá combinar com Darunavir Sandoz. Estes\nsão mencionados no título “Não combine Darunavir Sandoz com qualquer um dos\nseguintes medicamentos”.APROVADO EM\n28-06-2021\nINFARMED\nNa maioria dos casos, Darunavir Sandoz pode ser combinado com outros medicamentos\nanti-VIH, pertencentes a outra classe de medicamentos [por exemplo, NRTIs (análogos\nnucleosídeos inibidores da transcriptase reversa), NNRTIs (análogos não nucleosídeos\ninibidores da transcriptase reversa), antagonistas dos recetores CCR5 e IFs (inibidores da\nfusão)]. A associação de darunavir com ritonavir não foi testada com todos os IPs\n(inibidores da protease) e não deve ser utilizado com outros IPs do VIH. Em alguns\ncasos, pode ser necessário alterar a dose de outros medicamentos. Assim, informe\nsempre o seu médico se está a tomar outro medicamento anti-VIH e siga\ncuidadosamente as suas instruções sobre que medicamentos podem ser associados.\nOs efeitos de Darunavir Sandoz podem ser reduzidos se utilizar qualquer um dos\nseguintes produtos.\nInforme o seu médico se está a tomar:\nFenobarbital, fenitoína (para prevenir convulsões)\nDexametasona (corticosteroide)\nEfavirenz (infeção pelo VIH)\nRifapentina, rifabutina (medicamentos para tratamento de algumas infeções como a\ntuberculose)\nSaquinavir (infeção pelo VIH)\nOs efeitos de outros medicamentos podem ser afetados pelo tratamento com Darunavir\nSandoz.\nInforme o seu médico se está a tomar:\nAmlodipina, diltiazem, disopiramida, carvedilol, felodipina, flecainida,\nlidocaína,metoprolol, mexiletina, nifedipina, nicardipina, propafenona, timolol, verapamilo\n(para doenças do coração), uma vez que o efeito terapêutico ou os efeitos indesejáveis\ndestes medicamentos podem ser aumentados.\nApibaxano, edoxabano, rivaroxabano, varfarina, clopidogrel (para reduzir a coagulação\ndo sangue), uma vez que o efeito terapêutico ou os efeitos indesejáveis deste\nmedicamento podem estar alterados; o seu médico pode ter necessidade de analisar o\nseu sangue.\nContracetivos orais à base de estrogénios e terapêutica hormonal de substituição.\nDarunavir Sandoz pode reduzir a sua eficácia. Quando utilizado para controlo da\nnatalidade são recomendados métodos contracetivos não hormonais alternativos.\nEtinilestradiol + drospirenona. Darunavir Sandoz pode aumentar o risco de níveis\nelevados de potássio pela drospirenona.\nAtorvastatina, pravastatina, rosuvastatina (para baixar os níveis de colesterol). Pode\nocorrer um aumento do risco de danos musculares. O seu médico avaliará qual o regime\nmais adequado para baixar os níveis de colesterol para a sua situação específica.\nClaritromicina (antibiótico).\nCiclosporina, everolímus, tacrolímus, sirolímus (para enfraquecer o seu sistema\nimunitário) uma vez que o efeito terapêutico ou os efeitos indesejáveis destes\nmedicamentos podem ser aumentados. O seu médico poderá pretender submetê-lo a\nalguns testes adicionais.\nCorticosteroides incluindo betametasona, budesonida, fluticasona, mometasona,\nprednisona, triamcinolona. estes medicamentos são utilizados no tratamento de alergias,\nasma, doença inflamatória intestinal, situações inflamatórias dos olhos, articulações e\nmúsculos e outras situações inflamatórias. Se não puderem ser utilizadas alternativas, a\nsua utilização deve efetuar-se apenas após avaliação clínica e cuidadosamente vigiada\npelo seu médico quanto aos efeitos indesejáveis dos corticosteroides.\nBuprenorfina + naloxona (medicamentos para tratamento da dependência de opióides)\nSalmeterol (medicamento para tratar a asma)\nArteméter + lumefantrina (uma combinação de medicamentos para o tratamento da\nmalária)\nDasatinib, everolímus, irinotecano, nilotinib, vinblastina, vincristina (para tratamento do\ncancro)APROVADO EM\n28-06-2021\nINFARMED\nSildenafil, tadalafil, vardenafil (para a disfunção erétil ou para tratar um problema do\ncoração e pulmões chamado hipertensão arterial pulmonar).\nGlecaprevir + pibrentasvir (para tratamento da infeção pelo vírus da hepatite C)\nFentanilo, oxicodona, tramadol (para tratamento da dor)\nFesoterodina, solifenacina (para tratamento de distúrbios urológicos).\nPoderá ser necessário alterar a dose de outros medicamentos, uma vez que os efeitos\nterapêuticos ou os efeitos secundários destes medicamentos ou de Darunavir Sandoz\npodem ser influenciados quando associados.\nInforme o seu médico se está a utilizar:\nAlfentanilo (analgésico injetável forte e de curta duração utilizado em procedimentos\ncirúrgicos)\nDigoxina (para tratar certas doenças do coração)\nClaritromicina (antibiótico)\nItraconazol, isavuconazol, fluconazol, posaconazol, clotrimazol (para tratar infeções\nfúngicas). O voriconazol deve apenas ser tomado após avaliação clínica.\nRifabutina (contra infeções bacterianas)\nSildenafil, vardenafil, tadalafil (para a disfunção erétil ou pressão arterial elevada na\ncirculação pulmonar)\nAmitriptilina, desipramina, imipramina, nortriptilina, paroxetina, sertralina, trazodona\n(para tratamento da depressão e ansiedade)\nMaraviroc (para tratar a infeção pelo VIH)\nMetadona (para tratar a dependência aos opióides)\nCarbamazepina, clonazepam (para prevenir as convulsões ou para o tratamento de\ncertos tipos de dor no nervo)\nColquicina (para tratar a gota ou a febre mediterrânica familiar)\nBosentano (para tratar a pressão arterial elevada na circulação pulmonar)\nBuspirona, clorazepato, diazepam, estazolam, flurazepam, midazolam quando utilizado\ncomo injeção, zolpidem (agentes sedativos)\nPerfenazina, risperidona, tioridazina (para tratar condições psiquiátricas).\nEsta não é uma lista completa de medicamentos. Informe o seu médico sobre todos os\nmedicamentos que está a tomar.\nDarunavir Sandoz com alimentos e bebidas\nVer secção 3 “Como tomar Darunavir Sandoz”.\nGravidez e amamentação\nInforme imediatamente o seu médico se está grávida ou a amamentar, ou planeia\nengravidar. Grávidas ou mães a amamentar não devem tomar Darunavir Sandoz com\nritonavir, a não ser se especificamente recomendado pelo médico. Grávidas ou mães a\namamentar não devem tomar Darunavir Sandoz com cobicistate.\nÉ recomendado que as mães infetadas pelo VIH não amamentem os filhos devido à\npossibilidade do seu bebé ser infetado pelo VIH através do leite materno e devido aos\nefeitos desconhecidos do medicamento no seu bebé.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer máquinas caso sinta tonturas após tomar Darunavir\nSandoz.\n[600 mg]\nDarunavir Sandoz 600 mg comprimidos revestidos por película contém o corante amarelo\nsol FCF (E 110).\nPode causar reações alérgicas.",
    "Como tomar Darunavir Sandoz": "Como tomar Darunavir Sandoz",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de lípidos\ne glucose no sangue. Isto está, em parte, associado a uma recuperação da saúde e do\nestilo de vida e, no caso dos lípidos no sangue, por vezes aos próprios medicamentos\npara o VIH. O seu médico irá realizar testes para determinar estas alterações.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme o seu médico se desenvolver algum dos seguintes efeitos indesejáveis.APROVADO EM\n28-06-2021\nINFARMED\nForam notificados problemas de fígado que podem ocasionalmente ser graves. O seu\nmédico deverá pedir-lhe análises ao sangue antes de começar Darunavir Sandoz. Se tem\ninfeção crónica por hepatite B ou C, o seu médico irá pedir-lhe análises ao sangue mais\nfrequentemente, visto que tem uma probabilidade mais elevada de desenvolver\nproblemas de fígado. Fale com o seu médico acerca dos sinais e sintomas dos problemas\nde fígado. Estes podem incluir coloração amarelada da pele ou da zona branca dos olhos,\nurina escurecida (da cor do chá), fezes de cor clara (movimentos dos intestinos),\nnáuseas, vómitos, perda de apetite, ou dor e desconforto do lado direito por baixo das\ncostelas.\nErupção na pele (mais frequentemente quando usado em associação com raltegravir),\ncomichão. A erupção na pele é geralmente ligeira a moderada. A erupção na pele pode\ntambém ser um sintoma de uma situação rara grave. Portanto, é importante falar com o\nseu médico se desenvolver erupção na pele. O seu médico irá aconselhar sobre como\nlidar com os seus sintomas ou se deve interromper o tratamento com Darunavir Sandoz.\nOutros efeitos indesejáveis graves, clinicamente relevantes, incluem diabetes (frequente)\ne inflamação do pâncreas (pouco frequente).\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 pessoas)\ndiarreia\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 pessoas)\nvómitos, náuseas, dor ou distensão abdominal, dispepsia, flatulência\ndor de cabeça, cansaço, tonturas, sonolência, dormência, formigueiro ou dor nas mãos\nou pés, falta de força, dificuldade em adormecer\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\ndor no peito, alterações no eletrocardiograma, batimento do coração rápido\nsensibilidade da pele diminuída ou anormal, sensação de picadas, falta de atenção, perda\nde memória, problemas com o seu equilíbrio\ndificuldade em respirar, tosse, hemorragia no nariz, irritação da garganta\ninflamação do estômago ou boca, azia, ânsia de vomitar, boca seca, desconforto do\nabdómen, prisão de ventre, arroto\ninsuficiência renal, pedras (cálculos) no rim, dificuldade em urinar, necessidade frequente\nou excessiva de urinar, por vezes à noite\nurticária, inchaço grave da pele e outros tecidos (mais frequentemente dos lábios ou dos\nolhos), eczema, transpiração excessiva, suores noturnos, perda de cabelo, acne, pele\ndescamativa, coloração das unhas\ndor muscular, cãibras ou fraqueza muscular, dor nas extremidades, osteoporose\ndiminuição da função da glândula tiroideia. Isto pode ser visualizado nas análises\nsanguíneas.\ntensão arterial elevada, vermelhidão\nolhos vermelhos ou secos\nfebre, inchaço dos membros inferiores devido a retenção de líquidos, mal-estar,\nirritabilidade, dor\nsintomas de infeção, herpes simplex\ndisfunção erétil, aumento mamário\nproblemas do sono, sonolência, depressão, ansiedade, sonhos anormais, diminuição do\ndesejo sexual\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1000 pessoas)\nreação chamada DRESS [erupção grave na pele, que pode ser acompanhada de febre,\ncansaço, inchaço da face ou gânglios linfáticos, aumento dos eosinófilos (um tipo de\nglóbulos brancos), efeitos no fígado, rins ou pulmões]\nataque cardíaco, batimento do coração lento, palpitações\nperturbação visualAPROVADO EM\n28-06-2021\nINFARMED\narrepios, sensação anormal\nsensação de confusão ou desorientação, alteração do humor, agitação\ndesmaio, convulsões epiléticas, alterações ou perda de paladar\núlceras na boca, vomitar sangue, inflamação dos lábios, lábios secos, língua saburrosa\ncorrimento nasal\nlesões na pele, pele seca\nrigidez nos músculos ou articulações, dor nas articulações com ou sem inflamação\nalterações em determinados valores bioquímicos ou das suas células sanguíneas. Estas\npodem ser observadas nos resultados das análises ao sangue e/ou urina. O seu médico\nirá explicá-las. Exemplos incluem o aumento de alguns glóbulos brancos.\nAlguns efeitos indesejáveis são típicos de medicamentos anti-VIH da mesma família que\nDarunavir Sandoz. Estes são:\ndor, sensibilidade ou fraqueza muscular. Em casos raros, estas perturbações musculares\nforam graves.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Darunavir Sandoz": "Como conservar Darunavir Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\nno blister e no frasco, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nBlister: Não conservar acima de 30ºC.\nFrasco: Este medicamento não necessita de quaisquer precauções especiais de\nconservação.\nCondições de conservação após primeira abertura do frasco:\nNão conservar acima de 25ºC.\nPrazo de validade após primeira abertura do frasco: 6 meses\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Darunavir SandozAPROVADO EM\n28-06-2021\nINFARMED\nDarunavir Sandoz 600 mg comprimidos revestidos por película\n- A substância ativa é o darunavir.\nCada comprimido revestido por película contém 600 mg de darunavir.\n- Os outros componentes são:\nNúcleo do comprimido: celulose microcristalina (E460), sílica coloidal anidra (E551),\ncrospovidona (tipo A) (E1202), estearato de magnésio (E470b), .\nRevestimento do comprimido: álcool polivinílico (E1203), macrogol (3350) (E1521),\ndióxido de titânio (E171), talco (E553b) e, amarelo sol FCF (E110).\nQual o aspeto de Darunavir Sandoz e conteúdo da embalagem\nDarunavir Sandoz 600 mg comprimidos revestidos por película\nComprimido revestido por película laranja, oval, com a gravação “600” numa das faces e\nliso na outra face.\nDimensões: aproximadamente 20,1 mm x 10,1 mm\nOs comprimidos revestidos por película são acondicionados em frascos de HDPE com\ntampa de polipropileno (PP) resistente à abertura por crianças, em blisters perfurados de\nalumínio-PVC/PE/PVDC ou em blisters perfurados de dose unitária em alumínio-\nPVC/PE/PVDC.\nTamanhos de embalagem:\nComprimidos revestidos por película de 600 mg\nFrasco: 60, 120 (2x60), 180 (3x60), 240 (4x60) comprimidos revestidos por película\nBlister: 10, 30, 60, 90, 120 comprimidos revestidos por película\nBlister de dose unitária: 60x1 comprimidos revestidos por película\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes\nLek Pharmaceuticals d.d.\nVerovskova 57\n1526 Ljubljana\nEslovénia\nSalutas Pharma GmbH\nOtto-Von- Guericke- Allee 1\n39179 Barleben\nAlemanha\nRemedica Ltd\nAharnon Street, Limassol Industrial Estate\n3056 LimassolAPROVADO EM\n28-06-2021\nINFARMED\nChipre\nEste folheto foi revisto pela última vez em",
    "Como tomar Darunavir SandozAPROVADO EM": "Como tomar Darunavir SandozAPROVADO EM\n28-06-2021\nINFARMED\nTome este medicamento exatamente como descrito neste folheto informativo ou como\nindicado pelo seu médico, farmacêutico ou enfermeiro. Fale com o seu médico,\nfarmacêutico ou enfermeiro se tiver dúvidas.\nMesmo que se sinta melhor, não deixe de tomar Darunavir Sandoz e ritonavir sem falar\ncom o seu médico.\nApós o tratamento ter sido iniciado, a dose ou a forma farmacêutica não devem ser\nalteradas ou o tratamento não deve ser interrompido sem indicação do seu médico.\nDose para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 15\nquilogramas, que nunca tenham tomado medicamentos antirretrovirais anteriormente (o\nmédico da criança irá determinar isto)\nO médico irá determinar qual a dose diária correta a administrar com base no peso da\ncriança (ver tabela abaixo). Esta dose não deve exceder a dose recomendada para o\nadulto, que é de 800 miligramas de Darunavir Sandoz em associação com 100\nmiligramas de ritonavir, uma vez por dia.\nO médico informá-lo-á de quantos comprimidos de Darunavir Sandoz e qual a quantidade\nde ritonavir (cápsulas, comprimidos ou solução) que a criança deverá tomar.\nPeso corporal Uma dose de darunavir é Uma dose de ritonavira é\nentre 15 e 30 quilogramas 600 miligramas 100 miligramas\nentre 30 e 40 quilogramas 675 miligramas 100 miligramas\nmais de 40 quilogramas 800 miligramas 100 miligramas\na solução oral de ritonavir: 80 miligramas por mililitro.\nDose para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 15\nquilogramas que já tenham tomado medicamentos antirretrovirais anteriormente (o\nmédico da criança irá determinar isto)\nO médico irá determinar qual a dose correta com base no peso da criança (ver tabela\nabaixo). O médico irá determinar se é mais apropriada para a criança a administração\numa vez por dia ou duas vezes por dia. Esta dose não deve exceder a dose recomendada\npara o adulto, que é de 600 miligramas de Darunavir Sandoz em associação com 100\nmiligramas de ritonavir, duas vezes por dia, ou 800 miligramas de Darunavir Sandoz em\nassociação com 100 miligramas de ritonavir, uma vez por dia.\nO médico informá-lo-á de quantos comprimidos de Darunavir Sandoz e qual a quantidade\nde ritonavir (cápsulas, comprimidos ou solução oral) que a criança deverá tomar. Estão\ndisponíveis comprimidos com outras dosagens e o seu médico poderá prescrever uma\ndeterminada associação de comprimidos, de modo a obter o regime posológico\nadequado.\nDose duas vezes por dia\nPeso corporal Uma dose é\nentre 15 e 30 quilogramas 375 miligramas de darunavir + 50 miligramas de ritonavir\nduas vezes por dia\nentre 30 e 40 quilogramas 450 miligramas de darunavir + 60 miligramas de ritonavir\nduas vezes por dia\nmais de 40 quilogramas* 600 miligramas de darunavir + 100 miligramas de ritonavir\nduas vezes por dia\n* Para crianças com idade igual ou superior a 12 anos que pesem, pelo menos, 40\nquilogramas, o médico da criança irá determinar se Darunavir Sandoz 800 miligramas,APROVADO EM\n28-06-2021\nINFARMED\numa vez ao dia, pode ser utilizado. Esta administração não pode ser efetuada com os\ncomprimidos de 150 mg. Existem outras dosagens de Darunavir Sandoz disponíveis.\nDose uma vez por dia\nPeso corporal Uma dose de darunavir é Uma dose de ritonavira é\nentre 15 e 30 quilogramas 600 miligramas 100 miligramas\nentre 30 e 40 quilogramas 675 miligramas 100 miligramas\nmais de 40 quilogramas 800 miligramas 100 miligramas\na solução oral de ritonavir: 80 miligramas por mililitro.\nInstruções para crianças\nA criança tem de tomar sempre Darunavir Sandoz juntamente com ritonavir. Darunavir\nSandoz não atua adequadamente sem o ritonavir.\nA criança deve tomar as doses apropriadas de Darunavir Sandoz e ritonavir, duas vezes\npor dia ou uma vez por dia. Se Darunavir Sandoz for prescrito duas vezes por dia, a\ncriança deve tomar uma dose de manhã e uma dose ao final da tarde. O médico da\ncriança irá determinar qual a dose mais apropriada.\nA criança deve tomar Darunavir Sandoz com alimentos. Darunavir Sandoz não atua\nadequadamente sem alimentos. O tipo de alimento não é importante.\nA criança deve engolir os comprimidos com uma bebida, por exemplo: água ou leite.\nOs comprimidos de 75 miligramas e 150 miligramas de Darunavir Sandoz foram\ndesenvolvidos para utilização em crianças com peso inferior a 40 quilogramas, mas\ntambém podem ser utilizados em certos casos.\nDose para os adultos que não tenham tomado anteriormente medicamentos\nantirretrovirais (o seu médico determinará isto)\nNecessitará de uma dose diferente de Darunavir Sandoz que não pode ser administrada\ncom estes comprimidos de 150 miligramas. Encontram-se disponíveis outras doses de\nDarunavir Sandoz.\nDose para os adultos que tenham tomado anteriormente medicamentos antirretrovirais\n(o seu médico determinará isto)\nA dose é:\n600 miligramas de Darunavir Sandoz (2 comprimidos de 300 miligramas de Darunavir\nSandoz) ou 1 comprimido de 600 miligramas de Darunavir Sandoz juntamente com 100\nmiligramas de ritonavir, duas vezes por dia.\nOU\n800 miligramas de Darunavir Sandoz (2 comprimidos de 400 miligramas de Darunavir\nSandoz) ou 1 comprimido de 800 miligramas de Darunavir Sandoz juntamente com 100\nmiligramas de ritonavir uma vez por dia. Darunavir Sandoz comprimidos de 400\nmiligramas e 800 miligramas são usados apenas para obter o regime de dose diária de\n800 miligramas.\nDiscuta com o seu médico qual a dose mais indicada para si.\nInstruções para os adultos\nTome sempre Darunavir Sandoz juntamente com ritonavir. Darunavir Sandoz não atua\nadequadamente sem ritonavir.\nDe manhã tome 600 miligramas de Darunavir Sandoz com 100 miligramas de ritonavir.\nAo final da tarde tome 600 miligramas de Darunavir Sandoz com 100 miligramas de\nritonavir.APROVADO EM\n28-06-2021\nINFARMED\nTome Darunavir Sandoz com alimentos. Darunavir Sandoz não atua adequadamente sem\nalimentos. O tipo de alimentos não é importante.\nEngula os comprimidos com uma bebida, por exemplo, água ou leite.\nDarunavir Sandoz comprimidos a 75 miligramas e 150 miligramas foram desenvolvidos\npara utilização nas crianças, mas também podem ser utilizados nos adultos em alguns\ncasos.\nRemover a tampa de segurança infantil\nO frasco de plástico possui um fecho de segurança infantil tendo que ser aberto da\nseguinte forma:\nPressione a tampa roscada de plástico para baixo rodando-a no sentido contrário ao dos\nponteiros do relógio.\nRetire a tampa desenroscada.\nSe tomar mais Darunavir Sandoz do que deveria\nContacte imediatamente o seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Darunavir Sandoz\nCaso se aperceba no período de 6 horas deverá tomar os comprimidos imediatamente.\nTome sempre o medicamento com ritonavir e com alimentos. Caso se aperceba após 6\nhoras, não tome a dose que se esqueceu e tome as doses seguintes conforme habitual.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe vomitar após tomar Darunavir Sandoz e ritonavir\nSe vomitar no intervalo de 4 horas após tomar o medicamento, deve ser tomada outra\ndose de Darunavir Sandoz e ritonavir, com alimentos, logo que possível. Se vomitar mais\nde 4 horas após a toma do medicamento, não necessita de tomar outra dose de\nDarunavir Sandoz com ritonavir até à próxima dose programada.\nContacte o seu médico se não tiver a certeza do que fazer, caso se tenha esquecido de\ntomar uma dose ou se vomitar.\nNão pare de tomar Darunavir Sandoz sem falar previamente com o seu médico\nOs medicamentos anti-VIH podem fazê-lo sentir-se melhor. Não deixe de tomar\nDarunavir Sandoz mesmo que se sinta melhor. Fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro."
}