{
    "O que é e para que é utilizado": "O que é Dasatinib Zentiva e para que é utilizado\nDasatinib Zentiva contém a substância ativa dasatinib. Este medicamento é utilizado para o\ntratamento da leucemia mieloide crónica (LMC) em adultos, adolescentes e crianças com pelo\nmenos 1 ano de idade. A leucemia é um cancro dos glóbulos brancos do sangue. Estes glóbulos\nbrancos geralmente ajudam o organismo a combater infeções. Em pessoas com LMC, os glóbulos\nbrancos denominados granulócitos começam a crescer sem controlo. Dasatinib Zentiva inibe\n(impede) o crescimento destas células leucémicas.\nDasatinib Zentiva é também utilizado para o tratamento da leucemia linfoblástica aguda (LLA)\npositiva para o cromossoma Filadélfia (Ph+) em adultos, adolescentes e crianças com pelo menos\n1 ano de idade e LMC em crise blástica linfoide em adultos que não estão a beneficiar de\nterapêuticas prévias. Em pessoas com LLA, os glóbulos brancos chamados linfócitos\nmultiplicam-se muito rapidamente e têm uma vida muito longa. Dasatinib Zentiva inibe o\naumento destas células leucémicas.\nSe tiver quaisquer questões sobre o modo de ação de Dasatinib Zentiva ou porque este\nmedicamento lhe foi prescrito, consulte o seu médico.APROVADO EM\n07-12-2022\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dasatinib Zentiva\nNão tome Dasatinib Zentiva\n- se tem alergia a dasatinib ou a qualquer outro componente deste medicamento (indicados na\nsecção 6). Se pode ser alérgico, consulte o seu médico para aconselhamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dasatinib Zentiva se:\n- está a tomar medicamentos para fluidificar o sangue ou prevenir formação de coágulos\n(ver \"Outros medicamentos e Dasatinib Zentiva\").\n- tem problemas no fígado ou no coração, ou costumava ter.\n- começar a ter dificuldade em respirar, dor no peito ou tosse enquanto toma Dasatinib Zentiva:\nPodem ser sinais de retenção de líquido nos pulmões ou no peito (que pode ser mais frequente em\ndoentes com 65 anos ou mais), ou devido a alterações nos vasos sanguíneos que fornecem os\npulmões.\n- alguma vez teve ou possa ter uma infeção pelo vírus da hepatite B. Dasatinib pode fazer com\nque a hepatite B volte a ficar ativa, o que pode levar à morte em alguns casos. Os doentes devem\nser avaliados cuidadosamente pelo médico para identificar sinais desta infeção antes de iniciarem\no tratamento.\n- apresentar nódoas negras, sangramentos, febre, fadiga e confusão quando tomar Dasatinib\nZentiva, contacte o seu médico. Este pode ser um sinal de danos nos vasos sanguíneos conhecido\ncomo microangiopatia trombótica (MAT).\nO seu médico irá verificar regularmente a sua situação para confirmar se Dasatinib Zentiva está a\nter o efeito desejado. Durante o tratamento com Dasatinib Zentiva também lhe serão feitas\nregularmente análises ao sangue.\nCrianças e adolescentes\nNão administre este medicamento a crianças com menos de 1 ano. A experiência da utilização de\ndasatinib neste grupo etário é limitada. O crescimento e desenvolvimento ósseo serão\ncuidadosamente monitorizados em crianças que estejam a tomar Dasatinib Zentiva.\nOutros medicamentos e Dasatinib Zentiva\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar outros\nmedicamentos.\nDasatinib é degradado principalmente pelo fígado. Certos medicamentos podem interferir com o\nefeito de Dasatinib Zentiva quando tomados em conjunto.\nOs seguintes medicamentos não podem ser utilizados com Dasatinib Zentiva:\n- Cetoconazol, itraconazol - são medicamentos antifúngicos.\n- Eritromicina, claritromicina, telitromicina - são antibióticos.\n- Ritonavir - é um medicamento antivírico.\n- Fenitoína, carbamazepina, fenobarbital - são tratamentos para a epilepsia.\n- Rifampicina - é um tratamento para a tuberculose.\n- Famotidina, omeprazol - são medicamentos que bloqueiam os ácidos do estômago.\n- Hipericão - uma preparação de plantas medicinais obtida sem receita médica utilizada para tratar\na depressão e outras condições (também conhecida como Hypericum perforatum).\nNão tome medicamentos que neutralizam os ácidos do estômago (antiácidos como o hidróxido de\nalumínio ou hidróxido de magnésio) nas 2 horas antes ou 2 horas após tomar Dasatinib Zentiva.APROVADO EM\n07-12-2022\nINFARMED\nInforme o seu médico se estiver a tomar medicamentos para fluidificar o sangue ou prevenir a\nformação de coágulos.\nDasatinib Zentiva com alimentos e bebidas\nNão tome Dasatinib Zentiva com toranja ou sumo de toranja\nGravidez e amamentação\nSe está grávida ou pensa poder estar grávida, consulte imediatamente o seu médico. Dasatinib\nZentiva não se destina a ser utilizado durante a gravidez a não ser que claramente necessário. O\nseu médico analisará consigo o risco potencial de tomar Dasatinib Zentiva durante a gravidez.\nTanto os homens como as mulheres a tomar Dasatinib Zentiva serão aconselhados a utilizar um\nmétodo contracetivo eficaz durante o tratamento.\nSe estiver a amamentar, avise o seu médico. Deverá suspender a amamentação enquanto estiver a\ntomar Dasatinib Zentiva.\nCondução de veículos e utilização de máquinas\nCaso tenha efeitos indesejáveis como tonturas e visão turva, deverá ter precaução particular\nquando conduzir ou utilizar máquinas.\nDasatinib Zentiva contém lactose e sódio.\nSe lhe foi dito pelo seu médico que tem uma intolerância a alguns açúcares, avise o seu médico\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Dasatinib Zentiva\nDasatinib Zentiva apenas lhe será prescrito por um médico com experiência no tratamento de\nleucemia. Tome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. Dasatinib Zentiva é prescrito para adultos e para\ncrianças com pelo menos 1 ano de idade.\nA dose inicial recomendada para doentes adultos com LMC em fase crónica é de 100 mg uma vez\npor dia.\nA dose inicial recomendada para doentes adultos com LMC acelerada ou em crise blástica ou\nLLA Ph+ é de 140 mg uma vez por dia.\nA posologia para crianças com LMC em fase crónica ou LLA Ph+ baseia-se no peso corporal.\nDasatinib é administrado por via oral uma vez por dia sob a forma de comprimidos de dasatinib\nou pó para suspensão oral de dasatinib. Os comprimidos de dasatinib não são recomendados para\ndoentes com peso inferior a 10 kg. O pó para suspensão oral deve ser usado em doentes com um\npeso inferior a 10 kg e doentes que não consigam engolir comprimidos. Poderá verificar-se uma\nalteração na dose ao ser efetuada a troca de formulação (i.e., comprimidos e pó para suspensão\noral), portanto, não deverá trocar de uma formulação para outra. O médico decidirá qual a\nformulação e dose corretas com base no seu peso, quaisquer efeitos indesejáveis e resposta ao\ntratamento. A dose inicial de Dasatinib Zentiva para crianças é calculada com base no peso\ncorporal como mostrado abaixo:APROVADO EM\n07-12-2022\nINFARMED\nPeso corporal (kg)a Dose diária (mg)\n10 a menos do que 20 kg 40 mg\n20 a menos do que 30 kg 60 mg\n30 a menos do que 45 kg 70 mg\nPelo menos 45 kg 100 mg\na O comprimido não é recomendado para doentes com peso inferior a 10 kg; o pó para suspensão\noral deve ser utilizados para estes doentes.\nNão existe uma dose recomendada de Dasatinib Zentiva para crianças com menos de 1 ano de\nidade.\nDependendo de como responder ao tratamento, o seu médico poderá sugerir uma dose superior ou\ninferior, ou mesmo interromper o tratamento por pouco tempo. Para doses superiores ou\ninferiores poderá necessitar de tomar a associação de comprimidos de diferentes dosagens.\nComo tomar Dasatinib Zentiva\nTome os comprimidos sempre à mesma hora todos os dias. Tome os comprimidos inteiros. Não\nos esmague, corte ou mastigue. Não tome comprimidos dispersos. Não é certo que administre a\ndose correta se esmagar, cortar, mastigar ou dispersar os comprimidos. Os comprimidos de\nDasatinib Zentiva podem ser tomados com ou sem alimentos.\nPrecauções especiais de manipulação de Dasatinib Zentiva\nÉ improvável que os comprimidos de Dasatinib Zentiva se partam. Mas, caso tal aconteça, as\noutras pessoas, para além dos doentes, devem utilizar luvas quando manipularem Dasatinib\nZentiva.\nDurante quanto tempo tomar Dasatinib Zentiva\nTome Dasatinib Zentiva diariamente até que o seu médico lhe diga para parar. Assegure-se de\nque toma Dasatinib Zentiva durante o período prescrito.\nSe tomar mais Dasatinib Zentiva do que deveria\nSe acidentalmente tomar demasiados comprimidos, avise o seu médico imediatamente. Poderá\nprecisar de cuidados médicos.\nCaso se tenha esquecido de tomar Dasatinib Zentiva\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar. Tome a\npróxima dose à hora prevista.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.APROVADO EM\n07-12-2022\nINFARMED\nAs seguintes situações podem ser sinais de efeitos indesejáveis graves:\n- Caso tenha dor no peito, dificuldade em respirar, tosse e desmaio.\n- Caso tenha hemorragias inesperadas ou formação de nódoas negras sem ter tido uma lesão.\n- Caso note sangue no vómito, nas fezes ou urina ou tenha as fezes escuras.\n- Caso tenha sinais de infeção como febre, arrepios fortes.\n- Caso tenha febre, boca ou garganta inflamada, formação de bolhas ou descamação da pele e/ou\ndas mucosas.\nContacte o seu médico imediatamente se notar alguma das situações acima referidas.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Infeções (incluindo bacteriana, viral e fúngica).\n- Coração e pulmões: falta de ar.\n- Problemas digestivos: diarreia, sensação de doença ou doença (náuseas e vómitos).\n- Pele, cabelo, olhos, gerais: erupção na pele, febre, inchaço em volta da face, das mãos e dos pés,\ndores de cabeça, sensação de cansaço ou fraqueza, hemorragia.\n- Dor: dores musculares (durante ou após a descontinuação do tratamento), dor de barriga\n(abdominal).\n- Os exames podem mostrar: valor baixo de número de plaquetas, valor baixo de número de\nglóbulos brancos (neutropenia), anemia, líquido em volta dos pulmões.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- Infeções: pneumonia, infeção pelo vírus herpes (incluindo citomegalovírus - CMV), infeção do\ntrato respiratório superior, infeção grave do sangue ou dos tecidos (incluindo casos pouco\nfrequentes com desfechos fatais).\n- Coração e pulmões: palpitações, batimento cardíaco irregular, insuficiência cardíaca congestiva,\nmúsculo do coração fraco, pressão arterial elevada, pressão sanguínea aumentada nos pulmões,\ntosse.\n- Problemas digestivos: alteração do apetite, alteração do paladar, barriga (abdómen) inchada ou\ndistendida, inflamação do cólon (intestinos), prisão de ventre, azia, ulceração na boca, aumento\nde peso, diminuição de peso, gastrite.\n- Pele, cabelo, olhos, gerais: sensação de formigueiro, comichão, pele seca, acne, inflamação da\npele, ruído persistente nos ouvidos, queda de cabelo, transpiração excessiva, alterações da visão\n(incluindo visão turva e visão distorcida), secura ocular, nódoas negras, depressão, insónia,\nvermelhidão, tonturas, contusão (nódoa negra), anorexia (falta de apetite), sonolência, edema\ngeneralizado.\n- Dor: dor nas articulações, fraqueza muscular, dor no peito, dor em volta das mãos e dos pés,\narrepios, rigidez nos músculos e nas articulações, espasmos musculares.\n- Os exames podem mostrar: líquido em volta do coração, líquido nos pulmões, arritmia,\nneutropenia febril, hemorragia gastrointestinal, níveis elevados de ácido úrico no sangue.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- Coração e pulmões: ataque cardíaco (incluindo desfechos fatais), inflamação da membrana que\nreveste o coração (saco fibroso), ritmo cardíaco irregular, dor no peito por falta de fornecimento\nde sangue ao coração (angina), pressão arterial baixa, estreitamento das vias respiratórias que\npode provocar dificuldades em respirar, asma, pressão sanguínea aumentada nas artérias (vasos\nsanguíneos) dos pulmões.\n- Problemas digestivos: inflamação do pâncreas, úlcera péptica, inflamação do tubo digestivo,\nbarriga (abdómen) inchada, rasgo na pele do canal anal, dificuldade em engolir, inflamação daAPROVADO EM\n07-12-2022\nINFARMED\nvesícula biliar, bloqueio dos ductos biliares, refluxo gastro-esofágico (uma doença em que o\nácido ou outros conteúdos do estômago voltam a subir para a garganta).\n- Pele, cabelo, olhos, geral: reações alérgicas, incluindo nódulos vermelhos e moles na pele\n(eritema nodoso), ansiedade, confusão, alterações do humor, diminuição do desejo sexual,\ndesmaios, tremor, inflamação do olho que provoca vermelhidão ou dor, uma doença na pele\ncaracterizada por manchas vermelhas, moles e bem definidas, acompanhadas de febre de início\nrápido e valor alto do número de células brancas no sangue (dermatose neutrófila), perda de\naudição, sensibilidade à luz, insuficiência visual, aumento de formação de lágrima, alteração na\ncoloração da pele, inflamação do tecido gordo sob a pele, úlceras na pele, bolhas na pele,\nalterações nas unhas, alterações no cabelo, alterações nos pés e mãos, insuficiência renal,\nfrequência em urinar, aumento dos seios nos homens, perturbação menstrual, desconforto e\nfraqueza geral, função da tiroide diminuída, perda de equilíbrio quando caminha, osteonecrose\n(uma doença com redução do fluxo sanguíneo nos ossos, que podem causar perda de osso e morte\ndo osso), artrite, inchaço na pele em qualquer zona do corpo.\n- Dor: inflamação das veias que pode provocar vermelhidão, sensibilidade ao toque e inchaço,\ninflamação do tendão.\n- Cérebro: perda de memória.\n- Os exames podem mostrar: resultados anormais nos testes sanguíneos e possível\ndiminuição da função dos rins, provocado pelos resíduos do tumor a morrer (síndrome de\nlise tumoral), níveis baixos de albumina no sangue, níveis baixos de linfócitos (um tipo\nde glóbulos brancos) no sangue, níveis altos de colesterol no sangue, nódulos linfáticos\ninchados, hemorragia no cérebro, atividade elétrica irregular do coração, aumento do\ncoração, inflamação do fígado, presença de proteínas na urina, creatina fosfoquinase\naumentada (uma enzima normalmente encontrada no coração, no cérebro e nos músculos\nesqueléticos), troponina elevada (uma enzima encontrada no coração e músculo\nesquelético), gama-glutamiltransferase aumentada (uma enzima encontrada no fígado),\nfluido de aparência leitosa ao redor dos pulmões (quilotórax).\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\n- Coração e pulmões: aumento do ventrículo direito no coração, inflamação do músculo do\ncoração, conjunto de condições que resultam do bloqueio do fornecimento de sangue ao músculo\ncardíaco (síndrome coronário agudo), paragem cardíaca (paragem do fluxo sanguíneo do\ncoração), doença arterial coronária (do coração), inflamação do tecido que cobre o coração e\npulmões, coágulos sanguíneos, coágulos sanguíneos nos pulmões.\n- Problemas digestivos: perda de nutrientes vitais do seu sistema digestivo tais como as proteínas,\nobstrução do intestino, fístula anal (uma abertura anormal do anus para a pele à volta do anus),\ninsuficiência da função renal, diabetes.\n- Pele, cabelo, olhos, geral: convulsões, inflamação do nervo ótico que pode provocar perda total\nou parcial da visão, manchas azul-arroxeadas na pele, função da tiroide anormalmente alta,\ninflamação da glândula da tiroide, ataxia (uma doença associada com falta de coordenação\nmuscular), dificuldade em andar, aborto, inflamação dos vasos sanguíneos da pele, fibrose da\npele.\n- Cérebro: AVC (acidente cerebrovascular), episódio temporário de disfunção neurológica\nprovocado por perda de fluxo sanguíneo, paralisia do nervo facial, demência.\n- Sistema imunitário: reação alérgica grave\n- Musculosqueléticos e dos tecidos conjuntivos: fusão atrasada das extremidades arredondadas\nque formam articulações (epífises); crescimento mais lento ou atrasado.APROVADO EM\n07-12-2022\nINFARMED\nOutros efeitos indesejáveis que foram comunicados com frequência desconhecida (não podem ser\ncalculados a partir dos dados disponíveis):\n- Inflamação dos pulmões.\n- Hemorragia no estômago e intestinos que pode causar morte.\n- Recorrência (reativação) da infeção pelo vírus da hepatite B caso tenha tido hepatite B no\npassado (uma infeção do fígado).\n- Uma reação com febre, formação de bolhas na pele, e ulceração das mucosas.\n- Doença dos rins com sintomas que incluem edema e resultados anormais nos testes laboratoriais\ntais como proteína na urina e nível reduzido de proteína no sangue.\n- Danos nos vasos sanguíneos conhecidos como microangiopatia trombótica (MAT), incluindo\ndiminuição da contagem de glóbulos vermelhos, diminuição das plaquetas e formação de\ncoágulos sanguíneos.\nO seu médico verificará alguns destes efeitos durante o tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dasatinib Zentiva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco, blister ou\nembalagem exterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n07-12-2022\nINFARMED\nQual a composição de Dasatinib Zentiva\n- A substância ativa é dasatinib. Cada comprimido revestido por película contém 20 mg, 50 mg,\n80 mg, 100 mg ou 140 mg de dasatinib\n- Os outros componentes são: Núcleo do comprimido: lactose mono-hidratada; celulose\nmicrocristalina; croscarmelose sódica; hidroxipropilcelulose; estearato de magnésio.\nRevestimento: lactose mono-hidratada; hipromelose; dióxido de titânio (E171); triacetina.\nQual o aspeto de Dasatinib Zentiva e conteúdo da embalagem\nDasatinib Zentiva 20 mg comprimidos revestidos por película\nComprimido revestido por película branco a esbranquiçado, biconvexo, redondo com um\ndiâmetro de aproximadamente 5,6 mm, com marcação “D7SB” num dos lados e “20” no outro.\nDasatinib Zentiva 50 mg comprimidos revestidos por película\nComprimido revestido por película branco a esbranquiçado, biconvexo, oval com um\ncomprimento de aproximadamente 11,0 mm e uma largura de aproximadamente 6,0 mm, com\nmarcação “D7SB” num dos lados e “50” no outro.\nDasatinib Zentiva 80 mg comprimidos revestidos por película\nComprimido revestido por película branco a esbranquiçado, biconvexo, triangular com um\ncomprimento de aproximadamente 10,4 mm e uma largura de aproximadamente 10,6 mm, com\nmarcação “D7SB” num dos lados e “80” no outro.\nDasatinib Zentiva 100 mg comprimidos revestidos por película\nComprimido revestido por película branco a esbranquiçado, biconvexo, oval com um\ncomprimento de aproximadamente 15,1 mm e uma largura de aproximadamente 7,1 mm, com\nmarcação “D7SB” num dos lados e “100” no outro.\nDasatinib Zentiva 140 mg comprimidos revestidos por película\nComprimido revestido por película branco a esbranquiçado, biconvexo, redondo com um\ndiâmetro de aproximadamente 11,7 mm, com marcação “D7SB” num dos lados e “140” no outro.\nDasatinib Zentiva 20 mg e 50 mg comprimidos revestidos por película\nEmbalagens contendo 60 comprimidos revestidos por película em blisters, ou embalagens\ncontendo 60 x 1 comprimidos revestidos por película em blisters de dose unitária. Embalagens\ncom um frasco contendo 60 comprimidos revestidos por película.\nDasatinib Zentiva 80 mg, 100 mg e 140 mg comprimidos revestidos por película\nEmbalagens contendo 30 comprimidos revestidos por película em blisters, ou embalagens\ncontendo 30 x 1 comprimidos revestidos por película em blisters de dose unitária. Embalagens\ncom um frasco contendo 30 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nZentiva Portugal, Lda\nMiraflores Premium I\nAlameda Fernão Lopes, 16 A - 8º piso A\n1495-190 AlgésAPROVADO EM\n07-12-2022\nINFARMED\nFabricante\nSynthon Hispania, S.L.\nCalle Castello 1\nPoligono Las Salinas\n08830 Sant Boi de Llobregat\nBarcelona\nEspanha\nou\nSynthon BV\nMicroweg 22\n6545 CM Nijmegen\nHolanda\nEste medicamento está autorizado nos Estados Membros do Espaço Económico Europeu e no\nReino Unido (Irlanda do Norte) com os seguintes nomes:\nHolanda, República Checa, França, Polónia, Portugal, Roménia, Reino Unido (Irlanda do Norte),\nCroácia, Dinamarca, Hungria, Suécia, Letónia, Lituânia, Bulgária, Estónia, Itália, Eslováquia:\nDasatinib Zentiva\nEste folheto foi revisto pela última vez em"
}