{
    "O que precisa de saber antes de tomar Dasatinib Sandoz": "O que precisa de saber antes de tomar Dasatinib Sandoz\nNão tome Dasatinib Sandoz\n- se tem alergia ao dasatinib ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe pode ser alérgico, consulte o seu médico.APROVADO EM\n04-01-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dasatinib Sandoz\n- se está a tomar medicamentos para fluidificar o sangue ou prevenir formação de coágulos\n(ver \"Outros medicamentos e Dasatinib Sandoz\")\n- se tem problemas no fígado ou no coração, ou se já teve\n- se começar a ter dificuldade em respirar, dor no peito ou tosse enquanto toma dasatinib:\npodem ser sinais de retenção de líquido nos pulmões ou no peito (que pode ser mais\nfrequente em doentes com 65 anos ou mais), ou devido a alterações nos vasos sanguíneos\nque alimentam os pulmões\n- se alguma vez teve ou possa ter atualmente uma infeção pelo vírus da hepatite B. O\ndasatinib pode fazer com que a hepatite B volte a ficar ativa, o que pode levar à morte em\nalguns casos. Os doentes devem ser avaliados cuidadosamente pelo médico para identificar\nsinais desta infeção antes de iniciarem o tratamento.\n- se apresentar nódoas negras, sangramentos, febre, fadiga e confusão ao tomar Dasatinib\nSandoz, contacte o seu médico. Este pode ser um sinal de danos nos vasos sanguíneos\nconhecido como microangiopatia trombótica (MAT).\nO seu médico irá verificar regularmente a sua situação para confirmar se dasatinib está a\nter o efeito desejado. Durante o tratamento com Dasatinib Sandoz, também lhe serão\nfeitas análises ao sangue regularmente.\nCrianças e adolescentes\nNão administre este medicamento a crianças com menos de um ano de idade. A\nexperiência de utilização de dasatinib neste grupo etário é limitada. O crescimento e\ndesenvolvimento ósseo serão cuidadosamente monitorizados em crianças que estejam a\ntomar dasatinib.\nOutros medicamentos e Dasatinib Sandoz\nInforme o seu médico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\nDasatinib é degradado principalmente pelo fígado. Certos medicamentos podem interferir\ncom o efeito de dasatinib quando tomados concomitantemente.\nOs seguintes medicamentos não podem ser utilizados com dasatinib:\n- cetoconazol, itraconazol - são medicamentos antifúngicos\n- eritromicina, claritromicina, telitromicina - são antibióticos\n- ritonavir - é um medicamento antivírico\n- fenitoína, carbamazepina, fenobarbital - são tratamentos para a epilepsia\n- rifampicina - é um tratamento para a tuberculose\n- famotidina, omeprazol - são medicamentos que bloqueiam os ácidos do estômago\n- hipericão - uma preparação de plantas medicinais obtida sem receita médica utilizada\npara tratar a depressão e outras condições (também conhecida como Hypericum\nperforatum).\nNão tome medicamentos que neutralizam os ácidos do estômago (antiácidos como o\nhidróxido de alumínio ou hidróxido de magnésio) nas 2 horas antes ou 2 horas após tomar\ndasatinib.\nInforme o seu médico se estiver a tomar medicamentos para fluidificar o sangue ou\nprevenir a formação de coágulos.\nDasatinib Sandoz com alimentos e bebidas\nNão tome dasatinib com toranja ou sumo de toranja.APROVADO EM\n04-01-2023\nINFARMED\nGravidez e amamentação\nSe está grávida ou pensa poder estar grávida, consulte imediatamente o seu médico.\nDasatinib não se destina a ser utilizado durante a gravidez a não ser que seja claramente\nnecessário. O seu médico analisará consigo o risco potencial de tomar dasatinib durante a\ngravidez.\nTanto os homens como as mulheres a tomar dasatinib serão aconselhados a utilizar um\nmétodo contracetivo eficaz durante o tratamento.\nSe estiver a amamentar, avise o seu médico. Deverá suspender a amamentação enquanto\nestiver a tomar dasatinib.\nCondução de veículos e utilização de máquinas\nCaso tenha efeitos indesejáveis como tonturas e visão turva, deverá ter precaução\nparticular quando conduzir ou utilizar máquinas.\nDasatinib Sandoz contém lactose e sódio\nSe tiver sido informado pelo seu médico que tem intolerância a alguns açúcares, contacte-\no antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Dasatinib Sandoz": "Como tomar Dasatinib Sandoz\nDasatinib Sandoz apenas lhe será prescrito por um médico com experiência no tratamento\nde leucemia. Tome este medicamento exatamente como indicado pelo seu médico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas. Dasatinib Sandoz é prescrito para\nadultos e crianças com pelo menos 1 ano de idade.\nA dose inicial recomendada para doentes adultos com LMC em fase crónica é de 100 mg\numa vez por dia.\nA dose inicial recomendada para doentes adultos com LMC acelerada ou em crise blástica\nou LLA Ph+ é de 140 mg uma vez por dia.\nA posologia para crianças com LMC em fase crónica ou LLA Ph+ baseia-se no peso\ncorporal. Dasatinib Sandoz é administrado por via oral, uma vez por dia. Os comprimidos\nde Dasatinib Sandoz não são recomendados para doentes com peso inferior a 10 kg. O pó\npara suspensão oral poderá estar disponível para doentes com um peso inferior a 10 kg e\ndoentes que não consigam engolir comprimidos. Poderá ocorrer uma alteração na dose ao\nser efetuada a troca de formulações (isto é, comprimidos e pó para suspensão oral),\nportanto, não deverá trocar de uma formulação para outra.\nO médico decidirá qual a forma farmacêutica e dose corretas com base no seu peso,\nquaisquer efeitos indesejáveis e resposta ao tratamento. A dose inicial de Dasatinib Sandoz\npara crianças é calculada com base no peso corporal como mostrado abaixo:\nPeso corporal (kg)a Dose diária (mg)\n10 a menos de 20 kg 40 mg\n20 a menos de 30 kg 60 mg\n30 a menos de 45 kg 70 mg\npelo menos 45 kg 100 mg\na O comprimido não é recomendado para doentes com peso inferior a 10 kg; para estes\ndoentes, poderá estar disponível um pó para suspensão oral).APROVADO EM\n04-01-2023\nINFARMED\nNão existe uma dose recomendada de Dasatinib Sandoz para crianças com menos de 1 ano\nde idade.\nDependendo de como responder ao tratamento, o seu médico poderá sugerir uma dose\nsuperior ou inferior, ou mesmo interromper o tratamento por pouco tempo. Para doses\nsuperiores ou inferiores poderá necessitar de tomar a associação de comprimidos de\ndiferentes dosagens.\nOs comprimidos podem apresentar-se em embalagens com blisters calendário. São blisters\nque indicam os dias da semana. Existem setas para mostrar o próximo comprimido a ser\ntomado de acordo com o seu esquema de tratamento.\nComo tomar Dasatinib Sandoz\nTome os comprimidos sempre à mesma hora todos os dias. Engolir os comprimidos\ninteiros. Não os esmague, corte ou mastigue. Não tome comprimidos dispersos. Não\nsaberá se toma a dose correta se esmagar, cortar, mastigar ou dispersar os comprimidos.\nDasatinib Sandoz pode ser tomado com ou sem alimentos.\nPrecauções especiais de manipulação de Dasatinib Sandoz\nÉ improvável que os comprimidos de Dasatinib Sandoz se partam, mas, caso tal aconteça,\nas outras pessoas, para além dos doentes, devem utilizar luvas quando manipularem\nDasatinib Sandoz.\nDurante quanto tempo tomar Dasatinib Sandoz\nTome Dasatinib Sandoz diariamente até o seu médico lhe dizer para parar. Assegure-se\nque toma Dasatinib Sandoz durante o período prescrito.\nSe tomar mais Dasatinib Sandoz do que deveria\nSe acidentalmente tomar demasiados comprimidos, avise o seu médico imediatamente.\nPoderá precisar de cuidados médicos.\nCaso se tenha esquecido de tomar Dasatinib Sandoz\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de tomar.\nTome a dose seguinte à hora prevista.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs seguintes situações podem ser sinais de efeitos indesejáveis graves:\ncaso tenha dor no peito, dificuldade em respirar, tosse e desmaio\ncaso tenha hemorragias inesperadas ou formação de nódoas negras sem ter tido uma\nlesão\ncaso note sangue no vómito, nas fezes ou urina, ou tenha as fezes escuras\ncaso tenha sinais de infeção como febre, arrepios fortes\ncaso tenha febre, boca ou garganta inflamada, formação de bolhas ou descamação da pele\ne/ou das mucosas\nContacte o seu médico imediatamente se notar alguma das situações acima referidas.APROVADO EM\n04-01-2023\nINFARMED\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas)\nInfeções (incluindo bacteriana, viral e fúngica)\nCoração e pulmões: falta de ar\nProblemas digestivos: diarreia, sensação de doença ou doença (náuseas e vómitos)\nPele, cabelo, olhos, geral: erupção na pele, febre, inchaço em volta da face, das mãos e\ndos pés, dores de cabeça, sensação de cansaço ou fraqueza, hemorragia\nDor: dores musculares (durante ou após a descontinuação do tratamento), dor de barriga\n(abdominal)\nOs exames podem mostrar: valor baixo de plaquetas, valor baixo de glóbulos brancos\n(neutropenia), anemia, líquido em volta dos pulmões.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas)\nInfeções: pneumonia, infeção pelo vírus herpes (incluindo citomegalovírus-CMV), infeção\ndo trato respiratório superior, infeção grave do sangue ou dos tecidos (incluindo casos\npouco frequentes com desfechos fatais)\nCoração e pulmões: palpitações, batimento cardíaco irregular, insuficiência cardíaca\ncongestiva, músculo do coração fraco, pressão arterial elevada, pressão sanguínea\naumentada nos pulmões, tosse\nProblemas digestivos: alteração do apetite, alteração do paladar, barriga (abdómen)\ninchada ou distendida, inflamação do cólon (intestinos), prisão de ventre, azia, ulceração\nna boca, aumento de peso, diminuição de peso, gastrite\nPele, cabelo, olhos, geral: sensação de formigueiro, comichão, pele seca, acne, inflamação\nda pele, ruído persistente nos ouvidos, queda de cabelo, transpiração excessiva, alterações\nda visão (incluindo visão turva e visão distorcida), olho seco, nódoas negras, depressão,\ninsónia, vermelhidão, tonturas, contusão (nódoa negra), anorexia (falta de apetite),\nsonolência, edema generalizado\nDor: dor nas articulações, fraqueza muscular, dor no peito, dor em volta das mãos e dos\npés, arrepios, rigidez nos músculos e nas articulações, espasmos musculares\nOs exames podem mostrar: líquido em volta do coração, líquido nos pulmões, arritmia,\nneutropenia febril, hemorragia gastrointestinal, níveis elevados de ácido úrico no sangue.\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas)\nCoração e pulmões: ataque cardíaco (incluindo desfechos fatais), inflamação da membrana\nque reveste o coração (saco fibroso), ritmo cardíaco irregular, dor no peito por falta de\nfornecimento de sangue ao coração (angina), pressão arterial baixa, estreitamento das\nvias respiratórias que pode provocar dificuldades em respirar, asma, pressão sanguínea\naumentada nas artérias (vasos sanguíneos) dos pulmões\nProblemas digestivos: inflamação do pâncreas, úlcera péptica, inflamação do tubo\ndigestivo, barriga (abdómen) inchada, rasgo na pele do canal anal, dificuldade em engolir,\ninflamação da vesícula biliar, bloqueio dos ductos biliares, refluxo gastroesofágico (uma\ndoença em que o ácido ou outros conteúdos do estômago voltam a subir para a garganta)\nPele, cabelo, olhos, geral: reações alérgicas, incluindo nódulos vermelhos e moles na pele\n(eritema nodoso), ansiedade, confusão, alterações do humor, diminuição do desejo sexual,\ndesmaios, tremor, inflamação do olho que provoca vermelhidão ou dor, uma doença na\npele caracterizada por manchas vermelhas, moles e bem definidas, acompanhadas de\nfebre de início rápido e valor alto de células brancas no sangue (dermatose neutrófila),\nperda de audição, sensibilidade à luz, insuficiência visual, aumento de formação de\nlágrima, alteração na coloração da pele, inflamação do tecido gordo sob a pele, úlceras na\npele, bolhas na pele, alterações nas unhas, alterações no cabelo, alterações nos pés e\nmãos, insuficiência renal, frequência em urinar, aumento dos seios nos homens,\nperturbação menstrual, desconforto e fraqueza geral, função da tiroide diminuída, perda de\nequilíbrio quando caminha, osteonecrose (uma doença com redução do fluxo sanguíneo\nnos ossos, que podem causar perda de osso e morte do osso), artrite, inchaço na pele em\nqualquer zona do corpoAPROVADO EM\n04-01-2023\nINFARMED\nDor: inflamação das veias que pode provocar vermelhidão, sensibilidade ao toque e\ninchaço, inflamação do tendão\nCérebro: perda de memória\nOs exames podem mostrar: resultados anormais nos testes sanguíneos e possível\ndiminuição da função dos rins, provocado pelos resíduos do tumor a morrer (síndrome de\nlise tumoral), níveis baixos de albumina no sangue, níveis baixos de linfócitos (um tipo de\nglóbulos brancos) no sangue, níveis altos de colesterol no sangue, nódulos linfáticos\ninchados, hemorragia no cérebro, atividade elétrica irregular do coração, aumento do\ncoração, inflamação do fígado, presença de proteínas na urina, creatina fosfoquinase\naumentada (uma enzima normalmente encontrada no coração, no cérebro e nos músculos\nesqueléticos), troponina elevada (uma enzima normalmente encontrada no coração e\nmúsculo esquelético), gama-glutamiltransferase aumentada (uma enzima normalmente\nencontrada no fígado).\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas)\nCoração e pulmões: aumento do ventrículo direito no coração, inflamação do músculo do\ncoração, conjunto de condições que resultam do bloqueio do fornecimento de sangue ao\nmúsculo cardíaco (síndrome coronário agudo), paragem cardíaca (paragem do fluxo\nsanguíneo do coração), doença arterial coronária (do coração), inflamação do tecido que\ncobre o coração e os pulmões, coágulos sanguíneos, coágulos sanguíneos nos pulmões\nProblemas digestivos: perda de nutrientes vitais do seu sistema digestivo tais como as\nproteínas, obstrução do intestino, fístula anal (uma abertura anormal do ânus para a pele à\nvolta do ânus), compromisso da função renal, diabetes\nPele, cabelo, olhos, geral: convulsões, inflamação do nervo ótico que pode provocar perda\ntotal ou parcial da visão, manchas azul-arroxeadas na pele, função da tiroide\nanormalmente alta, inflamação da glândula da tiroide, ataxia (uma doença associada com\nfalta de coordenação\nmuscular), dificuldade em andar, aborto, inflamação dos vasos sanguíneos da pele, fibrose\nda pele\nCérebro: AVC (acidente vascular cerebral), episódio temporário de disfunção neurológica\nprovocado por perda de fluxo sanguíneo, paralisia do nervo facial, demência.\nSistema imunitário: reação alérgica grave\nMusculosqueléticos e dos tecidos conjuntivos: atraso na fusão das extremidades\narredondadas que formam articulações (epífises); crescimento mais lento ou atrasado\nOutros efeitos indesejáveis que foram notificados (frequência desconhecida) (não pode ser\ncalculada a partir dos dados disponíveis) incluem:\nInflamação dos pulmões\nHemorragia no estômago ou intestinos que pode causar morte\nRecorrência (reativação) de infeção pelo vírus da hepatite B caso tenha tido hepatite B\nanteriormente (uma infeção do fígado)\nUma reação com febre, formação de bolhas na pele e ulceração das mucosas\nDoença dos rins com sintomas que incluem edema e resultados anormais nos testes\nlaboratoriais tais como proteína na urina e nível reduzido de proteína no sangue.\nDanos nos vasos sanguíneos conhecidos como microangiopatia trombótica (MAT), incluindo\ndiminuição da contagem de glóbulos vermelhos, diminuição das plaquetas e formação de\ncoágulos sanguíneos\nO seu médico verificará alguns destes efeitos durante o seu tratamento.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactosAPROVADO EM\n04-01-2023\nINFARMED\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dasatinib Sandoz": "Como conservar Dasatinib Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco,\nblister e embalagem exterior, após \"EXP\". O prazo de validade corresponde ao último dia\ndo mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dasatinib Sandoz\nA substância ativa é dasatinib. Cada comprimido revestido por película contém 20 mg de\ndasatinib.\nCada comprimido revestido por película contém 50 mg de dasatinib.\nCada comprimido revestido por película contém 80 mg de dasatinib.\nCada comprimido revestido por película contém 100 mg de dasatinib.\nCada comprimido revestido por película contém 140 mg de dasatinib.\nOs outros componentes são:\nNúcleo do comprimido: celulose microcristalina (E460), lactose mono-hidratada (ver secção\n2 \"O que precisa de saber antes de tomar Dasatinib Sandoz\"); croscarmelose sódica,\nhidroxipropilcelulose (E463), estearato de magnésio (E470b)\nRevestimento por película: Álcool polivinílico (E1203), dióxido de titânio (E171), talco\n(E553b), monoestearato de glicerilo (E471), laurilsulfato de sódio.\nQual o aspeto da Dasatinib Sandoz e conteúdo da embalagem\nDasatinib Sandoz 20 mg comprimidos revestidos por película:\nComprimido revestido por película branco a esbranquiçado, biconvexo, redondo com a\nmarcação \"20\" numa das faces e liso na outra face, com um diâmetro de 6,1 mm.\nDasatinib Sandoz 50 mg comprimidos revestidos por película:APROVADO EM\n04-01-2023\nINFARMED\nComprimido revestido por película branco a esbranquiçado, biconvexo, oval com a\nmarcação \"50\" numa das faces e liso na outra face, com as dimensões de 10,9 mm x 5,8\nmm.\nDasatinib Sandoz 80 mg comprimidos revestidos por película:\nComprimido revestido por película branco a esbranquiçado, biconvexo, triangular com a\nmarcação \"80\" numa das faces e liso na outra face, com as dimensões de 10,3 mm x 10,0\nmm.\nDasatinib Sandoz 100 mg comprimidos revestidos por película:\nComprimido revestido por película branco a esbranquiçado, biconvexo, oval com a\nmarcação \"100\" numa das faces e liso na outra face, com as dimensões de 14,8 mm x 7,2\nmm.\nDasatinib Sandoz 140 mg comprimidos revestidos por película:\nComprimido revestido por película branco a esbranquiçado, biconvexo, redondo com a\nmarcação \"140\" numa das faces e liso na outra face, com um diâmetro de 11,8 mm.\nOs comprimidos revestidos por película são acondicionados em blisters de alumínio-\nOPA/alumínio/PVC (Blisters calendário ou blisters de dose unitária perfurados) ou são\nacondicionados em frasco de polietileno de alta densidade (HDPE) com um fecho de\npolipropileno resistente à abertura por crianças e um recipiente de plástico (HDPE)\ncontendo gel de sílica e inseridos numa embalagem de cartão.\nApresentações:\nDasatinib Sandoz 20 mg, 50 mg comprimidos revestidos por película\nEmbalagem com 56 comprimidos revestidos por película em 4 blisters calendário com 14\ncomprimidos revestidos por película por blister.\nEmbalagem com 60 x 1 comprimidos revestidos por película em blisters de dose unitária\nperfurados.\nEmbalagem com um frasco de 60 comprimidos revestidos por película.\nDasatinib Sandoz 80 mg, 100 mg, 140 mg comprimidos revestidos por película\nEmbalagem com 30 x 1 comprimidos revestidos por película em blisters de dose unitária\nperfurados.\nEmbalagem com um frasco de 30 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante\nLek Pharmaceuticals d.d.\nVerovskova 57APROVADO EM\n04-01-2023\nINFARMED\n1526 Ljubljana\nEslovénia\nRemedica Ltd.\nAharnon Street, Limassol Industrial Estate\n3056 - Chipre\nEste folheto foi revisto pela última vez em"
}