{
    "O que é e para que é utilizado": "O que é Dasomin e para que é utilizado\nO Dasomin contém a substância ativa dobutamina, na forma de cloridrato de\ndobutamina e pertence ao grupo de medicamentos denominados simpaticomiméticos\ncom ação cardíaca e vascular, que fortalecem a contração do coração.\nO Dasomin é utilizado:\n- em doentes que necessitam de um batimento cardíaco mais forte devido a uma\ndiminuição da sua função cardíaca que é causada por uma doença ou uma cirurgia\nao coração, principalmente no caso do rendimento do coração ser reduzido e a\npressão nos vasos (capilares) pulmonares ser elevada.\n- no caso de choque cardiogénico caracterizado por falência cardíaca e pressão\narterial baixa (hipotensão severa) e no caso de choque séptico. Em qualquer uma\ndas situações anteriores o Dasomin só deverá ser administrado após correção de um\neventual estado de diminuição do volume de plasma sanguíneo (hipovolémia).\nA associação da dobutamina à dopamina pode ser útil no caso de existir uma\nperturbação da função ventricular, aumento da pressão de enchimento dos\nventrículos ou aumento da resistência vascular sistémica.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dasomin\nNão utilize Dasomin:\n- se tem alergia (hipersensibilidade) à dobutamina, substâncias relacionadas com a\ndobutamina ou a qualquer outro componente de DASOMIN.APROVADO EM\n25-03-2022\nINFARMED\n- se tem hipovolémia.\n- se o seu coração não bombear sangue suficiente em volta (descompensação)\ndevido a uma doença do músculo do coração através do qual o coração é aumentado\n(cardiomiopatia hipertrófica).\n- se sofre de uma obstrução mecânica do fluxo sanguíneo para ou do coração,\nespecialmente com as doenças cardiovasculares seguintes: cardiomiopatia\nobstrutiva,\nestenose aórtica ou pericardite obstrutiva.\n- se sofre de fibrilhação ou “flutter” auriculares.\n- se tem alergia (hipersensibilidade) ao antioxidante sulfito: principalmente os\ndoentes\nasmáticos podem reagir a este, com dificuldades em respirar (broncoespasmo) ou\nchoque alérgico (choque anafilático).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar.\n- se a sua pressão arterial ou ritmo cardíaco aumentar muito ou se o ritmo cardíaco\nse tornar irregular durante a utilização. O seu médico deve interromper\ntemporariamente o tratamento ou diminuir a dosagem.\n- se tem antecedentes de perturbações do ritmo cardíaco graves. O seu médico deve\nter cuidado quando iniciar o tratamento com Dasomin.\n- se tem um tipo específico de ritmo cardíaco irregular (fibrilhação auricular com\nresposta ventricular rápida). O seu médico deve prescrever-lhe medicamentos que\naumentem a força de bombeamento do coração (digitálicos glicosídeos) antes de\niniciar o tratamento com Dasomin.\n- se sofre de enfarte agudo do miocárdio, dado que qualquer aumento significativo\nna frequência cardíaca ou aumentos excessivos na pressão arterial podem\nintensificar a isquémia e causar dor anginosa e elevação do segmento ST.\n- se teve um choque cardíaco com volume sanguíneo diminuído antes do início do\ntratamento com Dasomin. O seu médico necessita de corrigir o seu volume\nsanguíneo antes de iniciar o tratamento com Dasomin. A hipovolémia deve ser\ncorrigida quando necessário com sangue total ou plasma antes da administração de\nDasomin.\n- se for sensível aos sulfitos. Dasomin pode causar reações do tipo alérgico, variando\ndesde episódios asmáticos ligeiros, até choque anafilático, algumas vezes fatal. A\nsensibilidade aos sulfitos é observada com mais frequência em indivíduos asmáticos\ndo que em não asmáticos.\n- se está a receber uma perfusão prolongada (48-72 horas) de Dasomin. O efeito de\nDasomin pode diminuir tanto que pode necessitar de uma dosagem maior.\nA frequência e o ritmo cardíacos, a pressão sanguínea arterial e a taxa de perfusão\ndevem ser monitorizados cuidadosamente durante a administração de Dasomin.\nQuando se inicia a terapêutica é aconselhável a monitorização eletrocardiográfica,\naté obter uma resposta estável.\nDurante a terapêutica com Dasomin, se a pressão arterial sanguínea permanecer\nbaixa ou diminuir progressivamente, apesar da pressão de enchimento ventricular e\ndébito cardíaco serem adequados, deve considerar-se a utilização simultânea de um\nvasoconstritor periférico, tal como a dopamina ou a noradrenalina.APROVADO EM\n25-03-2022\nINFARMED\nO Dasomin deve ser utilizado com cuidado na presença de hipotensão grave\ncomplicando o choque cardiogénico (pressão arterial média menor que 70 mm Hg).\nA administração de Dasomin a doentes geriátricos deve ser efetuada com precaução,\numa vez que neste grupo de doentes é mais frequente a existência simultânea de\ndoença renal ou hepática e a administração de outros fármacos.\nÉ necessária precaução se o Dasomin for ingerido, pois pode ocorrer absorção\nimprevisível pela boca e trato gastrointestinal.\nCrianças\nÉ necessário ter muito cuidado quando se administra Dasomin a crianças com menos\nde um ano de idade, uma vez que podem desenvolver reações ao Dasomin\ndiferentes dos adultos.\nOutros medicamentos e Dasomin\nInforme o seu médico oufarmacêutico se estiver a utilizar, tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nO Dasomin pode interagir com:\n- Anestésicos por via inalatória: Podem aumentar a probabilidade de perturbações do\nritmo cardíaco (arritmias ventriculares). O Dasomin deve ser utilizado com grande\ncuidado durante a anestesia com o ciclopropano, halotano e outros anestésicos.\n- Bloqueadores-β (anti-hipertensores), em particular cardioselectivos: Diminuem o\nefeito do Dasomin.\n- Nitroprussiato e Nitroglicerina, medicamentos para controlar a sua tensão arterial,\npara melhorar o seu fluxo sanguíneo ou para controlar uma dor súbita no peito:\nAumentam o efeito do Dasomin.\n- Vitamina B1 (tiamina): O Dasomin pode diminuir os níveis de vitamina B1 no seu\norganismo.\nDasomin com alimentos e bebidas\nNão são conhecidos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nAinda não existe informação suficiente para avaliar os possíveis efeitos prejudiciais\nda dobutamina quando utilizada durante a gravidez.\nDeverá parar de amamentar durante o tratamento com Dasomin.\nCondução de veículos e utilização de máquinas\nNão são conhecidos.APROVADO EM\n25-03-2022\nINFARMED\nEste medicamento contém sódio. Este medicamento contém menos do que 1 mmol\n(23 mg) de sódio por ampola, ou seja, é praticamente \"isento de sódio\".\nDasomin contém metabissulfito de sódio. Os sulfitos podem causar reações alérgicas\n(hipersensibilidade) graves e broncoespasmo, embora ocorram raramente.\n3. ",
    "Como utilizar": "Como utilizar Dasomin\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO Dasomin apenas deve ser administrado por via intravenosa.\nDeve ser diluído em pelo menos 50 ml, antes da administração intravenosa, num\nfrasco com um das seguintes soluções para perfusão intravenosa: cloreto de sódio\nB.P., dextrose a 5% B.P., dextrose a 5% + cloreto de sódio a 0,9% B.P., dextrose a\n5% + cloreto de sódio a 0,45% B.P. ou lactato de sódio B.P..\nA solução diluída deve ser administrada no prazo de 24 horas após a diluição.\nDevido à sua semivida ser curta, o Dasomin é administrado por perfusão intravenosa\ncontínua.\nA administração é realizada após a diluição, através de uma agulha intravenosa ou\num cateter, utilizando uma câmara de gotejamento ou outro dispositivo apropriado\npara controlar a taxa de fluxo.\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nA dose recomendada é:\n- Adultos, incluindo idosos: o intervalo usual da dose é de 2,5 a 10 mg/kg/minuto.\nExistem situações nas quais uma dose tão baixa como 0,5 mg/kg/minuto produz\nresposta. Embora raramente, pode ser necessária uma dose superior, a qual pode\nser aumentada até 40 mg/kg/minuto.\nA taxa de perfusão e duração do tratamento devem ser ajustadas de acordo com a\nresposta do doente.\nUtilização em crianças\nA segurança e a eficácia da dobutamina em crianças ainda não se encontram\nestabelecidas.\nSe utilizar mais Dasomin do que deveria:\nTêm sido reportados, embora raramente, casos de sobredosagem com o Dasomin.APROVADO EM\n25-03-2022\nINFARMED\nOs sintomas de toxicidade podem incluir: anorexia, náusea, vómito, tremores,\nansiedade, palpitações, dor de cabeça, encurtamento da respiração e dor anginosa e\ntoráxica não específica.\nOs efeitos inotrópico e cronotrópico positivos da dobutamina podem originar pressão\narterial elevada (hipertensão), ritmo cardíaco rápido (taquicardia), isquémia\nmiocárdica e fibrilhação ventricular. A hipotensão pode resultar da vasodilatação.\nO efeito da dobutamina é apenas de duração curta. A perfusão de dobutamina deve\nser temporariamente descontinuada até que a condição do doente estabilize. O\ndoente deve ser monitorizado e devem ser instituídas as medidas adequadas para\ncada condição.\nCaso se tenha esquecido de utilizar Dasomin\nNão se aplica.\nSe parar de utilizar Dasomin\nAntes da interrupção da terapêutica, aconselha-se geralmente uma redução gradual\nda dosagem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos colaterais são relacionados com a dosagem e são infrequentes com taxas\nde perfusão abaixo de 10 mg/kg/minuto. Taxas de perfusão até 40 mg/kg/minuto\ntêm sido utilizadas ocasionalmente sem efeitos adversos significativos.\nPodem ocorrer os seguintes efeitos indesejáveis:\nCom frequência superior a 10%:\n- Atividade ectópica ventricular (extrasistoles ectópicas);\n- Aumento da frequência cardíaca;\n- Dor no peito (dor précordial);\n- Dor no peito (angina);\n- Palpitações;\n- Aumento da pressão arterial;\n- Com doses altas pode verificar-se a ocorrência de taquicardia ventricular ou\narritmias.\nCom frequência entre 1% e 10%:\n- Cardiovascular: extrasístoles ventriculares prematuras;\n- Sistema Nervoso Central: dores de cabeça (cefaleias);\n- Gastrointestinal: náuseas e vómitos;\n- Neuromuscular e esquelético: cãibras e parestesias;\n- Respiratório: dispneia, taquipneia;APROVADO EM\n25-03-2022\nINFARMED\n- Alterações iónicas: diminuição dos níveis de potássio no sangue (hipocaliemia).\nDeve dar-se atenção à monitorização do potássio sérico.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis:\n- Problemas no músculo do coração (stress cardiomiopático, também designado por\nsíndrome de Takotsubo) que se apresenta sob a forma de dor no peito, falta de ar,\ntonturas, desmaio, batimento cardíaco irregular, quando a dobutamina é utilizada\npara a realização de um ecocardiograma de stress.\nEm doentes com asma brônquica, hipersensíveis aos sulfitos, podem ocorrer os\nefeitos indesejáveis seguintes:\n- vómitos;\n- diarreia;\n- dificuldade em respirar (broncoconstrição);\n- perturbações da consciência;\n- choque\nReações no local da perfusão intravenosa: foi ocasionalmente reportada inflamação\nde uma veia (flebite) e alterações inflamatórias locais, após infiltração inadvertida.\nSegurança a longo prazo: perfusões por mais de 72 horas não revelaram efeitos\nadversos para lá daqueles observados com as perfusões mais curtas. Há evidência\nde que se desenvolve tolerância parcial com perfusões contínuas de dobutamina\ndurante 72 horas ou mais; deste modo, doses mais elevadas poderão ser\nnecessárias para manter os mesmos efeitos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dasomin\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e na ampola, após “VAL”.O prazo de validade corresponde ao último dia do\nmês indicado.APROVADO EM\n25-03-2022\nINFARMED\nNão utilize este medicamento se verificar os seguintes sinais visíveis de\ndeterioração: A solução incolor pode tornar-se ligeiramente rosa durante a\nadministração. Isto não tem efeito na ação da dobutamina.\nConservar a temperatura inferior a 25ºC. Proteger da luz.\nSe a solução diluída não for necessária imediatamente após a sua preparação, pode\nser guardada por um período de 24 horas a 2 - 8ºC.\nDescartar qualquer quantidade não utilizada. A destruição deve ser efetuada\nsegundo os procedimentos hospitalares para eliminação de resíduos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dasomin\n- A substância ativa é: dobutamina. Cada ampola de 20 ml contém 250 mg de\ndobutamina (como cloridrato de dobutamina).\n- Os outros componentes são: Cada ampola de 20 ml contém metabissulfito de sódio\nB.P. 4 mg, ácido clorídrico B.P. 10% (p/v), hidróxido de sódio B.P. 10% (p/v) em\nágua para injetáveis B.P.\nQual o aspeto de Dasomin e conteúdo da embalagem\nConcentrado para solução para perfusão intravenosa após diluição apropriada.\nCaixas com 5 ampolas de 20 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nPharmis Biofarmacêutica, Lda.\nPraceta do Farol, 77\n2750-610 Cascais\nPortugal\nTel.: + 351 21 4823850\nFax: + 351 21 4823859\nE-mail: info@pharmis.com\nFabricante responsável pela libertação do lote:\nFacta Farmaceutici S.p.A.\nNucleo Industriale S. Atto, S. Nicolò a Tordino, 64020 Terrano, Itália\nPara quaisquer informações sobre este medicamento, queira contactar o Titular da\nAutorização de Introdução no Mercado:\nEste folheto foi revisto pela última vez emAPROVADO EM\n25-03-2022\nINFARMED"
}