{
    "Antes de utilizar Davinefrina": "Antes de utilizar Davinefrina",
    "Como utilizar Davinefrina": "Como utilizar Davinefrina",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Davinefrina": "Como conservar Davinefrina",
    "Outras informações": "Outras informações",
    "O QUE É DAVINEFRINA E PARA QUE É UTILIZADO": "O QUE É DAVINEFRINA E PARA QUE É UTILIZADO\nDavinefrina, colírio, solução, está indicado nos casos em que se pretende uma\nrápida dilatação pupilar e uma redução da congestão dos capilares, como seja:\n- no tratamento e profilaxia das sinéquias posteriores (por exemplo, como\nterapêutica adjuvante das uveítes anteriores);\n- na indução de midríase pré-operatória;\n- nos exames de observação do fundo do olho (o efeito permanece por várias\nhoras).\nDavinefrina está ainda indicado na redução temporária da pressão intraocular no\nglaucoma de ângulo aberto e na redução da ptose.",
    "ANTES DE UTILIZAR DAVINEFRINA": "ANTES DE UTILIZAR DAVINEFRINA\nNão utilize Davinefrina\nDavinefrina, colírio, solução, está contraindicado:APROVADO EM\n09-07-2021\nINFARMED\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente de Davinefrina;\n- se sofre ou tem predisposição a glaucoma de ângulo fechado (sobretudo se o\nepitélio está lesado por doença ou por tonometria);\n- em doentes sob tratamento simultâneo com inibidores da MAO, ou que tenham\ncessado o tratamento à menos de 15 dias, ou antidepressivos tricíclicos;\n- se sofre de Hipertensão Arterial grave;\n- em crianças com idade inferior a 12 anos.\nTome especial cuidado com Davinefrina\nDavinefrina deve ser usado com precaução pelos(as):\n- Desportistas: este medicamento contém uma substância ativa, o cloridrato de\nfenilefrina, que pode induzir uma reação positiva nos testes efetuados no\ndecurso do controlo antidoping.\n- Indivíduos com doença cardíaca, hipertensão grave, glaucoma agudo, diabetes\nMellitus insulina-dependente (tipo I), hipertiroidismo, ateriosclerose avançada e\naneurisma;\n- Utilizadores de lentes de contacto hidrófilas;\n- Indivíduos que estão a fazer, concomitantemente, tratamento com outro(s)\ncolírio(s), cujas substâncias ativas são diferentes, devem aguardar 15 minutos\napós a última aplicação de Davinefrina;\n- Idosos, dado o risco de ocorrerem efeitos sistémicos;\n- Doentes com asma e Hipertrofia Benigna da Próstata.\n- A Davinefrina não deve ser usada em crianças com idade inferior a 12 anos,\numa vez que estas parecem ser mais sensíveis ao risco de efeitos indesejáveis\ngraves.\n- A Davinefrina não é recomendada nas crianças com idade entre os 12 e os 18\nanos, uma vez que falta experiência clínica adequada.\n- O conservante de Davinefrina (cloreto de benzalcónio) pode depositar-se nas\nlentes de contacto hidrófilas, pelo que se recomenda que os portadores deste\ntipo de lentes as retirem antes de aplicar o colírio e aguardem cerca de 15\nminutos, após aplicação, para voltarem a colocá-las.\n- Davinefrina, colírio, solução contém na sua constituição bissulfito de sódio, pelo\nque deve ser utilizado com precaução em doentes asmáticos visto poder\nprovocar episódios agudos desta doença ou reações anafiláticas.\nAo utilizar Davinefrina com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem\nreceita médica.\nExiste referência à interação da fenilefrina com antidepressivos tricíclicos, IMAO\ne guanetidina, os quais podem potenciar o efeito hipertensor da fenilefrina, caso\nocorra absorção sistémica da fenilefrina.APROVADO EM\n09-07-2021\nINFARMED\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nA segurança da utilização do cloridrato de fenilefrina durante a gravidez e\naleitamento não está totalmente estabelecida.\nDavinefrina deve ser utilizado com precaução em crianças e idosos, dado o risco\nde ocorrerem efeitos sistémicos.\nO seu uso, deverá ser controlado diretamente pelo médico, que deve avaliar a\nrazão benefício/risco mais favorável para cada caso.\nCondução de veículos e utilização de máquinas\nOs doentes não deverão conduzir nem utilizar máquinas durante uma a duas\nhoras após o efeito midriático.\nInformações importantes sobre alguns componentes de Davinefrina\nEste medicamento contém cloreto de benzalcónio. Pode causar irritação ocular.\nEvitar o contacto com lentes de contacto moles. Remover as lentes de contacto\nantes da aplicação e esperar pelo menos 15 minutos antes de as recolocar.\nPassível de descolorar lentes de contacto moles.",
    "COMO UTILIZAR DAVINEFRINA": "COMO UTILIZAR DAVINEFRINA\nUtilizar Davinefrina sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nPosologia usual\nSeguir escrupulosamente a indicação do médico. Como média, recomenda-se a\naplicação de uma a duas gotas, com dez minutos de intervalo entre cada gota.\nRecomenda-se a instilação prévia de um anestésico local (minutos antes) da\nadministração de fenilefrina, com o objetivo de prevenir o ardor ocular e\nlacrimejo e consequente diluição da solução.\nVIA E MODO DE ADMINISTRAÇÃO\nUso ocular. O modo de administração, consiste em aplicar a dose de\nDavinefrina, colírio, solução, indicada pelo médico, no(s) olho(s).\nEvitar o contacto do frasco com o olho.\nSe utilizar mais Davinefrina do que deveria\nNa eventualidade de ocorrer absorção sistémica com sobredosagem, os\nsintomas que poderão surgir são vómitos, alterações do ritmo cardíaco eAPROVADO EM\n09-07-2021\nINFARMED\nhipertensão. Nesta situação deve ser imediatamente procurada assistência\nmédica / hospitalar.\nCaso se tenha esquecido de utilizar Davinefrina\nNão utilize uma dose a dobrar para compensar a dose que se esqueceu de\nutilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, Davinefrina pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nNas doses terapêuticas, Davinefrina, colírio, não apresenta, habitualmente,\nefeitos indesejáveis. Contudo, a sensação de ardor e de queimadura, bem como\nde hiperémia reativa poderão ocorrer com doses excessivas e/ou uso muito\nfrequente ou prolongado. Ocasionalmente, em indivíduos predispostos, a\nmidríase pode precipitar uma crise de glaucoma agudo de ângulo fechado.\nOutros efeitos possíveis, caso ocorra absorção sistémica da fenilefrina, são os\ncomuns a qualquer simpaticomimético, manifestando-se a nível do sistema\nnervoso central e do sistema cardiovascular: palpitações, taquicardia,\nhipertensão, aumento da sudação, palidez, cefaleias e tremores.\nSe alguns dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\nEfeitos indesejáveis adicionais em crianças:\nFluido ou inchaço nos pulmões - Frequência desconhecida (não pode ser\ncalculada a partir dos dados disponíveis).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico ou\nenfermeiro. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n09-07-2021\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DAVINEFRINA": "COMO CONSERVAR DAVINEFRINA\nManter fora do alcance e da vista das crianças.\nNão utilizar Davinefrina após o prazo de validade impresso na embalagem\nexterior, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar a temperatura inferior a 25º C.\nConservar bem fechado e na embalagem de origem.\nNão utilize Davinefrina se verificar sinais visíveis de deterioração.\nApós interrupção do tratamento, não deverá guardar o frasco com a solução\npara posterior utilização.\nValidade após abertura do frasco conta-gotas: 28 dias.\nOs medicamentos não devem ser eliminados na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como eliminar os medicamentos de\nque já não necessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Davinefrina\nA substância ativa é o cloridrato de fenilefrina.\nOs outros componentes são citrato de sódio, ácido bórico, edetato dissódico,\nmetabissulfito de sódio, cloreto de benzalcónio, água purificada, hidróxido de\nsódio (para ajuste de pH) e ácido clorídrico (para ajuste de pH).\nQual o aspeto de Davinefrina e conteúdo da embalagem\nDavinefrina colírio, solução, corresponde a uma solução oftálmica estéril\nacondicionada em frascos conta-gotas de LDPE e tampa de HDPE com 10 ml\nde capacidade.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n09-07-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado\nDAVI II - Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, nº 69 B\nQueluz de Baixo - 2730-055 Barcarena\nPortugal\nTel: 214 340 000\nFax: 214 340 099\nE-mail: geral@davi.pt\nFabricante\nLUSOMEDICAMENTA - SOCIEDADE TÉCNICA FARMACÊUTICA, S.A.\nRua Norberto de Oliveira, 1 a 5\n2620-111 Póvoa de Santo Adrião\nPortugal\nEste folheto foi aprovado pela última vez em"
}