{
    "Antes de utilizar Davilose Forte": "Antes de utilizar Davilose Forte",
    "Como utilizar Davilose Forte": "Como utilizar Davilose Forte",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Davilose Forte": "Como conservar Davilose Forte",
    "Outras informações": "Outras informações",
    "O QUE É DAVILOSE FORTE E PARA QUE É UTILIZADO": "O QUE É DAVILOSE FORTE E PARA QUE É UTILIZADO\nGrupo fármacoterapêutico: 15.6.1 Medicamentos usados em afeções oculares.\nOutros medicamentos e produtos usados em oftalmologia. Adstringentes,\nlubrificantes e lágrimas artificiais.\nDavilose Forte, colírio, solução, está indicado:\n- Na hipossecreção conjuntival;\n- Na irritação ocular de duração inferior a três dias.",
    "ANTES DE UTILIZAR DAVILOSE FORTE": "ANTES DE UTILIZAR DAVILOSE FORTE\nNão utilize Davilose Forte\n- Se tem alergia (hipersensibilidade) à hipromelose ou a qualquer outro componente\nde Davilose Forte.\nTome especial cuidado com Davilose Forte\n- Este medicamento contém cloreto de benzalcónio. Pode causar irritação ocular.\n- Evitar o contacto com lentes de contacto moles.\n- Remover as lentes de contacto antes da aplicação e esperar pelo menos 15\nminutos antes de as recolocar.\n- Passível de descolorar lentes de contacto moles.\nAo utilizar Davilose Forte com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.APROVADO EM\n22-11-2012\nINFARMED\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNo caso de ocorrer turvação da visão, não conduza nem utilize máquinas enquanto\nesta persistir.\nInformações importantes sobre alguns componentes de Davilose Forte\nEste medicamento contém cloreto de benzalcónio. Pode causar irritação ocular.\nEvitar o contacto com lentes de contacto moles.\nRemover as lentes de contacto antes da aplicação e esperar pelo menos 15 minutos\nantes de as recolocar.\nPassível de descolorar lentes de contacto moles.",
    "COMO UTILIZAR DAVILOSE FORTE": "COMO UTILIZAR DAVILOSE FORTE\nUso oftálmico.\nUtilizar Davilose Forte sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nComo média, recomenda-se a aplicação de uma gota de Davilose Forte, colírio,\nsolução, três vezes ao dia, podendo a frequência da aplicação ser mais elevada.\nSe utilizar mais Davilose Forte do que deveria\nNão foram observados casos de sobredosagem.\nCaso se tenha esquecido de utilizar Davilose Forte\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar. No caso de se esquecer de uma dose, administre-a assim que se lembrar e,\ncontinue o tratamento de acordo com o estabelecido. Em caso de dúvidas, deverá\ncontactar o seu médico assistente ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Davilose Forte pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nPoderá ocorrer turvação visual devido à viscosidade da solução.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR DAVILOSE FORTE": "COMO CONSERVAR DAVILOSE FORTE\nConservar a temperatura inferior a 25ºC.APROVADO EM\n22-11-2012\nINFARMED\nValidade após abertura do frasco conta-gotas: 28 dias\nManter fora do alcance e da vista das crianças.\nNão utilize Davilose Forte após o prazo de validade impresso no rótulo do frasco\nconta-gotas e na embalagem exterior. O prazo de validade corresponde ao último dia\ndo mês indicado.\nNão utilize Davilose Forte se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Davilose Forte\n- A substância ativa é a hipromelose. Cada mililitro de colírio, solução contém 10 mg\nde hipromelose.\n- Os outros componentes são: fosfato dissódico di-hidratado, fosfato monossódico\nmono-hidratado, cloreto de sódio, cloreto de benzalcónio, ácido clorídrico (ajuste de\npH), hidróxido de sódio (ajuste de pH) e água purificada .\nQual o aspeto de Davilose Forte e conteúdo da embalagem\nDavilose Forte apresenta-se na forma farmacêutica de colírio, solução. Corresponde\na uma solução oftálmica estéril, límpida, incolor e isenta de partículas em suspensão,\nacondicionada em frasco conta-gotas de LDPE com tampa de HDPE. Embalagem com\num frasco com 10 ml de colírio, solução.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nDAVI II - Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, nº 71, Edificio D- 6ª\nQueluz de Baixo - 2730-055 Barcarena\nPortugal\nTel: 214 340 000\nFax: 214 340 099\nE-mail: geral@davi.pt\nFabricante\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nRua Norberto de Oliveira, 1 a 5\n2620-111 Póvoa de Santo Adrião\nPortugal\nEste folheto foi aprovado pela última vez em"
}