{
    "O que é e para que é utilizado": "O QUE É Ddavp Desmopressin E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 8.1.2 Hormonas e medicamentos usados no tratamento das\ndoenças endócrinas. Hormonas hipotalâmicas e hipofisárias, seus análogos e\nantagonistas. Lobo posterior da hipófise.\nDdavp Desmopressin solução injectável está indicado no:\n- Tratamento da diabetes insípida de origem central.\n- Estudo do poder de concentração do rim.\n- Encurtamento ou normalização do tempo de hemorragia prolongado antes de uma\nterapêutica invasiva ou operação diagnóstica, ou para o controle terapêutico da\nhemorragia em doentes com o tempo de hemorragia prolongado como consequência de\ndisfunção plaquetária congénita ou induzida por fármacos, urémia, insuficiência renal\ncrónica, cirrose hepática ou em doentes com tempo de hemorragia prolongado de\netiologia desconhecida.\n- Controlo terapêutico de hemorragia e profilaxia de hemorragia associada a\nprocedimentos cirúrgicos minor em doentes com hemofilia A ligeira a moderada (taxa de\nfactor VIII superior a 5%) e doença de von Willebrand que respondem positivamente a\numa dose teste.APROVADO EM\n31-08-2007\nINFARMED\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR Ddavp Desmopressin\nNão utilize Ddavp Desmopressin\n- Se tem alergia (hipersensibilidade) ao acetato de desmopressina ou a qualquer outro\ncomponente de Ddavp Desmopressin.\n- Se sofrer de polidipsia habitual ou psicogénica (resultando numa produção de urina que\nexceda os 40 ml/kg/24 horas).\n- Se sofrer de angina instável e/ou insuficiência cardíaca conhecida ou suspeitada e outras\ncondições que requerem tratamento com diuréticos.\n- Se sofrer de doença de von Willebrand do tipo IIB.\nTome especial cuidado com Ddavp Desmopressin\n- Se for idoso ou se apresentar perturbações cardiovasculares (insuficiência coronária e\nhipertensão arterial, em ambos os casos a dosagem deverá ser reduzida).\n- Se sofrer de insuficiência corticotrópica, sendo que esta deve ser corrigida antes de\niniciar o tratamento e durante toda a sua duração a fim de evitar o risco de “retenção\nhídrica” com hiponatrémia.\n- Se fizer tratamentos para acidentes hemorrágicos, estes devem controlar a concentração\nplasmática do Factor VIII de coagulação e se possível na doença de von Willebrand\ndeverá ser também controlada além do aumento do Factor VIII, o tempo de hemorragia.\n- Deverá efectuar em ambulatório o estudo do poder de concentração do rim, com\nexcepção se sofrer ou suspeitar de potomania (delirium tremens) e em crianças com\nmenos de 2 anos, pelo que deve ser efectuado a nível hospitalar.\nO peso e o teor líquido dos doentes submetidos a estes estudos devem ser controlados\nrigorosamente, sobretudo nas crianças com idade inferior a 2 anos e em doentes com\ninsuficiência cardíaca a fim de evitar o risco de retenção hídrica.\nO peso deve ser controlado de 3 em 3 horas durante 24 horas em crianças com menos de\n2 anos e durante 12 horas em doentes com insuficiência cardíaca.\nSe surgir um peso superior a 2,5% do peso inicial, convém suprimir todo o teor líquido.\nUtilizar Ddavp Desmopressin com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nApesar da actividade vasopressora do Ddavp Desmopressin solução injectável ser\nrelativamente fraca, comparada com a actividade antidiurética, é preciso tê-la em\nconsideração quando administrada em associação com outras terapêuticas vasopressoras.\nA actividade antidiurética do Ddavp Desmopressin solução injectável, pode ser\nmodificada em presença de:\n- Clofibrato, Cloropropamida, Indometacina (com potenciação da actividade\nantidiurética).\n- Glibenclamida, (com diminuição de actividade antidiurética).APROVADO EM\n31-08-2007\nINFARMED\nUtilizar Ddavp Desmopressin com alimentos e bebidas\nNão aplicável.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nNão existem dados suficientes sobre a utilização de Desmopressina em mulheres\ngrávidas.\nNão há experiência clínica suficiente no caso de mulheres grávidas para permitir a\nutilização do Ddavp Desmopressin durante o aleitamento.\nCondução de veículos e utilização de máquinas\nNão aplicável.\nInformações importantes sobre alguns componentes de Ddavp Desmopressin\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 1 mililitro, ou\nseja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "COMO UTILIZAR Ddavp Desmopressin\nUtilizar Ddavp Desmopressin Solução injectável sempre de acordo com as indicações do\nmédico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nNo tratamento da diabetes insípida:\n- Ddavp Desmopressin Solução injectável é administrado por via intravenosa directa, 1\nou 2 vezes por dia.\n- A posologia diária deve ser adaptada a cada doente:\nDose recomendada:\nAdulto: de 1,0 a 4,0 µg (0,25 - 1,00 ml).\nCrianças com mais de 1 ano: de 0,4 a 1,0 µg (0,10 – 0,25 ml).\nCrianças com menos de 1 ano: 0,2 a 0,4 µg (0,05 – 0,10 ml).\n- Em caso da diabetes insípida controlada por Ddavp Desmopressin em administração\nnasal, a dose de Ddavp Desmopressin Solução injectável de eficácia comparável é igual a\num décimo da administrada por via nasal.APROVADO EM\n31-08-2007\nINFARMED\nNo tratamento de acidentes hemorrágicos:\n- Ddavp Desmopressin Solução injectável, deve ser administrado em perfusão\nintravenosa lenta (15 a 30 minutos) e a dose total deve ser diluída em 50 a 100 ml de soro\nfisiológico.\nA posologia é de 0,3 a 0,4 µg/kg de peso corporal.\nDeve ser reduzida para 0,2 µg/kg em caso de idosos ou doentes que apresentem\nperturbações cardiovasculares.\n- Em caso de tratamento preventivo a administração deve ser feita imediatamente antes\ndo acto cirúrgico.\nSe se observar um aumento suficiente do factor VIII após a primeira perfusão com Ddavp\nDesmopressin Solução injectável, as administrações podem ser repetidas de 12 em 12\nhoras, até que a profilaxia o julgue necessário, sem contudo deixar de controlar a\nconcentração do Factor VIII.\nNo estudo do poder de concentração do rim:\n- Ddavp Desmopressin Solução injectável pode ser administrado por via intravenosa. As\ndoses preconizadas são:\n- 0,2 µg se o peso é inferior a 10 kg\n- 0,5 µg se o peso é entre 10 e 20 kg\n- 1,0 µg se o peso é entre 20 e 30 kg\n- 2,0 µg se o peso é entre 30 e 50 kg\n- 4,0 µg se o peso é superior a 50 kg\nSe utilizar mais Ddavp Desmopressin do que deveria\nSintomas: Risco de hemodiluição e retenção hídrica com hiponatrémia caracterizam uma\nsobredosagem.\nTratamento: Reduzir a posologia ou a frequência de administração e se necessário parar o\ntratamento, conforme a intensidade dos efeitos adversos. Não são conhecidos antídotos\ndo Ddavp Desmopressin. Em caso de retenção hídrica grave, aconselha-se a\nadministração de um diurético, tal como a Furosemida.\nConsulte imediatamente o seu médico ou farmacêutico, recorra ao hospital mais próximo\nou consulte o Centro de Informação Anti - Venenos (CIAV). Telefone: 808 250 143.\nCaso se tenha esquecido de utilizar Ddavp DesmopressinAPROVADO EM\n31-08-2007\nINFARMED\nCaso se tenha esquecido de uma dose, deverá tomar a dose o mais rapidamente possível,\ncontinuando o tratamento da forma prescrita. No entanto, quando já estiver próxima a\ntoma seguinte, é preferível não tomar a dose esquecida e tomar a seguinte à hora prevista.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Ddavp Desmopressin Solução injectável pode causar\nefeitos secundários, no entanto estes não se manifestam em todas as pessoas.\nA maior parte dos efeitos secundários são mínimos e temporários, pois o Ddavp\nDesmopressin é geralmente bem tolerado.\nEm doses elevadas e simultaneamente na ausência de restrição hídrica, o Ddavp\nDesmopressin pode causar cefaleias transitórias e dores abdominais que desaparecem\ncom a redução da posologia.\nQuando são utilizadas doses elevadas em hematologia e administradas por perfusão lenta,\npode-se observar uma ligeira diminuição transitória da pressão arterial diastólica\nacompanhada de flush facial e taquicárdia reaccional.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR Ddavp Desmopressin\nConservar no frigorífico (2ºC - 8ºC). Conservar ao abrigo da luz.\nApós abertura da ampola, rejeitar a solução injectável não utilizada.\nManter fora do alcance e da vista das crianças.\nNão utilize Ddavp Desmopressin Solução injectável após o prazo de validade impresso\nna ampola e na embalagem exterior. O prazo de validade corresponde ao último dia do\nmês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Ddavp Desmopressin Solução injectávelAPROVADO EM\n31-08-2007\nINFARMED\n- A substância activa é o acetato de Desmopressina. Cada mililitro de solução injectável\ncontém 0,004 mg (4 µg) de acetato de Desmopressina, equivalente a 0,356 mg (3,56 µg)\nde Desmopressina.\n- Os outros componentes são: cloreto de sódio, ácido clorídrico 1 M q.b.p. pH 4,0 e água\npara preparações injectáveis.\nQual o aspecto de Ddavp Desmopressin Solução injectável e conteúdo da embalagem\nDdavp Desmopressin apresenta-se na forma farmacêutica de solução injectável,\nacondicionada em ampolas de vidro tipo I incolor contendo cada ampola, 1 ml de solução\ninjectável. Ddavp Desmopressin encontra-se disponível em embalagens com 6 e 10\nampolas.\nTitular da Autorização de Introdução no Mercado\nFerring Portuguesa - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nRua Alexandre Herculano\nEdifício 1, Piso 6\n2795-240 Linda-a-Velha\nPortugal\nFabricantes\nFerring AB\nSoldattorpsvägen, 5\nSE-200 61 Limhamn\nSuécia\nFerring GmbH\nWittland, 11\nD-24109 Kiel\nAlemanha\nEste folheto foi aprovado pela última vez em"
}