{
    "O que é e para que é utilizado": "O que é Deca-Durabolin e para que é utilizado\nEste medicamento pertence ao grupo dos medicamentos conhecidos por esteroides\nanabolizantes. Estes medicamentos são usados para a reconstrução de tecidos que\nse tornaram fracos devido a doença continuada ou ferimento grave. Deca-Durabolin\npode ser usado para aumentar a massa óssea em caso de osteoporose (perda de\nmassa óssea) ou a massa corporal magra em caso de balanço de azotado negativo.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Deca-Durabolin\nNão utilize Deca-Durabolin:\n- se tem alergia à nandrolona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se estiver grávida ou pensar que poderá estar grávida (ver secção 2).\n- se sofrer de carcinoma da próstata ou da mama, no homem.\n- se é alérgico ao amendoim ou à soja (ver secção 2).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Deca-Durabolin.\nÉ necessária uma monitorização cuidadosa pelo seu médico no caso de tratamento\nde crianças, uma vez que os esteroides anabolizantes podem retardar o crescimento.\nTambém podem ser necessários controlos médicos noutros casos. Deste modo,\ninforme o seu médico se tiver ou tiver tido:APROVADO EM\n07-06-2023\nINFARMED\n- Doença cardíaca\n- Doença renal\n- Tensão alta\n- Dores de cabeça, do tipo enxaqueca.\n- Carcinoma da mama com disseminação óssea.\n- Doenças do fígado, tais como icterícia.\nOutros medicamentos e Deca-Durabolin\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nExistem medicamentos que podem influenciar os efeitos de Deca-Durabolin ou Deca-\nDurabolin pode afetar outros medicamentos. Deste modo, informe o seu médico ou\nfarmacêutico se estiver a tomar ou se vai começar a tomar:\n- insulina e/ou outros medicamentos antidiabéticos (medicamentos para controlar os\nníveis de açúcar no sangue).\nDeca-Durabolin com alimentos e bebidas\nEste medicamento pode ser administrado por via intramuscular sem ter em\nconsideração as refeições.\nDe forma a que este medicamento atue adequadamente para restabelecer os tecidos\nenfraquecidos por ferimentos ou doenças, é importante que siga rigorosamente\ntodas as medidas dietéticas recomendadas pelo seu médico ou dietista.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nTanto quanto se sabe, este medicamento não tem influência sobre a atenção e\ncapacidade de concentração.\nDeca-Durabolin contém óleo de amendoim. Se for alérgico ao amendoim ou soja,\nnão utilize este medicamento (ver “Não utilize Deca-Durabolin”).\nDeca-Durabolin contém 100 mg álcool benzílico por ml de solução. O álcool benzílico\npode causar reações alérgicas.\nO álcool benzílico tem sido associado com o risco de efeitos secundários graves\nincluindo problemas de respiração (chamado “síndrome de gasping”) em crianças\npequenas. Não dê ao seu bebé recém-nascido (até 4 semanas de idade), a menos\nque recomendado pelo seu médico.\nNão utilize durante mais do que uma semana em crianças pequenas (menos do que\n3 anos de idade), a menos que aconselhado pelo seu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar. Isto porque\npodem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode\ncausar efeitos secundários (“acidose metabólica”).APROVADO EM\n07-06-2023\nINFARMED\nConsulte o seu médico ou farmacêutico se tiver uma doença de fígado ou rins. Isto\nporque podem acumular-se grandes quantidades de álcool benzílico no seu corpo e\npode causar efeitos secundários (“acidose metabólica”).\nUtilização inadequada\nNão se aconselha o uso de esteroides anabolizantes para aumentar a massa\nmuscular e as capacidades atléticas uma vez que pode colocar em risco a sua saúde.\nAbuso do medicamento e dependência:\nEste medicamento apenas deve ser administrado por um médico ou enfermeiro e\nutilizado exatamente como o seu médico lhe indicou. O abuso de esteroides\nandrogénicos anabolizantes, especialmente se utilizar este medicamento em\ndemasia, isoladamente ou com testosterona, pode provocar problemas graves de\nsaúde a nível do coração e vasos sanguíneos (que podem conduzir à morte), saúde\nmental e/ou fígado. Indivíduos que façam uma utilização abusiva de esteroides\nandrogénicos anabolizantes podem tornar-se dependentes e experienciar sintomas\nde abstinência quando a dosagem for reduzida de forma significativa ou se for\ndescontinuado de imediato. Não deverá abusar deste medicamento, quer\nisoladamente quer com testosterona, dado que tal pode implicar graves riscos para a\nsaúde (ver secção 4).\n3. ",
    "Como utilizar": "Como tomar Deca-Durabolin\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada depende da gravidade do seu problema e da forma como está a\nreagir ao tratamento. O seu médico indicar-lhe-á a dose correta para o seu caso. De\num modo geral, uma injeção de 3 em 3 semanas é suficiente.\nDeca-Durabolin apenas deve ser administrado por um médico ou enfermeiro.\nAs injeções devem ser administradas profundamente no músculo (por exemplo nas\nnádegas, parte superior da perna ou braço).\nFale imediatamente com o seu médico ou farmacêutico se tiver a impressão de que\nDeca-Durabolin é demasiado forte ou demasiado fraco.\nSe tomar mais Deca-Durabolin do que deveria\nCaso tenha tomado mais Deca-Durabolin do que deveria, fale imediatamente com o\nseu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Deca-Durabolin\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso tenha tomado uma dose menor de Deca-Durabolin do que deveria, fale com o\nseu médico.\nSe parar de tomar Deca-Durabolin\nOs efeitos de Deca-Durabolin não cessam imediatamente após a interrupção do\ntratamento, mas sim gradualmente durante 2-4 semanas até desaparecerem.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.APROVADO EM\n07-06-2023\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs doses elevadas, o tratamento a longo prazo ou as administrações demasiado\nfrequentes podem provocar efeitos indesejáveis, tais como:\n- Retenção de líquidos nos tecidos, geralmente marcada por tornozelos ou pés\ninchados.\n- Nas mulheres:\n- rouquidão (pode ser o primeiro sinal de voz grave, que pode permanecer durante\nmuito tempo ou tornar-se mesmo permanente);\n- acne;\n- aumento dos pêlos corporais ou na cara;\n- aumento do desejo sexual;\n- períodos menstruais irregulares (ou mesmo ausência completa);\n- Nos homens:\n- aumento do desejo sexual;\n- perturbações na formação do esperma;\n- Em crianças:\n- desenvolvimento sexual precoce, com os seguintes sinais:\nrapazes: aumento da frequência de ereções e do tamanho do pénis;\nraparigas: aumento do crescimento dos pêlos púbicos e do clitóris;\n- Atraso no crescimento.\nInforme o seu médico se detetar alguma alteração na voz, se os efeitos indesejáveis\nforem graves ou incomodativos ou se notar algum outro efeito não mencionado\nneste folheto.\nAbuso do medicamento e dependência:\nO abuso deste medicamento pode provocar graves problemas de saúde,\nparticularmente se utilizar esteroides androgénicos anabolizantes em demasia, quer\nisoladamente, quer em associação com testosterona. Alguns destes problemas de\nsaúde incluem efeitos indesejáveis significativos a nível do coração e vasos\nsanguíneos (que podem levar à morte), saúde mental e/ou fígado. (Ver secção 2.\n“Abuso do medicamento e dependência”.)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n07-06-2023\nINFARMED\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Deca-Durabolin\nConservar a temperatura inferior a 30°C.\nNão refrigerar ou congelar.\nConservar na embalagem de origem e manter a ampola dentro da embalagem\nexterior.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Deca-Durabolin\nA substância ativa é a nandrolona, sob a forma de decanoato. Cada ml de solução\ninjetável contém 25 mg ou 50 mg de decanoato de nandrolona.\nOs outros componentes são o álcool benzílico e o óleo de amendoim.\nQual o aspeto de Deca-Durabolin e conteúdo da embalagem\nDeca-Durabolin apresenta-se como solução oleosa, límpida, de cor amarela, em\nampolas de vidro incolor tipo I de 1 ml de capacidade contendo 1 ml de solução\ninjetável.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAspen Pharma Trading Limited\n3016 Lake Drive\nCitywest Business Campus\nDublin 24,\nIrlanda\nTel: +351 300 501 243\nFabricante\nEver Pharma Jena GmbH,\nOtto-Schott-Str. 15,\n07745 Jena,\nAlemanhaAPROVADO EM\n07-06-2023\nINFARMED\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nMAIS INFORMAÇÕES ACERCA DE DECA-DURABOLIN\nApós a injeção de Deca-Durabolin, o decanoato de nandrolona é lentamente libertado\nda solução oleosa para a corrente sanguínea, onde é transformado em nandrolona\npelo organismo. A nandrolona é a substância ativa. O decanoato é adicionado apenas\npara que o medicamento tenha uma duração de ação de cerca de três semanas.\nA nandrolona pertence ao grupo dos medicamentos conhecidos como esteroides\nanabolizantes ou apenas anabolizantes. Estes medicamentos estão relacionados com\na testosterona, a hormona sexual masculina. No Homem, a testosterona está na\norigem das chamadas características sexuais secundárias (ação androgénica). Para\nalém disso, estimula a formação de proteínas dos tecidos (ação anabolizante).\nComparada com a testosterona, a nandrolona possui uma ação anabolizante mais\nforte, mas uma ação androgénica mais fraca.\nA nandrolona não só estimula a formação das proteínas dos tecidos, mas também\nestimula a formação de massa óssea. Deste modo, Deca-Durabolin é usado para\naumentar a massa óssea em caso de osteoporose (perda de massa óssea). A\nosteoporose ocorre principalmente nas mulheres após a menopausa. Os resultados\nda osteoporose são o enfraquecimento dos ossos que conduz a uma maior facilidade\nde ocorrência de fraturas, e causa frequentemente queixas como dores na região\nlombar das costas e dores nos ossos. O tratamento com Deca-Durabolin pode\naumentar a massa óssea e aliviar estas queixas.\nPara além disto, a nandrolona pode ser usada para ajudar os doentes a ganhar peso\napós uma doença grave ou continuada ou após um ferimento grave. De forma a que\neste medicamente atue corretamente, é importante que siga uma dieta rica em\nvitaminas, sais minerais, proteínas e calorias."
}