{
    "O que precisa de saber antes de tomar DECADRON": "O que precisa de saber antes de tomar DECADRON\nNão tome DECADRON\n- se tem alergia à dexametasona ou a qualquer outro componente deste medicamento (indicados na\nsecção 6);\n- se tem alguma infeção sistémica por fungos;\n- se tomar alguma vacina de vírus vivo.\nAdvertências e precauçõesAPROVADO EM\n06-11-2023\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar DECADRON.\nTome especial cuidado com DECADRON\n- se tiver colite ulcerosa não específica (infeção crónica do intestino grosso), se houver risco de\nperfuração, abscesso ou infeção piogénica (com formação de pus), diverticulite (inflamação dos\ndivertículos), anastomoses intestinais recentes ou úlcera péptica ativa ou latente;\n- se tiver insuficiência renal ou insuficiência hepática;\n- se tiver hipertensão (pressão arterial elevada) ou insuficiência cardíaca congestiva;\n- se tiver osteoporose, miastenia grave (fraqueza e fadiga muscular) ou miopatia prévia induzida por\nglucocorticoides;\n- se tiver diabetes mellitus (ou história familiar de diabetes);\n- se tiver glaucoma (pressão ocular aumentada);\n- se tiver epilepsia;\n- se sofrer de enxaquecas;\n- se tiver tuberculose lactente ou ativa, são necessários exames médicos repetidos, dado o risco de\nreativação da tuberculose; o médico decidirá se é necessário fazer quimioprofilaxia (prevenção);\n- se tiver uma infeção (vírus, bactérias ou fungos) pois os glucocorticoides dissimulam sinais de\ninfeção e aumentam o risco de infeção. Nestes casos, precisa de vigilância médica estreita.\nInforme o seu médico:\n- sobre quaisquer problemas de saúde que possa ter, ou já tenha tido, incluindo alergias;\n- se já teve doenças infeciosas comuns, tais como sarampo ou varicela, e as vacinas que já fez;\n- se tiver contato com pessoas que estejam com varicela ou sarampo. Evite o contacto com essas\npessoas;\n- que está a tomar dexametasona antes de qualquer cirurgia;\n- se tem sintomas da síndrome de lise tumoral tais como cãibras, fraqueza muscular, desorientação,\nperda de visão, distúrbios respiratórios e falta de ar, se sofrer de doença hematológica.\nQuando se suspende a dexametasona após tratamento prolongado podem ocorrer dores musculares e\narticulares, febre e mal-estar.\nDurante tratamentos prolongados com dexametasona, aconselha-se a consultar periodicamente um\noftalmologista.\nPode ser preciso diminuir o sal nos alimentos e ingerir frutos ricos em potássio (bananas, laranjas).\nPodem ocorrer reações adversas psiquiátricas após utilização de corticosteroides sistémicos.\nCrianças\nDECADRON pode afetar o crescimento e desenvolvimento das crianças. O médico pediatra deverá\nobservar a criança cuidadosamente.\nOutros medicamentos e DECADRON\nExistem medicamentos que podem influenciar os efeitos do DECADRON e, por seu lado, o\nDECADRON pode afetar o efeito de outros medicamentos. Informe o seu médico ou farmacêutico\nse estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar outros medicamentos, , tais\ncomo:\n- ácido acetilsalicílico, indometacina ou outros anti-inflamatórios não esteroides;APROVADO EM\n06-11-2023\nINFARMED\n- fenitoína, carbamazepina e fenobarbital (usados para a epilepsia ou para o sistema nervoso);\n- antibióticos como a eritromicina;\n- anticoagulantes cumarínicos;\n- medicamentos para a tuberculose como a rifampicina e a rifabutina;\n- medicamentos para tratar a diabetes (incluindo a insulina), a hipertensão (pressão arterial elevada)\ne diuréticos;\n- estrogénios ou formulações com estrogénios;\n- ritonavir ou indinavir;\n- cetoconazol;\n- metotrexato;\n- efedrina.\nAlguns medicamentos podem potenciar os efeitos de DECADRON e o seu médico poderá querer\nmonitorizá-lo cuidadosamente se estiver a tomá-los (incluindo alguns medicamentos utilizados para\ntratar as infeções por VIH: ritonavir, cobicistato).\nOs doentes que tomam doses elevadas de DECADRON não devem receber vacinas de vírus vivos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nSe está a tomar DECADRON, não deverá amamentar.\nCondução de veículos e utilização de máquinas\nQuase todos os doentes podem, mas não deve realizar tarefas que exijam uma atenção especial\n(como, por exemplo, conduzir um veículo ou trabalhar com máquinas perigosas) sem primeiro\nverificar até que ponto tolera o medicamento.\nInformações importantes sobre alguns componentes de DECADRON\nDECADRON contém lactose. Se foi informado pelo seu médico que tem intolerância a alguns\naçúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar DECADRON": "Como tomar DECADRON\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nO seu médico decidirá qual a posologia apropriada, de acordo com a gravidade da doença e a sua\nreação ao tratamento. Durante um tratamento prolongado, o seu médico vigiará a sua situação\nclínica e marcará análises clínicas de rotina. O seu médico poderá alterar a posologia durante o\ntratamento, e vigiar a sua situação após interrupção do mesmo.\nUtilização em crianças\nNas crianças, a dose inicial de dexametasona pode variar em função da doença a ser tratada. As\ndoses iniciais variam entre 0,02 e 0,3 mg/kg/dia, divididos em três ou quatro doses (0,6 a 9 mg/m2\nárea corporal/dia).\nPopulações especiaisAPROVADO EM\n06-11-2023\nINFARMED\nNão foram realizados estudos em doentes com insuficiência renal ou hepática, logo não existem\nrecomendações posológicas para estes.\nSe tomar mais DECADRON do que deveria\nSe tomar uma dose maior do que a recomendada, contacte o seu médico imediatamente.\nCaso se tenha esquecido de tomar DECADRON\nTome DECADRON conforme lhe foi receitado. Não tome uma dose a dobrar para compensar uma\ndose que se esqueceu de tomar. Quando não for tomada uma ou mais doses, o tratamento deverá\ncontinuar dentro do horário previsto.\nSe parar de tomar DECADRON\nSe parar de tomar DECADRON, após um longo tratamento, poderá sentir os seguintes sintomas:\n- febre;\n- dores musculares;\n- dores nas articulações;\n- mal-estar.\nMantenha contacto com o seu médico e siga rigorosamente as suas instruções.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não\nse manifestam em todas as pessoas.\nOs efeitos secundários mais frequentes de DECADRON são:\n- retenção de líquidos;\n- aumento de peso;\n- desequilíbrios de sal;\n- pressão arterial elevada (hipertensão);\n- níveis elevados de açúcar no sangue (hiperglicémia);\n- aumento da necessidade de medicação para diabetes;\n- osteoporose;\n- aumento do apetite;\n- irregularidades menstruais;\n- atraso na cicatrização de feridas;\n- problemas de pele;\n- inchaço dos lábios ou da língua;\n- convulsões;\n- perturbações psíquicas;\n- aumento da suscetibilidade às infeções;\n- fraqueza muscular;\n- úlcera gastrintestinal.\nOs efeitos secundários de frequência desconhecida de DECADRON são:APROVADO EM\n06-11-2023\nINFARMED\n- perturbações visuais, perda de visão\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos secundários,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar DECADRON": "Como conservar DECADRON\nConservar a temperatura inferior a 25º C. Conservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior após\n\"EXP\". O Prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DECADRON\n- A substância ativa é a dexametasona. Cada comprimido contém 0,5 mg de dexametasona.\n- Os outros componentes são: lactose, hidrogenofosfato de cálcio di-hidratado, amido de milho,\nestearato de magnésio e água purificada.\nQual o aspeto de DECADRON e conteúdo da embalagem\nDECADRON é acondicionado em blisters de PVC/Alumínio e encontra-se disponível em\nembalagens de 20 e 60 comprimidos brancos, redondos com a impressão MSD numa das faces e\nranhurado na outra.\nTitular da Autorização de Introdução no Mercado\nLABORATÓRIO MEDINFAR - PRODUTOS FARMACÊUTICOS, S.A.\nRua Henrique de Paiva Couceiro, Nº 29, Venda NovaAPROVADO EM\n06-11-2023\nINFARMED\n2700-451 Amadora\nFabricantes\nLABORATÓRIO MEDINFAR – PRODUTOS FARMACÊUTICOS, S.A.\nRua Henrique de Paiva Couceiro, 27\nVenda Nova\n2700-451 Amadora\nPortugal\nMedinfar Manufacturing, S.A.\nParque Industrial Armando Martins Tavares\nRua Outeiro da Armada, 5\nCondeixa-a-Nova\n3150-194 Sebal\nPortugal\nEste folheto foi revisto pela última vez em"
}