{
    "O que é e para que é utilizado": "O que é Decapeptyl 3,75 mg e para que é utilizado\nA triptorrelina é um decapeptídeo de síntese, análogo da GnRH natural (hormona libertadora de\ngonadotrofinas) e é utilizada nas seguintes situações:\n- tratamento do Carcinoma da próstata hormono-dependente localmente avançado e carcinoma da próstata\nhormono-dependente que disseminou para outras partes do corpo (metastático). É também utilizado para o\ntratamento do carcinoma da próstata hormono-dependente localizado e localmente avançado de alto risco,\nem associação a radioterapia.\n- no tratamento da Endometriose genital e extragenital\n- no tratamento do Fibromioma uterino\n- no tratamento da Infertilidade feminina\n- no tratamento do Cancro da mama em estadio inicial com resposta hormonal em mulheres pré-\nmenopáusicas que receberam quimioterapia, juntamente com medicamentos hormonais. Ser-lhe-á\nsolicitado que tome também um medicamento chamado \"tamoxifeno\" (se estiver em alto risco do cancro\nvoltar) ou um medicamento \"inibidor da aromatase\", como por exemplo o \"exemestano\" (terá que ter sido\ntratada com Decapeptyl 3,75 mg durante pelo menos 6 a 8 semanas antes de começar a tomar este\nmedicamento). Lembre-se de ler o folheto informativo do medicamento que toma com Decapeptyl 3,75 mg.\n- no tratamento da Puberdade precoce em raparigas até aos 8 anos de idade e em rapazes até aos 10 anos de\nidade.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Decapeptyl 3.75 mg\nNão utilize Decapeptyl 3,75 mg\n- se tem alergia (hipersensibilidade) à triptorrelina, à hormona libertadora de gonadotrofinas (GnRH), a\noutros análogos da GnRH ou a qualquer outro componente deste medicamento (indicados na secção 6).\n- se estiver grávida ou a amamentar.\nSe estiver a utilizar Decapetyl 3,75 mg para o cancro da mama, não utilize um medicamento \"inibidor da\naromatase\" até ter sido tratado com Decapeptyl 3,75 mg durante pelo menos 6 a 8 semanas.APROVADO EM\n28-07-2017\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de utilizar Decapeptyl 3,75 mg.\nHouve casos de depressão em doentes tratados com Decapeptyl 3,75 mg que podem ser graves. Se estiver a\nutilizar Decapeptyl 3,75 mg e se começar a sentir deprimido, informe o seu médico. O seu médico pode\nquerer monitorizar a depressão durante o tratamento.\nHomens\nSe estiver a tomar medicamentos para evitar a coagulação do sangue, já que pode ocorrer hematoma no\nlocal de injeção.\nNo início do tratamento haverá um aumento da quantidade de testosterona no organismo. Isto pode piorar\nos sintomas do carcinoma. Contacte o seu médico caso isto ocorra. O médico poderá receitar-lhe algum\nmedicamento (um antiandrogénio) para evitar que os sintomas piorem.\nO Decapeptyl pode, tal como outros análogos da GnRH, em casos isolados, causar compressão da espinal\nmedula ou bloqueio da uretra (por onde urina) durante as primeiras semanas de tratamento. Será avaliado\npelo seu médico e tratado de forma adequada caso isto ocorra.\nApós castração cirúrgica, a triptorrelina não induz aumentos adicionais dos níveis séricos de testosterona,\npelo que não deve se utilizada após orquidectomia.\nOs testes diagnósticos da função hipofisária gonadal realizados durante o tratamento ou após\ndescontinuação do tratamento com Decapeptyl 3,75 mg podem ser enganadores.\nEm adultos, se utilizar triptorrelina ou outro análogo da GnRH durante um período longo de tempo pode\naumentar o risco de desenvolvimento de ossos finos ou fracos, especialmente se beber bastante álcool, se\nfor fumador, se tiver pessoas na família com historial de osteoporose (doença que afeta a força dos ossos),\nnão comer em condições ou se estiver a tomar anticonvulsivos (medicamentos para a epilepsia ou crises) ou\ncorticosteroides (esteroides). Se tiver algum problema que afete os ossos, como osteoporose, informe o seu\nmédico. Isto pode afetar a forma como o seu médico decidiu tratá-lo.\nCaso tenha diabetes, ou se tiver problemas de coração ou depressão, informe o seu médico.\nSe tiver problemas de coração ou dos vasos sanguíneos, incluindo problemas de ritmo cardíaco (batimentos\nirregulares do coração) ou se estiver a ser tratado com medicamentos para esse problemaO risco de\nproblemas de ritmo cardíaco pode aumentar quando se utiliza Decapeptyl 3,75 mg.\nSe tiver um aumento (tumor benigno) da hipófise que desconhecia, este pode ser descoberto durante o\ntratamento com Decapeptyl 3,75 mg. Os sintomas incluem dores de cabeça repentinas, problemas de visão\ne paralisia dos olhos.\nMulheres\nEm adultos, se utilizar Decapeptyl 3,75 mg ou outro análogo da GnRH durante um período longo de tempo\npode aumentar o risco de desenvolvimento de ossos finos ou fracos, especialmente se beber bastante álcool,\nse for fumador, se tiver pessoas na família com historial de osteoporose (doença que afeta a força dos\nossos), não comer em condições ou se estiver a tomar anticonvulsivos (medicamentos para a epilepsia ou\ncrises) ou corticosteroides (esteroides). Se tiver algum problema que afete os ossos, como osteoporose,\ninforme o seu médico. Isto pode afetar a forma como o seu médico decidiu tratá-la.\nPode apresentar alguma hemorragia vaginal durante o primeiro mês de tratamento. Após isso, o período\nnormalmente para. Informe o seu médico se tiver o período após o primeiro mês de tratamento. O período\ndeve voltar 2 a 3 meses após a última injeção. Deve usar algum tipo de contraceção para além da pílula\ndurante o primeiro mês de tratamento e após a última injeção se o tratamento que estiver a fazer não for\npara a infertilidade.\nSe estiver a utilizar Decapeptyl 3,75 mg para o Cancro da mama\nSe tiver algum problema que afete os seus ossos, como osteoporose, informe o seu médico. Isto pode afetar\na maneira como o seu médico decidiu tratá-la. O seu médico irá fazer um exame ósseo antes do início do\ntratamento se estiver em risco de osteoporose e monitorizá-la durante o tratamento.APROVADO EM\n28-07-2017\nINFARMED\nSe tiver diabetes ou tensão alta, informe o seu médico. O seu médico irá verificar os seus níveis de açúcar\nno sangue e a tensão arterial durante o tratamento.\nSe sofre de depressão, informe o seu médico. O seu médico pode querer monitorizar a depressão durante o\ntratamento.\nCrianças\nAs meninas que tenham puberdade precoce podem apresentar alguma hemorragia vaginal durante o\nprimeiro mês de tratamento.\nSe tiver um tumor cerebral progressivo, informe o seu médico.\nFale com o seu médico se estiver preocupado(a) com algum destes casos.\nOutros medicamentos e Decapeptyl 3,75 mg\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a tomar\noutros medicamentos.\nO Decapeptyl 3,75 mg pode interferir com alguns medicamentos utilizados para tratar problemas do ritmo\ndo coração (por exemplo quinidina, procainamida, amiodarona, sotalol) ou pode aumentar o risco de\nproblemas do ritmo cardíaco quando utilizado com outros medicamentos (por exemplo metadona (utilizada\npara alívio da dor ou como parte de desintoxicação da toxicodependência), moxifloxacina (um antibiótico)\ne antipsicóticos (utilizados para problemas mentais).\nGravidez e amamentação\nO Decapeptyl 3,75 mg não deve ser utilizado durante a gravidez e o aleitamento.\nNão utilize Decapeptyl 3,75 mg se estiver a tentar engravidar (a não ser que o Decapeptyl faça parte do\ntratamento da infertilidade).\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas, cansaço ou ter problemas de visão, como por exemplo visão turva. Estes são efeitos\nsecundários possíveis devidos ao tratamento ou da doença subjacente. Se apresentar algum destes efeitos\nsecundários não deve conduzir nem utilizar máquinas.\nInformações importantes sobre alguns componentes de Decapeptyl 3,75 mg\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é praticamente “isento\nde sódio”.\n3. ",
    "Como utilizar": "Como utilizar Decapeptyl 3,75 mg\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas e não interrompa o tratamento sem a sua autorização.\nNo carcinoma da próstata hormono-dependente localizado ou localmente avançado de alto risco em\nassociação a radioterapia, a duração recomendada do tratamento é de 2-3 anos.\nA dose habitual é de uma injeção intramuscular profunda cada 4 semanas (28 dias).\nNa endometriose, o tratamento deve iniciar-se durante os primeiros cinco dias do ciclo. A dose habitual é\nde uma injeção intramuscular profunda cada 4 semanas (28 dias). A duração do tratamento depende daAPROVADO EM\n28-07-2017\nINFARMED\ngravidade inicial da endometriose e da evolução das suas manifestações clínicas (funcionais e anatómicas)\ndurante o tratamento. Em princípio, a duração do tratamento não deverá exceder 6 meses. Não se aconselha\num segundo tratamento com Decapeptyl 3,75 mg ou com outro análogo da GnRH.\nNo fibromioma uterino, o tratamento deve iniciar-se durante os primeiros cinco dias do ciclo. A dose\nrecomendada é de uma injeção intramuscular profunda cada 4 semanas (28 dias). A duração do tratamento\ndepende da evolução do tamanho dos fibromiomas, determinado por ultrassonografia. Em princípio, os\nfibromas não devem ser tratados durante mais de 3 meses. Não se aconselha um segundo tratamento com\nDecapeptyl 3,75 mg ou com outro análogo da GnRH.\nNa infertilidade feminina, a dose recomendada é de uma injeção intramuscular profunda no segundo dia do\nciclo (início da fase folicular). Geralmente, a estimulação ovárica deve realizar-se quando os níveis\nplasmáticos de estradiol forem inferiores a 50 pg/ml (normalmente no 15º dia do ciclo).\nNo cancro da mama, a dose recomendada é uma injeção intramuscular a cada 4 semanas (28 dias). O\ntratamento pode durar até cinco anos.\nO Decapeptyl 3,75 mg é utilizado em associação com um medicamento chamado \"tamoxifeno\" ou um\n\"inibidor da aromatase\", como o exemestano. Se necessitar de tomar um \"inibidor da aromatase\", fará\ntratamento com Decapeptyl 3,75 mg durante pelo menos 6 a 8 semanas antes de começar a tomá-lo. Vai\nreceber pelo menos 2 injeções de Decapeptyl 3,75 mg (com um intervalo de 4 semanas entre as injeções)\nantes de começar a tomá-lo.\nSe parar de utilizar o Decapeptyl 3,75 mg\nNão interrompa o tratamento com Decapeptyl 3,75 mg sem falar antes com o seu médico. Isto é\nespecialmente importante se estiver a utilizar Decapeptyl 3,75 mg com um inibidor da aromatase. A\ninterrupção do tratamento pode causar um aumento nos níveis de estrogénio. O seu médico irá monitorizar\nos níveis de estrogénio durante o tratamento com Decappetyl 3,75 mg.\nSe parar de utilizar Decapeptyl 3,75 mg, também deve parar de utilizar o tratamento com inibidores da\naromatase no prazo de 1 mês após a última administração do Decapeptyl 3,75 mg.\nNa puberdade precoce, em crianças, a dose é ajustada conforme o peso corporal.\nCrianças com peso superior a 30 kg: uma injeção intramuscular cada 4 semanas (28 dias).\nCrianças com peso entre 20 e 30 kg: dois terços da dose por via intramuscular cada 4 semanas (28 dias), ou\nseja administrar dois terços do volume da suspensão reconstituída.\nCrianças com peso inferior a 20 kg: metade da dose por via intramuscular cada 4 semanas (28 dias), ou seja\nadministrar metade do volume da suspensão reconstituída.\nCaso se tenha esquecido de utilizar Decapeptyl 3,75 mg\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCuidados especiais\nÉ essencial que a injeção seja rigorosamente preparada de acordo com as instruções de utilização que se\nencontram no final deste folheto.\nQualquer incidente na sua preparação do qual resulte perda de substância ativa deverá ser comunicado ao\nmédico.\nApós reconstituição da suspensão, a injeção deverá ser dada imediatamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveisAPROVADO EM\n28-07-2017\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não se\nmanifestem em todas as pessoas.\nA maioria dos efeitos secundários são esperados devido à alteração do nível de testosterona no organismo.\nEstes efeitos incluem afrontamentos, impotência e diminuição da líbido.\nEm casos raros pode ocorrer uma reação alérgica severa. Informe imediatamente o seu médico se\napresentar sintomas como dificuldade em engolir ou respirar, inchaço dos lábios, da cara, da garganta ou da\nlíngua, ou irritação da pele.\nFoi notificada infiltração sensível à pressão no local de injeção após injeção subcutânea com pouca\nfrequência com outros medicamentos contendo triptorrelina.\nHomens\nEfeitos secundários muito frequentes que podem ocorrer em mais de 1 em cada 10 pessoas:\n- Afrontamentos\n- Fraqueza\n- Sudação excessiva\n- Dor nas costas\n- Sensação de formigueiro nas pernas\n- Diminuição da líbido\n- Impotência\nEfeitos secundários frequentes que podem ocorrer entre 1 a 10 pessoas em cada 100:\n- Náuseas, boca seca\n- Dor, nódoas negras, vermelhidão e inchaço quando injetado, dores musculares e ósseas, dores nos braços\ne pernas, edema (aumento de líquido nos tecidos do corpo), dor na parte de baixo da barriga, aumento da\ntensão arterial\n- Reação alérgica\n- Aumento de peso- Tonturas, dores de cabeça\n- Perda de libido, depressão, alterações de humor\nEfeitos secundários pouco frequentes que podem ocorrer entre 1 a 10 pessoas em cada 1.000:\n- Aumento das plaquetas\n- Sentir as batidas do próprio coração\n- Zumbidos nos ouvidos, vertigens, visão turva\n- Dores de barriga, obstipação, diarreia, vómitos\n- Sonolência, tremores, sono, dores\n- Alteração de algumas análises ao sangue (incluindo aumento nos testes da função hepática), aumento da\ntensão arterial\n- Perda de peso\n- Perda de apetite, aumento do apetite, gota (dores fortes e inchaço nas articulações, normalmente no dedo\ngrande do pé), diabetes, excesso de lípidos no sangue\n- Dores nas articulações, cãibras musculares, fraqueza muscular, dor muscular, inchaço e dureza, dor nos\nossos\n- Sensação de formigueiro\n- Não conseguir dormir, sentir-se irritável\n- Aumento do peito nos homens, dores no peito, diminuição do tamanho e dores nos testículos\n- Dificuldade em respirar\n- Acne, perda de cabelo, comichão, irritação da pele, vermelhidão da pele, erupção da pele\n- Acordar para urinar, problemas em urinar\n- Sangrar do nariz\nEfeitos secundários raros que podem ocorrer entre 1 a 10 pessoas em 10.000:APROVADO EM\n28-07-2017\nINFARMED\n- Descoloração da pele com manchas vermelhas ou púrpuras\n- Sensação anormal nos olhos, vista turva ou alterada\n- Sensação de inchaço da barriga, gases, alteração do sentido do gosto\n- Dor no peito\n- Dificuldade em manter-se de pé\n- Sintomas tipo gripe, febre\n- Reação anafilática (reação alérgica grave que pode causar tonturas ou dificuldade em respirar).\n- Inflamação do nariz/garganta\n- Rigidez das articulações, inchaço das articulações, rigidez muscular, osteoartrite\n- Perda de memória\n- Sentir-se confuso, tornar-se menos ativo, ter sensação de exaltação\n- Dificuldade em respirar quando está deitado\n- Bolhas na pele\n- Tensão baixa\nDurante a vigilância pós-comercialização, foram também notificados os seguintes efeitos secundários:\nReação anafilática (reação alérgica grave que causa dificuldade em respirar ou tonturas), alteração do ECG\n(prolongamento do QT), desconforto geral, ansiedade e rápida formação de pápulas devido a inchaço da\npele ou da mucosa e incontinência urinária.\nSe tiver aumento (tumor benigno) da glândula hipofisária que desconhecia, este pode ser descoberto\ndurante o tratamento com Decapeptyl 3,75 mg. Os sintomas incluem dor de cabeça súbita, problemas de\nvisão e paralisia dos olhos.\nPode-se verificar um aumento da contagem de glóbulos brancos do sangue, como com outros análogos da\nGnRH, em doentes que estejam a ser tratados com Decapeptyl 3,75 mg.\nMulheres\nA maior parte dos efeitos secundários são esperados devido às alterações do nível de estrogéneos no\norganismo. Estes efeitos muito frequentes incluem dores de cabeça, diminuição da libido, alterações de\nhumor, dificuldade em dormir, distúrbios no peito, síndrome de hiperestimulação ovárica, dor durante ou\napós a relação sexual, períodos dolorosos, hemorragia genital, dor pélvica, secura vaginal, sudação\nexcessiva, acne, pele oleosa e afrontamentos.\nOs efeitos secundários frequentes que podem ocorrer são dor no peito, cãibras musculares, dores nas\narticulações, ganho de peso, náuseas, depressão, nervosismo, dor ou desconforto abdominal, nódoa negra\ndolorosa, vermelhidão e inchaço no local da injeção, inchaço e dureza, reação alérgica, dor nos braços e nas\npernas, tonturas.\nOutros efeitos secundários pouco frequentes são: sentir as batidas do próprio coração, vertigens, olhos\nsecos, visão turva, barriga inchada, vómitos, diarreia, boca seca, gases, úlcera na boca, perda de peso, perda\nde apetite, retenção de líquidos, dores nas costas, dores musculares, alteração do gosto, perda de sensação,\nperda de consciência temporária, perda de memória, falta de concentração, formigueiro, movimento\nmuscular involuntário, alteração de humor, ansiedade, desorientação, sangrar após o sexo, prolapso,\nperíodo irregular, período doloroso e período forte, pequenos quistos (inchaço) nos ovários que podem\ncausar dor, corrimento vaginal, dificuldade em respirar, sangrar do nariz, perda de cabelo, pele seca,\nexcesso de pelos no corpo, unhas quebradiças, comichão, erupção da pele.\nDurante a vigilância pós-comercialização, foram também notificados os seguintes efeitos secundários:\ndesconforto geral, aumento da tensão arterial, reação anafilática (reação alérgica grave que pode causar\ndificuldade em respirar ou tonturas), alteração de algumas análises ao sangue (incluindo aumento dos testes\nda função hepática), fraqueza muscular, confusão, ausência de períodos menstruais, rápida formação de\npápulas devido a inchaço da pele ou das mucosas, sensação estranha nos olhos e/ou alterações da vista.APROVADO EM\n28-07-2017\nINFARMED\nDurante o tratamento da infertilidade, a associação de gonadotrofinas com o medicamento pode induzir dor\npélvica e/ou abdominal ou falta de ar. Caso isto ocorra, consulte o seu médico assim que possível.\nEfeitos secundários quando utilizado para o cancro da mama em associação com tamoxifeno ou um\ninibidor da aromatase\nForam observados os seguintes efeitos secundários quando se utilizou Decapeptyl 3,75 mg para o cancro da\nmama em associação com tamoxifeno ou um inibidor da aromatase:\nEfeitos muito frequentes (afetam mais de 1 em cada 10 doentes): náuseas, sensação de grande cansaço, dor\nnas articulações e nos músculos, osteoporose, afrontamentos, sudação excessiva, dificuldade em dormir,\ndepressão, diminuição da libido, secura vaginal, dor durante ou após a relação sexual, incontinência\nurinária e aumento da tensão arterial.\nEfeitos secundários frequentes (afetam 1 a 10 doentes em 100): diabetes, níveis elevados de açúcar no\nsangue (hiperglicemia), dor, hematomas, vermelhidão e inchaço no local da injeção, reação alérgica,\nfraturas ósseas, coágulos sanguíneos num vaso sanguíneo.\nEfeitos secundários pouco frequentes (afetam 1 a 10 doentes em 1000): hemorragia no cérebro, falta\ndefornecimento de sangue no cérebro ou no coração.\nEfeitos secundários raros (afetam 1 a 10 doentes em 10,000): alteração no ECG (prolongamento do\nintervalo QT).\nCrianças\nReações adversas muito frequentes: Pode ocorrer hemorragia vaginal nas raparigas após o primeiro mês de\ntratamento.\nReações adversas frequentes: dor de barriga, nódoas negras dolorosas, vermelhidão e inchaço no local de\ninjeção, dor de cabeça, afrontamentos, aumento de peso, acne, reações de hipersensibilidade.\nReações adversas pouco frequentes: visão turva, vómitos, obstipação, náuseas, desconforto geral, peso\nexcessivo, dor no pescoço, alterações de humor, dor no peito, sangrar do nariz, comichão, erupção ou\nbolhas na pele.\nDurante a vigilância pós-comercialização, foram também notificados os seguintes efeitos secundários;\ntensão arterial elevada, vista alterada, reação anafilática (reação alérgica grave que pode causar dificuldade\nem respirar ou tonturas) em homens e mulheres adultos, alteração de algumas análises ao sangue, incluindo\ndos níveis hormonais, rápida formação de pápulas devido a inchaço da pele ou das mucosas, dor muscular,\nalterações de humor, depressão, nervosismo.\nComunicação de efeitos secundários:\nSe tiver quaisquer efeitos secundários incluindo possíveis efeitos secundários não indicados neste folheto,\nfale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:APROVADO EM\n28-07-2017\nINFARMED\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Decapeptyl 3,75 mg\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após \"VAL.\". O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Decapeptyl 3,75 mg\n- A substância ativa é o acetato de triptorrelina. Cada frasco contém acetato de triptorrelina equivalente a 3\nmg de triptorrelina.\n- Os outros componentes do pó liofilizado são: Poli (D,L láctido-co-glicólido), manitol, carmelose sódica e\npolissorbato 80.\n- O veículo contido na ampola para preparação da suspensão contém manitol e água para injetáveis.\nQual o aspeto de Decapeptyl 3,75 mg e conteúdo da embalagem\nO Decapeptyl 3,75 mg consiste num pó liofilizado esbranquiçado para suspensão em meio próprio e\ninjeção imediata.\nEste medicamento existe em embalagens contendo 1 frasco com o pó liofilizado, 1 ampola com 2 ml de\nveículo de suspensão, 1 seringa e 2 agulhas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nIpsen Portugal – Produtos Farmacêuticos, S.A.\nAlameda Fernão Lopes, nº 16 – 11º, Miraflores\n1495-190 Algés\nPortugal\nTel: 21 412 35 50\nFax: 21 412 35 51\nFabricante\nIpsen Pharma Biotech\nParc d’Activités du Plateau de Signes,\nChemin Départemental 402\n83870 - Signes\nFrança\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos profissionais de saúde:APROVADO EM\n28-07-2017\nINFARMED\nINSTRUÇÕES PARA A RECONSTITUIÇÃO\n1 – Preparação do doente antes da reconstituição\nPreparar o doente desinfetando o local de injeção na nádega. Isto\ndeverá ser feito antes porque o medicamento deve ser injetado\nimediatamente após reconstituição.\n2 – Preparação da injeção\nSão fornecidas duas agulhas na caixa:\n- Agulha 1: agulha de 20 G (38 mm de comprimento) sem dispositivo\nde segurança para ser usada na reconstituição\n- Agulha 2: agulha de 20 G (38 mm de comprimento) com dispositivo\nde segurança para ser usada para injeção\nAgulha 1 - 38 mm Agulha 2 - 38 mm\nA presença de bolhas no cimo do pó liofilizado é normal.\n2a\n- Pegue na ampola que contém o veículo. Empurre o veículo existente\nno cimo da ampola para a parte inferior.\n- Enrosque a Agulha 1 (sem dispositivo de segurança) na seringa. Não\nretire ainda a proteção da agulha.\n- Abra a ampola partindo a parte superior.\n- Retire a proteção da Agulha 1. Insira a agulha na ampola e retire todo\no veículo para a seringa.\n- Coloque de lado a seringa contendo o veículo.\n2b\n- Retire o frasco contendo o pó; Empurre o pó que se tenha acumulado\nno cimo do frasco para o fundo.\n- Retire a tampa de plástico do cimo do frasco.\n- Pegue na seringa que contém o veículo e insira a agulha através da\nrolha de borracha de forma vertical para dentro do frasco. Injete o\nsolvente lentamente, de forma a lavar toda a parte superior do frasco,\nse possível.APROVADO EM\n28-07-2017\nINFARMED\n2c\n- Suba a Agulha 1 até acima do nível de líquido. Não retire a agulha do\nfrasco. Reconstitua a suspensão rodando o frasco suavemente . Não\ninverta o frasco.\n- A agitação deve ser suficiente para obter uma suspensão homogénea\ne de aspeto leitoso.\n- Importante: Verifique se não há mais pó por suspender no frasco (se\nhouver aglomerados de pó, continue a agitar até desaparecerem).\n2d\n- Quando a suspensão estiver homogénea, insira a agulha e sem\ninverter o frasco retire toda a suspensão. Vai ficar uma pequena\nquantidade no frasco que deve ser eliminada. Existe uma sobrecarga do\nfrasco que permite esta perda.\n- Segure na parte colorida para desenroscar a agulha. Retire a Agulha 1\nutilizada para a reconstituição. Enrosque na seringa a Agulha 2 .\n- Afaste a bainha de segurança da agulha em direção ao corpo da\nseringa. A bainha de segurança fica na posição em que a deixou.\n- Retire a proteção da agulha.\n- Prima o êmbolo para retirar ar da seringa e injete imediatamente.\n3 – Injeção intramuscular\n- Para evitar a precipitação, injete imediatamente no músculo glúteo\npreviamente desinfetado.\n4 – Após a utilização\n- Ativação do sistema de segurança usando uma técnica de uma mão,\n- Nota: Mantenha sempre o dedo atrás da presilha.\nExistem duas formas alternativas para ativar o sistema de segurança.\n- Método A: empurre a presilha para a frente com o dedo\nou\n- Método B: empurre a bainha contra uma superfície plana.\nMétodo A\n- Em ambos os casos, pressione para baixo com um movimento rápido e\nfirme até ouvir um clique.\n- Confirme visualmente que a agulha está totalmente engatada no fecho.\nAs seringas, agulhas e qualquer suspensão não utilizada ou resíduo devem\nser eliminadas de acordo com os requisitos atuais.\npressione\ncom firmeza\nMétodo B\nBloqueioAPROVADO EM\n28-07-2017\nINFARMED"
}