{
    "O que é e para que é utilizado": "O que é Decapeptyl LP 22,5 mg e para que é utilizado\nO Decapeptyl LP 22.5 mg contém triptorrelina, que é idêntica a uma hormona\nchamada hormona libertadora de gonadotrofinas (análogo da GnRH). É uma\nformulação de longa ação destinada a libertar lentamente 22,5 mg de triptorrelina\ndurante um período de 6 meses. Nos homens, a triptorrelina reduz os níveis da\nhormona testosterona. Nas mulheres, reduz os níveis de estrogénio.\nEm homens adultos, o Decapeptyl LP 22.5 mg é utilizado para tratar o carcinoma da\npróstata hormono-dependente localmente avançado e carcinoma da próstata\nhormono-dependente que disseminou para outras partes do corpo (metastático). É\ntambém utilizado para o tratamento do carcinoma da próstata hormono-dependente\nlocalizado e localmente avançado de alto risco, em associação a radioterapia.\nEm crianças de 2 anos ou mais de idade, o Decapeptyl LP 22,5 mg é utilizado para\ntratar a puberdade precoce que ocorre numa idade muito nova, isto é antes dos 8\nanos nas raparigas e dos 10 anos nos rapazes (Puberdade Precoce). Isto é chamado\nde “puberdade precoce” no resto deste folheto.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Decapeptyl LP 22,5 mg\nNão utilize Decapeptyl LP 22,5 mg\n- se tem alergia à triptorrelina, à hormona libertadora de gonadotrofinas (GnRH), a\noutros análogos da GnRH ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se está grávida ou a amamentar.APROVADO EM\n28-07-2017\nINFARMED\nAdvertências e precauções\nFale com o seu médico antes de utilizar Decapeptyl LP 22.5 mg\n- Houve casos de depressão em doentes tratados com Decapeptyl LP 22,5 mg que\npodem ser graves. Se estiver a utilizar Decapeptyl LP 22,5 mg e se começar a sentir\ndeprimido, informe o seu médico.\n- Se estiver a utilizar medicamentos para evitar a coagulação do sangue, já que pode\nocorrer hematoma no local de injeção.\n- O medicamento deve ser apenas injetado no músculo.\nEm homens\n- No início do tratamento haverá um aumento da quantidade de testosterona no\norganismo. Isto pode piorar os sintomas do carcinoma. Contacte o seu médico caso\nisto ocorra. O médico poderá receitar-lhe algum medicamento (um antiandrogénio)\npara evitar que os sintomas piorem.\n- O Decapeptyl pode, tal como outros análogos da GnRH, em casos isolados, causar\ncompressão da espinal medula ou bloqueio da uretra (por onde urina) durante as\nprimeiras semanas de tratamento. Será avaliado pelo seu médico e tratado de forma\nadequada caso isto ocorra.\n- Após castração cirúrgica, a triptorrelina não induz aumentos adicionais dos nívels\nséricos de testosterona, pelo que não deve se utilizada após orquidectomia.\n- Os testes diagnósticos da função hipofisária gonadal realizados durante o\ntratamento ou após descontinuação do tratamento com Decapeptyl LP 22,5 mg\npodem ser enganadores.\n- O tratamento com Decapeptyl LP 22,5 mg pode, tal como outros análogos da GnRH\n, originar perda óssea, osteoporose e um maior risco de fraturas ósseas,\nespecialmente se beber bastante álcool, se for fumador, se tiver pessoas na família\ncom historial de osteoporose (doença que afeta a força dos ossos), não comer em\ncondições ou se estiver a tomar anticonvulsivos (medicamentos para a epilepsia ou\ncrises) ou corticosteroides (esteroides).\n- Se tiver problemas de coração ou dos vasos sanguíneos, incluindo problemas de\nritmo cardíaco (batimentos irregulares do coração) ou se estiver a ser tratado com\nmedicamentos para isto. O risco de problemas de ritmo cardíaco pode aumentar\nquando se utiliza Decapeptyl LP 22,5 mg.\n- Caso tenha diabetes, ou se tiver problemas de coração ou depressão, informe o seu\nmédico.\n- Se tiver um aumento (tumor benigno) da hipófise que desconhecia, este pode ser\ndescoberto durante o tratamento com Decapeptyl LP 22,5 mg. Os sintomas incluem\ndores de cabeça repentinas, problemas de visão e paralisia dos olhos.\nEm crianças\n- Se tiver um tumor cerebral progressivo, informe o seu médico. Isto pode afetar a\nforma como o seu médico decidiu tratá-lo.\n- As raparigas que tenham puberdade precoce podem apresentar algum\nsangramento vaginal no primeiro mês de tratamento.\nFale com o seu médico se estiver preocupado com algum destes casos.\nOutros medicamentos e Decapeptyl LP 22,5 mg\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.APROVADO EM\n28-07-2017\nINFARMED\nO Decapeptyl 3,75 mg pode interferir com alguns medicamentos utilizados para\ntratar problemas do ritmo do coração (por exemplo quinidina, procainamida,\namiodarona, sotalol) ou pode aumentar o risco de problemas do ritmo cardíaco\nquando utilizado com outros medicamentos (por exemplo metadona (utilizada para\nalívio da dor ou como parte de desintoxicação da toxicodependência), moxifloxacina\n(um antibiótico) e antipsicóticos (utilizados para problemas mentais).\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Decapeptyl LP 22,5 mg se estiver grávida.\nNão tome Decapeptyl LP 22,5 mg se estiver a amamentar.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas, cansaço ou ter problemas de visão, como por exemplo visão\nturva. Estes são efeitos secundários possíveis devidos ao tratamento ou da doença\nsubjacente. Se apresentar algum destes efeitos secundários não deve conduzir nem\nutilizar máquinas.\nInformações importantes sobre alguns componentes de Decapeptyl LP 22,5 mg\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Decapeptyl LP 22,5 mg\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO Decapeptyl LP 22,5 mg ser-lhe-á administrado sob supervisão médica.\nNo carcinoma da próstata hormono-dependente localizado ou localmente avançado\nde alto risco em associação a radioterapia, a duração recomendada do tratamento é\nde 2-3 anos.\nA dose habitual é de 1 frasco de Decapeptyl LP 22,5 mg injetado no músculo cada 6\nmeses (24 semanas). O Decapeptyl LP 22,5 é apenas para injeção no músculo.\nEm homens\nO Decapeptyl LP 22,5 mg ser-lhe-á dado de forma regular para diminuir os níveis de\ntestosterona. O seu médico decidirá qual a duração do tratamento.\nPodem ser feitas análises ao sangue pelo seu médico para medir a eficácia do\ntratamento.\nEm crianças\nNormalmente receberá uma injecção cada 6 meses (24 semanas). O Decapeptyl LP\n22,5 mg é apenas para injeção no músculo. O seu médico decidirá quando deve\nparar o tratamento (normalmente quando tiver cerca de 12-13 anos se for rapariga e\n13.-14 anos se for rapaz).APROVADO EM\n28-07-2017\nINFARMED\nSe lhe parece que o efeito do Decapeptyl LP 22,5 mg é demasiado forte ou\ndemasiado fraco, fale com o seu médico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEm homens\nA maioria dos efeitos secundários são esperados devido à alteração do nível de\ntestosterona no organismo. Estes efeitos incluem afrontamentos e diminuição da\nlibido.\nPode-se verificar um aumento da contagem de glóbulos brancos do sangue em\ndoentes que estejam a ser tratados com análogos da GnRH.\nCom exceção das reações imuno-alérgicas e das reações no local da injeção, sabe-se\nque todas as reações adversas estão relacionadas com as alterações da testosterona.\nTal como com outros análogos da GnRH, foram notificadas reações de\nhipersensibilidade e alérgicas (anafiláticas) com a triptorrelina. Informe\nimediatamente o seu médico se apresentar sintomas como dificuldade em engolir ou\nrespirar, inchaço dos lábios, da cara, da garganta ou da língua, ou irritação da pele.\nFoi notificada infiltração sensível à pressão no local de injeção após injeção\nsubcutânea com pouca frequência com outros medicamentos contendo triptorrelina.\nEfeitos secundários muito frequentes: podem afetar mais de 1 em cada 10 pessoas:\n- Afrontamentos\n- Fraqueza\n- Sudação excessiva\n- Dor nas costas\n- Sensação de formigueiro nas pernas\n- Diminuição da libido\n- Impotência\nEfeitos secundários frequentes: podem afetar até 1 em cada 10 pessoas:\n- Náuseas, boca seca\n- Dor, hematoma, vermelhidão e inchaço no local de injeção, dores musculares e\nósseas, dores nos braços e pernas, edema (aumento de líquido nos tecidos do\ncorpo), dor na parte de baixo da barriga, aumento da tensão arterial\n- Reação alérgica\n- Aumento de peso\n- Tonturas, dores de cabeça\n- Perda de libido\n- Depressão, alterações de humor\nEfeitos secundários pouco frequentes: podem afetar até 1 em cada 100 pessoas:\n- Aumento das plaquetas\n- Sentir as batidas do próprio coração\n- Zumbidos nos ouvidos, vertigens, visão turva\n- Dores de barriga, obstipação, diarreia, vómitos\n- Sonolência, tremores, sono, dores\n- Alteração de algumas análises ao sangue (aumento nos testes da função hepática),\naumento da tensão arterialAPROVADO EM\n28-07-2017\nINFARMED\n- Perda de peso\n- Perda de apetite, aumento do apetite, gota (dores fortes e inchaço nas\narticulações, normalmente no dedo grande do pé), diabetes, excesso de lípidos no\nsangue\n- Dores nas articulações, cãibras musculares, fraqueza muscular, dor muscular,\ninchaço e dureza, dor nos ossos\n- Sensação de formigueiro\n- Não conseguir dormir, sentir-se irritável\n- Aumento do peito nos homens, dores no peito, diminuição do tamanho e dores nos\ntestículos\n- Dificuldade em respirar\n- Vermelhidão na pele, erupção da pele\n- Acordar para urinar, problemas em urinar\n- Sangrar do nariz\nEfeitos secundários raros: podem afetar até 1 em 1000 pessoas:\nDescoloração da pele com manchas vermelhas ou púrpuras\n- Sensação anormal nos olhos, vista turva ou alterada\n- Sensação de inchaço da barriga, gases, alteração do sentido do gosto\n- Dor no peito\n- Dificuldade em manter-se de pé\n- Sintomas tipo gripe, febre\n- Reação anafilática (reação alérgica grave que pode causar tonturas ou dificuldade\nem respirar)\n- Inflamação do nariz/garganta\n- Rigidez das articulações, inchaço das articulações, rigidez muscular, osteoartrite\n- Perda de memória\n- Sentir-se confuso, tornar-se menos ativo, ter sensação de exaltação\n- Dificuldade em respirar quando está deitado\n- Bolhas na pele\n- Tensão baixa\nDurante a vigilância pós-comercialização, foram também notificados os seguintes\nefeitos secundários: reação anafilática (Reação alérgica grave que causa dificuldade\nem respirar ou tonturas), alteração do ECG (prolongamento do QT), desconforto\ngeral, ansiedade e rápida formação de pápulas devido a inchaço da pele ou da\nmucosa e incontinência urinária.\nSe tiver aumento (tumor benigno) da glândula hipofisária que desconhecia, este\npode ser descoberto durante o tratamento com Decapeptyl LP 22,5 mg. Os sintomas\nincluem dor de cabeça súbita, problemas de visão e paralisia dos olhos.\nEm crianças\nEfeitos secundários muito frequentes: podem afetar mais de 1 em cada 10 pessoas:\n- Sangramento vaginal que pode ocorrer em raparigas no primeiro mês de\ntratamento\nEfeitos secundários frequentes: podem afetar até 1 em cada 10 pessoas:\n- Dor na barriga\n- Dor\n- Vermelhidão e inchaço no local de injeçãoAPROVADO EM\n28-07-2017\nINFARMED\n- Dor de cabeça\n- Afrontamentos\n- Ganho de peso\n- Acne\n- Reações de hipersensibilidade\nEfeitos secundários pouco frequentes: podem afetar até 1 em cada 100 pessoas:\n- Visão turva\n- Vómitos\n- Obstipação\n- Náuseas\n- Desconforto geral\n- Peso excessivo\n- Dor no pescoço\n- Alterações de humor\n- Dor no peito\n- Sangramento do nariz\n- Comichão\n- Erupção ou bolhas na pele\nDesconhecido: a frequência não pode ser estimada a partir dos dados disponíveis\n- Tensão arterial elevada\n- Visão alterada\n- Reação alérgica grave que causa dificuldade em engolir, respirar inchaço dos\nlábios, face, garganta ou língua, ou urticária..\n- Alteração de algumas análises ao sangue, incluindo níveis hormonais\n- Formação rápida de pápulas devido a inchaço da pele ou das membranas mucosas\n- Dor muscular\n- Alterações de humor\n- Depressão\n- Nervosismo\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Decapeptyl LP 22,5 mgAPROVADO EM\n28-07-2017\nINFARMED\nConservar a temperatura inferior a 25ºC.\nA suspensão reconstituída deve ser utilizada imediatamente.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo, após \"VAL.\". O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Decapeptyl LP 22,5 mg\n- A substância ativa é a triptorrelina. Cada frasco contém pamoato de triptorrelina\nequivalente a 22,5 mg de triptorrelina.\n- Os outros componentes são:\nPó: poli (D,L-ácido láctico-co-glicólico) 75/25, poli (D,L-lactato-co-glicolato)\nlauriléster 85/15, manitol, carmelose sódica e polissorbato 80.\nVeículo: água para preparações injetáveis.\nQual o aspeto de Decapeptyl LP 22,5 mg e conteúdo da embalagem\n1 frasco de Decapeptyl LP 22,5 mg contém pamoato de triptorrelina equivalente a\n22,5 mg de triptorrelina.\n1 ampola contém 2 ml de água para preparações injetáveis.\nApós dispersão em 2 ml de veículo, 1 ml da suspensão reconstituída contém 11,25\nmg de triptorrelina.\nO Decapeptyl LP 22,5 mg encontra-se disponível em embalagens de:\n1 frasco, 1 ampola e 1 blister contendo 1 seringa para injeção e 2 agulhas para\ninjeção.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nIpsen Portugal – Produtos Farmacêuticos, S.A.\nAlameda Fernão Lopes, nº 16 – 11º - Miraflores\n1495-190 Algés\nPortugal\nFabricante\nIpsen Pharma Biotech\nParc d'Activités du Plateau de Signes\nChemin Départemental 402\n83870 - Signes\nFrança\nEste folheto foi revisto pela última vez emAPROVADO EM\n28-07-2017\nINFARMED\nA informação que se segue destina-se apenas aos médicos e aos profissionais de\nsaúde:\nInstruções para a reconstituição\n1 – Preparação do doente antes da reconstituição\nPreparar o doente desinfetando o local de injeção na\nnádega. Isto deverá ser feito antes porque o\nmedicamento deve ser injetado imediatamente após\nreconstituição.\n2 – Preparação da injeção\nSão fornecidas duas agulhas na caixa:\n- Agulha 1 : agulha de 20 G (38 mm de comprimento)\nsem dispositivo de segurança para ser usada na\nreconstituição\n- Agulha 2 : agulha de 20 G (38 mm de comprimento)\ncom dispositivo de segurança para ser usada para\ninjeção\nAgulha 1 - 38 mm Agulha 2 - 38 mm\nA presença de bolhas no cimo do pó liofilizado é normal.\n2a\n- Pegue na ampola que contém o veículo. Empurre o\nveículo existente no cimo da ampola para a parte\ninferior.\n- Enrosque a Agulha 1 (sem dispositivo de segurança)\nna seringa. Não retire ainda a proteção da agulha.\n- Abra a ampola partindo a parte superior.\n- Retire a proteção da Agulha 1. Insira a agulha na\nampola e retire todo o veículo para a seringa.\n- Coloque de lado a seringa contendo o veículo.APROVADO EM\n28-07-2017\nINFARMED\n2b\n- Retire o frasco contendo o pó; Empurre o pó que se\ntenha acumulado no cimo do frasco para o fundo.\n-Retire a tampa de plástico do cimo do frasco.\n- Pegue na seringa que contém o veículo e insira a\nagulha através da rolha de borracha de forma vertical\npara dentro do frasco, Injete o solvente lentamente, de\nforma a lavar toda a parte superior do frasco, se\npossível.\n2c\n- Suba a Agulha 1 até acima do nível de líquido. Não\nretire a agulha do frasco. Reconstitua a suspensão\nrodando o frasco suavemente. Não inverta o frasco.\n- A agitação deve ser suficiente para obter uma\nsuspensão homogénea e de aspeto leitoso.\n- Importante: Verifique se não há mais pó por\nsuspender no frasco (se houver aglomerados de pó,\ncontinue a agitar até desaparecerem).\n2d\n- Quando a suspensão estiver homogénea, insira a\nagulha e sem inverter o frasco retire toda a suspensão.\nVai ficar uma pequena quantidade no frasco que deve\nser eliminada. Existe uma sobrecarga do frasco que\npermite esta perda.\n- Segure na parte colorida para desenroscar a agulha.\nRetire a Agulha 1 utilizada para a reconstituição.\nEnrosque na seringa a Agulha.\n- Afaste a bainha de segurança da agulha em direção ao\ncorpo da seringa. A bainha de segurança fica na posição\nem que a deixou.\n- Retire a proteção da agulha.\n- Prima o êmbolo para retirar ar da seringa e injete\nimediatamente.\n3 – Injeção intramuscular\n- Para evitar a precipitação, injete imediatamente no\nmúsculo glúteo previamente desinfetado.\n4 – Após a utilizaçãoAPROVADO EM\n28-07-2017\nINFARMED\nAtivação do sistema de segurança usando uma técnica\nde uma mão,\n- Nota: Mantenha sempre o dedo atrás da presilha.\nExistem duas formas alternativas para ativar o sistema\nde segurança.\n- Método A: empurre a presilha para a frente com o Método A\ndedo\nou\n- Método B: empurre a bainha contra uma superfície\nplana.\n- Em ambos os casos, pressione para baixo com um\nmovimento rápido e firme até ouvir um clique.\npressione\n- Confirme visualmente que a agulha está totalmente com firmeza\nengatada no fecho.\nMétodo B\nAs agulhas usadas, qualquer suspensão não utilizada ou\nBloqueio\nresíduo devem ser eliminados de acordo com os\nrequisitos atuais."
}