{
    "O que é e para que é utilizado": "O QUE É Dedrogyl E PARA QUE É UTILIZADO\nO calcifediol ou 25-hidroxicolecalciferol, obtido por síntese, é o primeiro metabolito da\nvitamina D3. O calcifediol é a forma circulante da vitamina D.\nDedrogyl possui as seguintes indicações:\nCrianças:\n- hipocalcémia do recém-nascido, prematuro\n- raquitismo carencial com hipocalcémia\n- raquitismo vitamino-resistente\n- osteodistrofia renal e hemodiálise prolongada\n-hipocalcémias da corticoterapia, do hipoparatiroidismo idiopático, dos\nanticonvulsivantes.\nAdultos:\n- osteomalácia nutricional (por carência ou má absorção),\n- osteomalácia dos anticonvulsivantes,\n- osteodistrofia renal e hemodiálise prolongada\n- hipocalcémia das afecções hepáticas,\n- hipoparatiroidismo idiopático ou pós-operatório,\n- espasmofilia por carência de vitamina D,\n- prevenção e tratamento da osteoporose cortisónica,\n- carência de vitamina D no indivíduo idosoAPROVADO EM\n16-08-2007\nINFARMED\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR Dedrogyl\nNão tome Dedrogyl\n- se tem alergia (hipersensibilidade) ao calcifediol, à vitamina D ou a qualquer outro\ncomponente de Dedrogyl.\n- se está a amamentar.\nTome especial cuidado com Dedrogyl\n- Tal como acontece com a vitamina D, a administração de Dedrogyl exige uma repetida\nvigilância dos níveis de cálcio na urina e no sangue, para evitar qualquer risco de\nsobredosagem, pelo menos, durante o período de estabelecimento da posologia eficaz.\n- Quando o Dedrogyl é utilizado nas osteodistrofias renais, convém vigiar a função renal\npara evitar um aumento significativo dos níveis de cálcio no sangue.\n- Dedrogyl deverá ser utilizado com precaução nos indivíduos imobilizados (doses\nelevadas) e quando existe uma hipercalciúria ou, sobretudo, um antecedente de litíase\ncálcica.\nTomar Dedrogyl com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos incluindo medicamentos obtidos sem receita médica.\nPara evitar uma sobredosagem, a utilização de Dedrogyl não deve ser associada a\nqualquer preparação contendo vitamina D ou seus derivados.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nDurante a gravidez não devem ser tomadas doses elevadas de Dedrogyl.\nNão se recomenda o aleitamento caso estejam a ser tomadas doses elevadas de Dedrogyl.\nCondução de veículos e utilização de máquinas\nNão são conhecidos efeitos sobre a capacidade de conduzir e utilizar máquinas.\n3. ",
    "Como utilizar": "COMO TOMAR Dedrogyl\nTomar Dedrogyl sempre de acordo com as indicações do médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nPara obter uma dosagem precisa das gotas, o frasco deve ser virado e colocado\nverticalmente por cima de um copo.\nMisturar num pouco de água, de leite ou de sumo de fruta.\nCaso tenha de tomar mais de 20 gotas, fraccione a posologia diária em 2 ou 3 tomas.\nA dose habitual é a seguinte:APROVADO EM\n16-08-2007\nINFARMED\nCrianças (sob vigilância da calciúria e da calcémia, segundo as precauções acima\nindicadas):\n- hipocalcémia do recém-nascido, prematuro:\n1 ou 2 gotas por dia durante 5 dias, em associação com uma calciterapia;\n- raquitismo carencial com hipocalcémia:\n4 a 10 gotas por dia segundo os sinais clínicos e biológicos, em associação com uma\ncalciterapia;\n- raquitismo vitamino-resistente:\n30 a 60 gotas por dia, em patamares progressivos, em função dos resultados biológicos\n(calcémia, calciúria, fosforémia) e clínicos;\n- osteodistrofia renal e hemodiálise prolongada:\n4 a 15 ou mais gotas por dia;\n- hipocalcémia da hipoparatiróide:\n5 a 20 ou mais gotas por dia;\n- hipocalcémia da corticoterapia e dos anti-convulsivantes:\n5 a 10 gotas por dia.\nAdultos (sob vigilância da calciúria e da calcémia, segundo as precauções indicadas\nacima):\n- osteomalácia por carência ou má absorção: 10 a 25 ou mais gotas por dia;\n- hipocalcémia resultante de osteodistrofia renal e de hemodiálise prolongada, de\nhipoparatiroidismo idiopático ou pós-operatório, das afecções hepáticas, dos\nanticonvulsivantes:\n10 a 25 ou mais gotas por dia;\n- espasmofilia: 3 a 10 gotas por dia;\n- prevenção e tratamento da osteoporose cortisónica: 5 a 10 gotas por dia;\n- carência em vitamina D do indivíduo idoso: 5 gotas por dia durante 1 mês, 2 a 3\ntratamentos por ano.\nSe tomar mais Dedrogyl do que deveria\nOs sintomas que poderá sentir são: anorexia, sede intensa, náuseas, vómitos.\nCaso tal aconteça contacte o seu médico.\nCaso se tenha esquecido de tomar Dedrogyl\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome-a assim que puder, no entanto, se estiver próximo da dose seguinte não duplique a\ndose, tome a dose seguinte e prossiga normalmente com o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Dedrogyl pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.APROVADO EM\n16-08-2007\nINFARMED\nOs efeitos secundários que poderão ocorrer são os seguintes:\n- dores de cabeça, irritabilidade, falta de forças e sonolência;\n- conjuntivite (infecção na conjuntiva), fotofobia (hipersensibilidade à luz) e rinorreia\n(corrimento nasal);\n- náuseas, vómitos, obstipação e falta de apetite;\n- dor óssea ou muscular, aumento da temperatura corporal, hipertensão e perda de peso.\n- aumento dos níveis de cálcio e de fósforo no sangue e aumento dos níveis de cálcio na\nurina.\n- nos doentes insuficientes renais, existe o risco de calcificação dos tecidos moles.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR Dedrogyl\nManter fora do alcance e da vista das crianças.\nDedrogyl não necessita precauções especiais de conservação.\nNão utilize Dedrogyl após expirar o prazo de validade indicado no rótulo do frasco conta-\ngotas e na embalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Dedrogyl\n- A substância activa é o calcifediol. Cada mililitro de solução oral contém 0,15 mg\n(150µg) de calcifediol.\n- O outro componente é o propilenoglicol.\nQual o aspecto de Dedrogyl e conteúdo da embalagem\nDedrogyl é um medicamento que se apresenta sob a forma farmacêutica de solução oral,\nlímpida, incolor, acondicionada em frasco conta-gotas de vidro âmbar Tipo III.\nEmbalagem com um frasco conta-gotas com 10 ml de solução oral.\nCada frasco conta-gotas contém 10 ml de solução oral correspondentes a 300 gotas.\n1 ml = 30 gotas, 1 gota = 0,005 mg (5µg) de calcifediol.APROVADO EM\n16-08-2007\nINFARMED\nTitular da Autorização de Introdução no Mercado\nDesma Laboratorio Farmaceutico S.L.\nC/ Cuatro Amigos, 7, Esc 2,1º D,\n28029 Madrid\nEspanha\nFabricante\nLab. Farmaceutico SIT - Specialita'Igienico Terapeutiche, S.r.L.\nVia Cavour, 70\n27035 Mede\nItália\nMedicamento sujeito a receita médica\nEste folheto foi aprovado pela última vez em:"
}