{
    "O que precisa de saber antes de tomar Deferasirox Teva": "O que precisa de saber antes de tomar Deferasirox Teva\nNão tome Deferasirox Teva\n– se tem alergia ao deferasirox ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Se isto se aplica a si, informe o seu médico\nantes de tomar Deferasirox Teva. Se pensa que pode ser alérgico, peça conselho ao\nseu médico.\n– se tem uma doença dos rins moderada ou grave.\n– se está a tomar atualmente qualquer outro medicamento quelante do ferro.\nDeferasirox Teva não é recomendado\n– se está num estado avançado do síndrome mielodisplástico (SMD, diminuição\nda produção de células sanguíneas pela medula óssea) ou se tem um cancro\navançado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Deferasirox Teva:\n– se tem um problema nos rins ou no fígado.\n– se tem um problema cardíaco devido à sobrecarga de ferro.\n– se verificar uma diminuição marcada do volume da sua urina (sinal de\nproblema nos rins).\n– se desenvolver uma erupção cutânea grave ou dificuldade a respirar e\ntonturas ou inchaço, principalmente na face e na garganta (sinais de reação alérgica\ngrave, ver também secção 4 “Efeitos indesejáveis possíveis”).\n– se sentir uma combinação de quaisquer dos seguintes sintomas: erupção\ncutânea, vermelhidão da pele, bolhas nos lábios, olhos ou boca, descamação da pele,\nfebre alta, sintomas tipo gripe, aumento dos gânglios linfáticos (sinais de reação\ncutânea grave, ver também secção 4 “Efeitos indesejáveis possíveis”).\n– se sentir uma combinação de sonolência, dor abdominal na parte superior\ndireita, amarelecimento ou amarelecimento aumentado da sua pele ou olhos e urina\nescura (sinais de\nproblemas no fígado).\n– se sentir dificuldade em pensar, lembrar-se de informação ou resolver\nproblemas, estiver menos alerta ou consciente ou se se sentir muito sonolento com\npouca energia (sinais de nível elevado de amónia no sangue, que pode estarAPROVADO EM\n04-05-2023\nINFARMED\nassociado a problemas no fígado ou rins, ver também secção 4 “Efeitos indesejáveis\npossíveis”).\n– se vomitar sangue e/ou tiver fezes negras.\n– se sentir frequentemente dor abdominal, particularmente após a refeição ou\napós a toma de Deferasirox Teva.\n– se sentir frequentemente azia.\n– se tiver um nível baixo de plaquetas ou glóbulos brancos nas suas análises\nsanguíneas.\n– se tiver visão turva.\n– se tiver diarreia ou vómitos.\nSe algum destes sintomas se aplica a si, informe imediatamente o seu médico.\nMonitorização do seu tratamento com Deferasirox Teva\nDurante o tratamento irá efetuar regularmente testes sanguíneos e de urina. Estes\ntestes monitorizarão a quantidade de ferro no seu organismo (níveis sanguíneos de\nferritina) para avaliar como Deferasirox Teva está a atuar bem. Os testes irão\ntambém monitorizar a função dos seus rins (níveis sanguíneos de creatinina,\npresença de proteína na urina) e do fígado (níveis sanguíneos de transaminases). O\nseu médico pode pedir-lhe que seja submetido a uma biópsia ao rim se suspeitar de\nlesão significativa do rim. Poderá também efetuar uma ressonância magnética para\ndeterminar a quantidade de ferro no fígado. O seu médico irá ter estes testes em\nconsideração quando decidir sobre a dose de Deferasirox Teva mais adequada para\nsi e irá também utilizar estes testes para decidir quando deverá parar de tomar\nDeferasirox Teva.\nComo medida de precaução, a sua visão e audição serão testadas anualmente\ndurante o tratamento.\nOutros medicamentos e Deferasirox Teva\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui em particular:\n– outros quelantes do ferro, que não devem ser tomados com Deferasirox Teva,\n– antiácidos (medicamentos para tratar a azia) contendo alumínio, que não\ndevem ser tomados na mesma altura do dia de Deferasirox Teva,\n– ciclosporina (utilizada para prevenir a rejeição de um órgão transplantado\npelo organismo ou para outras situações, como a artrite reumatoide ou a dermatite\natópica),\n– sinvastatina (utilizada para baixar o colesterol),\n– determinados analgésicos ou medicamentos anti-inflamatórios (p. ex.\naspirina, ibuprofeno, corticosteroides),\n– bifosfonatos orais (utilizados para tratar a osteoporose),\n– medicamentos anticoagulantes (usados para prevenir ou tratar a coagulação\nsanguínea),\n– agentes contracetivos hormonais (pílula anticoncecional),\n– bepridilo, ergotamina (usados para problemas cardíacos e enxaquecas),\n– repaglinida (utilizada para tratar a diabetes),\n– rifampicina (utilizada para tratar a tuberculose),\n– fenitoína, fenobarbital, carbamazepina (utilizados para tratar a epilepsia),\n– ritonavir (utilizado no tratamento de infeção por VIH),\n– paclitaxel (utilizados no tratamento de cancro),\n– teofilina (utilizada no tratamento de doenças respiratórias como a asma),APROVADO EM\n04-05-2023\nINFARMED\n– clozapina (utilizada para tratar doenças psiquiátricas como a esquizofrenia),\n– tizanidina (utilizada como relaxante muscular),\n– colestiramina (utilizada para baixar os níveis de colesterol no sangue),\n– bussulfano (usado como tratamento antes de transplante de modo a destruir\na medula óssea original antes do transplante).\n– midazolam (utilizado para aliviar a ansiedade e/ou a dificuldade em dormir).\nPodem ser necessários testes adicionais para monitorização dos níveis sanguíneos de\nalguns destes medicamentos.\nPessoas idosas (com idade igual ou superior a 65 anos)\nDeferasirox Teva pode ser usado por pessoas com 65 anos de idade ou mais nas\nmesmas doses que para os outros adultos. Os doentes idosos podem ter mais efeitos\nindesejáveis (em particular diarreia) que os doentes mais jovens. Devem ser\nmonitorizados cuidadosamente pelo seu médico quanto aos efeitos indesejáveis que\nnecessitem de ajustes de dose.\nCrianças e adolescentes\nDeferasirox Teva pode ser usado em crianças e adolescentes que recebem\ntransfusões de sangue frequentes com 2 anos de idade ou mais e em crianças e\nadolescentes que não recebem transfusões de\nsangue frequentes com 10 anos de idade ou mais. O médico ajustará a dose à\nmedida que o doente for\ncrescendo.\nDeferasirox Teva não é recomendado em crianças com menos de 2 anos de idade.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nDeferasirox Teva não é recomendado durante a gravidez a não ser que claramente\nnecessário.\nSe está atualmente a tomar um contracetivo hormonal para prevenir a gravidez,\ndeve utilizar um outro tipo ou um contracetivo adicional (por ex. preservativo), dado\nque Deferasirox Teva pode reduzir a eficácia dos contracetivos hormonais.\nA amamentação não é recomendada durante o tratamento com Deferasirox Teva.\nCondução de veículos e utilização de máquinas\nSe se sentir tonto após tomar Deferasirox Teva não conduza ou utilize ferramentas\nou máquinas até que se sinta novamente normal.",
    "Como tomar Deferasirox Teva": "Como tomar Deferasirox Teva\nO tratamento com Deferasirox Teva será supervisionado por um médico com\nexperiência no tratamento da sobrecarga de ferro causada por transfusões de\nsangue.APROVADO EM\n04-05-2023\nINFARMED\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nQue quantidade de Deferasirox Teva deve tomar\nA dose de Deferasirox Teva está relacionada com o peso corporal para todos os\ndoentes. O seu médico calculará a dose de que necessitará e dir-lhe-á quantos\ncomprimidos tomar por dia.\n• A dose diária habitual de Deferasirox Teva comprimidos revestidos por\npelícula no início do tratamento para doentes que recebem transfusões de sangue\nregulares é de 14 mg por quilograma de peso corporal. Doses mais elevadas ou mais\nbaixas podem ser recomendadas pelo seu médico com base nas suas necessidades\nindividuais de tratamento.\n• A dose diária habitual de Deferasirox Teva comprimidos revestidos por\npelícula no início do tratamento para doentes que não recebem transfusões de\nsangue regulares é de 7 mg por quilograma de peso corporal.\n• Dependendo da sua resposta ao tratamento, o seu médico poderá, mais\ntarde, ajustar o seu tratamento para doses mais elevadas ou mais baixas.\n• A dose diária máxima recomendada de Deferasirox Teva comprimidos\nrevestidos por película é:\n• 28 mg por quilograma de peso corporal para doentes que recebem\ntransfusões de sangue regulares,\n• 14 mg por quilograma de peso corporal para doentes adultos que não\nrecebem transfusões de sangue regulares,\n• 7 mg por quilograma de peso corporal para crianças e adolescentes que não\nrecebem transfusões de sangue regulares.\nDeferasirox também está disponível em comprimidos “dispersíveis”. Se está a mudar\nde comprimidos dispersíveis para comprimidos revestidos por película, irá necessitar\nde ajustar a dose. O seu médico irá calcular a dose de que necessita e dir-lhe-á\nquantos comprimidos revestidos por película deverá tomar por dia.\nDeferasirox Teva não está disponível em comprimidos dispersíveis. Para esta forma\nfarmacêutica, devem ser utilizados outros medicamentos que contêm deferasirox.\nQuando tomar Deferasirox Teva\n• Tome Deferasirox Teva uma vez por dia, todos os dias, aproximadamente à\nmesma hora cada dia com um pouco de água.\n• Tome Deferasirox Teva comprimidos revestidos por película com o estômago\nvazio ou com uma refeição leve.\nTomar Deferasirox Teva à mesma hora todos os dias irá também ajudá-lo a lembrar-\nse de quando tomar os comprimidos.\nPara os doentes que não conseguem engolir os comprimidos inteiros, Deferasirox\nTeva comprimidos revestidos por película podem ser esmagados e misturados na\ntotalidade em alimentos moles, tais como iogurte ou puré de maçã. O alimento deve\nser consumido imediatamente e na sua totalidade. Não guarde o alimento para\nconsumir mais tarde.\nDurante quanto tempo tomar Deferasirox Teva\nContinue a tomar Deferasirox Teva todos os dias durante o tempo que o seu médico\nrecomendar.\nEste é um tratamento de longa duração, possivelmente irá durar meses ou anos. O\nseu médico monitorizará regularmente o seu estado para avaliar se o tratamentoAPROVADO EM\n04-05-2023\nINFARMED\nestá a ter o efeito desejado (ver também secção 2: «Monitorização do seu\ntratamento com Deferasirox Teva»).\nSe tiver questões sobre durante quanto tempo deverá tomar Deferasirox Teva, fale\ncom o seu médico.\nSe tomar mais Deferasirox Teva do que deveria\nSe tiver tomado demasiado Deferasirox Teva ou se outra pessoa acidentalmente\ntomar os seus comprimidos, contacte imediatamente o seu médico ou hospital para\naconselhamento. Mostre ao médico a embalagem dos comprimidos. Pode ser\nnecessário tratamento medico urgente. Você pode sentir efeitos como dor\nabdominal, diarreia, náuseas, vómitos e problemas renais ou hepáticos que podem\nser graves.\nCaso se tenha esquecido de tomar Deferasirox Teva\nSe se esquecer de tomar uma dose, tome-a logo que se lembre nesse dia. Tome a\nsua próxima dose conforme planeado. Não tome uma dose a dobrar no dia seguinte\npara compensar o(s) comprimido(s) que se esqueceu de tomar.\nSe parar de tomar Deferasirox Teva\nNão pare de tomar Deferasirox Teva, a não ser que o seu médico lhe diga. Se parar\nde tomar o medicamento, o ferro em excesso não irá ser removido do seu organismo\n(ver também a secção acima «Durante quanto tempo tomar Deferasirox Teva»).",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. A maioria dos efeitos\nindesejáveis são ligeiros a moderados e irão geralmente desaparecer entre alguns\ndias a algumas semanas após o início do tratamento.\nAlguns efeitos indesejáveis podem ser graves e requerem atenção médica imediata.\nEstes efeitos indesejáveis são pouco frequentes (podem afetar até 1 em 100\npessoas) ou raros (podem afetar até 1 em 1.000 pessoas).\n• Se tiver erupção cutânea grave ou dificuldade em respirar e tonturas ou\ninchaço, principalmente na face e na garganta (sinais de reação alérgica grave),\n• Se sentir uma combinação de quaisquer dos seguintes sintomas: erupção\ncutânea, vermelhidão da pele, bolhas nos lábios, olhos ou boca, descamação da pele,\nfebre alta, sintomas tipo gripe, aumento dos gânglios linfáticos (sinais de reação\ncutânea grave),\n• Se notar uma diminuição marcada do volume da sua urina (sinal de\nproblemas nos rins),\n• Se sentir uma combinação de sonolência, dor abdominal na parte superior\ndireita, amarelecimento ou amarelecimento aumentado da sua pele ou olhos e urina\nescura (sinais de problemas no fígado),\n• Se sentir dificuldade em pensar, lembrar-se de informação ou resolver\nproblemas, estiver menos alerta ou consciente ou se se sentir muito sonolento com\npouca energia (sinais de nível elevado de amónia no sangue, que pode estar\nassociado a prolemas no fígado ou rins e levar a uma alteração na sua função do seu\ncérebro),\n• Se vomitar sangue e/ou tiver fezes negras,APROVADO EM\n04-05-2023\nINFARMED\n• Se sentir frequentemente dor abdominal, particularmente após a refeição ou\napós a toma de Deferasirox Teva,\n• Se sentir frequentemente azia,\n• Se sentir perda parcial da visão,\n• Se sentir dor forte na parte superior do estômago (pancreatite),\npare de tomar este medicamento e informe imediatamente o seu médico.\nAlguns efeitos indesejáveis podem tornar-se graves.\nEstes efeitos indesejáveis são pouco frequentes (podem afetar até 1 em 100\npessoas).\n• Se sentir a visão turva ou enevoada,\n• Se sentir perda de audição,\ninforme o seu médico logo que possível.\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\n• Alterações nos testes da função dos rins.\nFrequentes (podem afetar até 1 em 10 pessoas)\n• Perturbações gastrointestinais, tais como náuseas, vómitos, diarreia, dor no\nabdómen, enfartamento, prisão de ventre, indigestão\n• Erupção cutânea\n• Dores de cabeça\n• Alteração nos testes da função do fígado\n• Comichão\n• Alteração da análise de urina (proteínas na urina)\nSe algum destes efeitos o afetar gravemente, informe o seu médico.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n• Tonturas\n• Febre\n• Dor de garganta\n• Inchaço dos braços ou das pernas\n• Alterações da cor da pele\n• Ansiedade\n• Perturbação do sono\n• Fadiga\nSe algum destes efeitos o afetar gravemente, informe o seu médico.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis)\n• Diminuição do número de células envolvidas na coagulação sanguínea\n(trombocitopenia), do número de glóbulos vermelhos (agravamento da anemia), do\nnúmero de glóbulos brancos (neutropenia) ou do número de todos os tipos de células\nsanguíneas (pancitopenia)\n• Queda de cabelo\n• Pedras nos rins\n• Diminuição do volume de urina\n• Lesão na parede do estômago ou do intestino que pode causar dor ou\nnáuseas\n• Dor forte na parte superior do estômago (pancreatite)\n• Nível anormal de ácido no sangueAPROVADO EM\n04-05-2023\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Deferasirox Teva": "Como conservar Deferasirox Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize qualquer embalagem que esteja danificada ou mostre sinais de\ndeterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Deferasirox Teva\nA substância ativa é o deferasirox.\n• Cada comprimido revestido por película de Deferasirox Teva 90 mg contém\n90 mg de deferasirox.\n• Cada comprimido revestido por película de Deferasirox Teva 180 mg contém\n180 mg dedeferasirox.\n• Cada comprimido revestido por película de Deferasirox Teva 360 mg contém\n360 mg de deferasirox.\nOs outros componentes são:\nNúcleo do comprimido: crospovidona (E1202); povidone (E1201); cellulose\nmicrocristalina (E460); estearato de magnésio (E470b); poloxâmero e silica coloidal\nanidra (E551).APROVADO EM\n04-05-2023\nINFARMED\nRevestimento do comprimido: hipromelose (E464); dióxido de titânio (E171);\nmacrogol (E1521); talco (E553b); laca de alumínio de indigotina (E132).\nQual o aspeto de Deferasirox Teva e conteúdo da embalagem\n• Deferasirox Teva 90 mg comprimidos revestidos por película são comprimidos\nazuis claro, ovais, biconvexos, com arestas arredondadas, com a gravação '90' em um\nlado e lisos no outro lado. As dimensões aproximadas do comprimido 10,3 mm x 4,1\nmm.\n(cid:127) Deferasirox Teva 180 mg comprimidos revestidos por película são comprimidos\nazuis, ovais, biconvexos, com arestas arredondadas, com a gravação '180' em um lado e\nlisos no outro lado. As dimensões aproximadas do comprimido são 13,4 mm x 5,4 mm.\n(cid:127) Deferasirox Teva 360 mg comprimidos revestidos por película são comprimidos\nazuis escuros, ovais, biconvexos, com arestas arredondadas, com a gravação '360' em um\nlado e lisos no outro lado. As dimensões aproximadas do são comprimido 16,6 mm x 6,6\nmm.\nDeferasirox Teva está acondicionado em blisters de PVC/PE/PVDC- Alumínio. Está\ndisponível nos seguintes tamanhos de embalagem:\nDeferasirox Teva 90 mg comprimidos revestidos por película\n- Blisters que contêm 30 ou 90 comprimidos revestidos por película, ou\nembalagens múltiplas que contêm 300 (10 caixas de 30) comprimidos revestidos por\npelícula.\n- Blisters de dose unitária perfurados que contêm 30×1 ou 90x1 comprimidos\nrevestidos por película, ou embalagens múltiplas que contêm 300x1 (10 caixas de\n30x1) comprimidos revestidos por película.\nDeferasirox Teva 180 mg comprimidos revestidos por película\n- Blisters que contêm 30, 90 ou 100 comprimidos revestidos por película, ou\nembalagens múltiplas que contêm 300 (10 caixas de 30) comprimidos revestidos por\npelícula.\n- Blisters de dose unitária perfurados que contêm 30×1 ou 90x1 comprimidos\nrevestidos por película, ou embalagens múltiplas que contêm 300x1 (10 caixas de\n30x1) comprimidos revestidos por película.\nDeferasirox Teva 360 mg comprimidos revestidos por película\n- Blisters que contêm 30, 90 ou 100 comprimidos revestidos por película, ou\nembalagens múltiplas que contêm 300 (10 caixas de 30) comprimidos revestidos por\npelícula.\n- Blisters de dose unitária perfurados que contêm 30×1 ou 90x1 comprimidos\nrevestidos por película, ou embalagens múltiplas que contêm 300x1 (10 caixas de\n30x1) comprimidos revestidos por película.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTeva Pharma – Produtos Farmacêuticos, Lda.\nLagoas Park – Edifício 5A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricanteAPROVADO EM\n04-05-2023\nINFARMED\nPharOS MT Ltd\nHF 62X, Hal-Far Industrial Estate, BBG3000\nMalta\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu e no Reino Unido (Irlanda do Norte) sob as seguintes\ndenominações:\nDeferasirox Teva 90 mg, filmomhulde tabletten\nPaíses Baixos Deferasirox Teva 180 mg, filmomhulde tabletten Deferasirox\nTeva 360 mg, filmomhulde tabletten\nDeferasirox ratiopharm 90 mg Filmtabletten Deferasirox\nAustria ratiopharm 180 mg Filmtabletten Deferasirox ratiopharm 360\nmg Filmtabletten\nDeferasirox Teva 90 mg filmomhulde tabletten, comprimés\npelliculés, Filmtabletten\nDeferasirox Teva 180 mg filmomhulde tabletten, comprimés\nBélgica\npelliculés, Filmtabletten\nDeferasirox Teva 360 mg filmomhulde tabletten, comprimés\npelliculés, Filmtabletten\nДеферазирокс Тева 180 mg филмирани таблетки\nDeferasirox Teva 180 mg film-coated tablets\nBulgária\nДеферазирокс Тева 360 mg филмирани таблетки\nDeferasirox Teva 360 mg film-coated tablets\nRepública Checa Deferasirox Teva\nDeferasirox-ratiopharm 90 mg Filmtabletten\nAlemanha Deferasirox-ratiopharm 180 mg Filmtabletten\nDeferasirox-ratiopharm 360 mg Filmtabletten\nDinamarca Deferasirox TevaAPROVADO EM\n04-05-2023\nINFARMED\nDeferasirox Teva 90 mg comprimidos recubiertos con película\nEFG Deferasirox Teva 360 mg comprimidos recubiertos con\nEspanha\npelícula EFG\nDEFERASIROX TEVA 90 mg, comprimé pelliculé\nFrança DEFERASIROX TEVA 180 mg, comprimé pelliculé\nDEFERASIROX TEVA 360 mg, comprimé pelliculé\nDeferasiroks Pliva 180 mg filmom obložene tablete\nCroácia\nDeferasiroks Pliva 360 mg filmom obložene tablete\nItália Deferasirox Teva Generics\nNoruega Deferasirox Teva\nSuécia Deferasirox Teva\nDeferasiroks Teva 90 mg filmsko obložene tablete\nEslovénia\nDeferasiroks Teva 360 mg filmsko obložene tablete\nDeferasirox Teva 180 mg\nEslováquia\nDeferasirox Teva 360 mg\nDeferasirox Teva 90 mg Film-coated Tablets Deferasirox\nReino Unido\nTeva 180 mg Film-coated Tablets Deferasirox Teva 360 mg\n(Irlanda do Norte)\nFilm-coated Tablets\nEste folheto foi revisto pela última vez emAPROVADO EM\n04-05-2023\nINFARMED"
}