{
    "O que precisa de saber antes de tomar Deferriprona Generis": "O que precisa de saber antes de tomar Deferriprona Generis\nNão tome Deferriprona Generis\n- se tem alergia à deferriprona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- caso possua historial de episódios repetidos de neutropenia (número baixo de\nglóbulos brancos (neutrófilos) no sangue).\n- caso possua historial de agranulocitose (número muito baixo de glóbulos brancos\n(neutrófilos) no sangue).\n- caso esteja atualmente a tomar medicamentos que se saiba causarem neutropenia\nou agranulocitose (ver “Outros medicamentos e Deferriprona Generis”).APROVADO EM\n19-01-2023\nINFARMED\n- caso esteja grávida ou a amamentar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Deferriprona Generis\n- o efeito indesejável mais grave que pode ocorrer ao tomar Deferriprona Generis é\numa diminuição acentuada dos glóbulos brancos (neutrófilos). Esta afeção,\nconhecida por neutropenia grave ou agranulocitose, ocorreu em 1 a 2 em cada 100\npessoas que tomaram Deferriprona durante os ensaios clínicos. O facto de os\nglóbulos brancos ajudarem a combater as infeções faz com que a redução de\nneutrófilos o/a possa colocar em risco de sofrer infeções graves e potencialmente\nfatais. Para controlar a neutropenia, o seu médico pedir-lhe-á regularmente análises\nao sangue (para verificar o nível de glóbulos brancos), a efetuar semanalmente\ndurante o seu tratamento com Deferriprona Generis. É muito importante que as faça\nsempre. Por favor consulte o cartão de alerta ao doente em anexo a este folheto. Se\nobservar qualquer sintoma indiciador de infeção como febre, dores de garganta ou\nsintomas do tipo gripal, procure imediatamente assistência médica. A contagem dos\nseus glóbulos brancos deve ser verificada no prazo de 24 horas de forma a detetar\numa possível agranulocitose.\n- se for positivo para o vírus de imunodeficiência humana (VIH) ou se tiver a função\nhepática ou renal estiver gravemente comprometida, o seu médico pode recomendar\nanálises adicionais.\nO seu médico pedir-lhe-á também que faça análises para controlar a carga de ferro\nno organismo. Além disso, pode também pedir-lhe que se submeta a biópsias\nhepáticas.\nOutros medicamentos e Deferriprona Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão tome medicamentos que se saiba causarem neutropenia ou agranulocitose (ver\na secção “Não tome Deferriprona Generis”). Informe o seu médico ou farmacêutico\nse estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar outros\nmedicamentos, incluindo medicamentos sem receita médica.\nNão tome antiácidos à base de alumínio enquanto estiver a tomar Deferriprona\nGeneris.\nPor favor consulte o seu médico ou farmacêutico antes de tomar vitamina C com\nDeferriprona Generis.\nGravidez, amamentação e fertilidade\nDeferriprona Generis pode ser prejudicial para os bebés por nascer quando é\nutilizado por mulheres grávidas.\nDeferriprona Generis não pode ser utilizado durante a gravidez a menos que seja\nclaramente necessário. Se está grávida ou se engravidar durante o tratamento com\nDeferriprona Generis, procure assistência médica imediatamente.\nRecomenda-se que todos os doentes, do sexo masculino e feminino, tomem\nprecauções especiais durante a atividade sexual, caso exista qualquer possibilidade\nde ocorrência de gravidez. Recomenda-se que as mulheres com potencial para\nengravidar utilizem métodos contracetivos eficazes durante o tratamento comAPROVADO EM\n19-01-2023\nINFARMED\nDeferriprona Generis e durante 6 meses após a última dose. Recomenda-se que os\nhomens utilizem métodos contracetivos eficazes durante o tratamento e durante 3\nmeses após a última dose. Isto deve ser discutido com o seu médico\nNão tome o Deferriprona Generis se estiver a amamentar. Consulte o cartão de\nalerta ao doente anexado a este folheto.\nCondução de veículos e utilização de máquinas\nNão relevante.",
    "Como tomar Deferriprona Generis": "Como tomar Deferriprona Generis",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO efeito indesejável mais grave de Deferriprona é uma contagem muito baixa dos\nglóbulos brancos (neutrófilos). Esta doença, conhecida como neutropenia grave ou\nagranulocitose, ocorreu em 1 a 2 em cada 100 pessoas que tomaram Deferriprona\nem estudos clínicos. Uma contagem baixa dos glóbulos brancos pode estar associada\na uma infeção grave e potencialmente fatal. Comunique imediatamente ao seu\nmédico quaisquer sintomas de infeção como: febre, dores de garganta ou sintomas\nsemelhantes aos da gripe.APROVADO EM\n19-01-2023\nINFARMED\nEfeitos indesejáveis muito frequentes (afetam mais que 1 em cada 10 pessoas):\n- dor abdominal\n- náuseas\n- vómitos\n- coloração avermelhada/castanha da urina\nSe tiver náuseas ou vómitos, tomar Deferriprona com alguma comida poderá ajudar.\nA coloração da urina é um efeito indesejável muito comum e é inofensivo.\nEfeitos indesejáveis frequentes (afetam 1 a 10 pessoas em cada 100):\n- diminuição dos glóbulos brancos (agranulocitose e neutropenia)\n- dores de cabeça\n- diarreia\n- aumento das enzimas do fígado\n- fadiga\n- aumento do apetite\nEfeitos indesejáveis desconhecidos (a frequência não pode ser determinada com os\ndados disponíveis):\n- reações alérgicas, incluindo erupções cutâneas ou urticária\nSituações de dores ou inchaço nas articulações, desde dor ligeira numa ou mais\narticulações a incapacidade grave. Na maioria dos casos, a dor desapareceu\nenquanto os doentes continuaram a tomar Deferriprona Generis.\nForam assinalados distúrbios neurológicos (tais como tremores, distúrbios da\nmarcha, visão dupla, contrações musculares involuntárias, problemas de\ncoordenação motora) em crianças a quem foi voluntariamente prescrito mais do\ndobro da dose máxima recomendada de 100 mg/kg/dia durante vários anos, que\ntambém foram observados em crianças com doses padrão de deferriprona. As\ncrianças recuperaram destes sintomas após a interrupção da toma de Deferriprona.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do INFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Deferriprona Generis": "Como conservar Deferriprona Generis\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n19-01-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Deferriprona Generis\n- A substância ativa é a deferriprona.\n500 mg: Cada comprimido revestido por película contém 500 mg de deferriprona\n1000 mg: Cada comprimido revestido por película contém 1000 mg de deferriprona\n- Os outros componentes são:\nNúcleo do comprimido: amido (de milho) pré-gelatinizado (parcialmente), estearato\nde magnésio, água purificada\nRevestimento: Hipromelose 3cP, hidroxipropilcelulose, dióxido de titânio (E171),\nmacrogol 6000\nQual o aspeto de Deferriprona Generis e conteúdo da embalagem\nComprimidos revestidos por película.\n500 mg: Os comprimidos são brancos a esbranquiçados, revestidos por película,\nranhurados numa das faces e lisos na outra. As dimensões são 14,2 mm x 8,2 mm\n(±0,2 mm) e 5,7±0,3 mm de espessura.\nO comprimido pode ser dividido em metades iguais.\n1000 mg: Os comprimidos são brancos a esbranquiçados, revestidos por película,\nranhurados numa das faces e lisos na outra. As dimensões são 19,2 mm x 9,2 mm\n(±0,2 mm) e 8,0±0,3 mm de espessura.\nO comprimido pode ser partido ao meio.\nEmbalagens:\n500 mg: 100 comprimidos.\n1000 mg: 50 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugalAPROVADO EM\n19-01-2023\nINFARMED\nFabricante\nArrow génériques\n26 avenue Tony Garnier\nLyon – France 69007\nFrança\nGenepharm S.A.\n18 km Marathon Avenue\nPallini Attiki 15351\nGrécia\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento está autorizado nos Estados Membros do EEE sob os seguintes\nnomes:\nFrança : DEFERIPRONE ARROW 500 mg, comprimé pelliculé sécable\nDEFERIPRONE ARROW 1000 mg, comprime pelliculé sécable\nPortugal : Deferriprona Generis\nEste folheto foi revisto pela última vez em\nCARTÃO DE ALERTA AO DOENTE\n((Contracapa) ((Capa))\nGRAVIDEZ, FERTILIDADE ECARTÃO DO DOENTE\nAMAMENTAÇÃO\nNão tome Deferriprona Generis se está Informações de segurança importantes para\ngrávida, a tentar engravidar ou a os doentes que tomam Deferriprona Generis\namamentar. Deferriprona Generis poderá (deferriprona)\nprejudicar gravemente o bebé. Se está\ngrávida ou a amamentar durante o Médico assistente:\ntratamento com Deferriprona Generis,\nconsulte o seu médico e procure assistência\nmédica imediatamente.\nNº Telefone:\nRecomenda-se que as mulheres com\npotencial para engravidar utilizem um\ncontracetivo eficaz durante o tratamento com\nDeferriprona Generis e durante 6 meses após\na última dose. Recomenda-se queAPROVADO EM\n19-01-2023\nINFARMED\nos homens utilizem métodos contracetivos\neficazes durante o tratamento e durante 3\nmeses após a última dose. Fale com o seu\nmédico sobre qual será o melhor método\npara si.\n4 1\n((Interior 1)) ((Interior 2))\nMONITORIZAÇÃO DA SUA CONTAGEM DE Certifique-se que:\nGLÓBULOS BRANCOS COM Deferriprona 1. Durante o primeiro ano de tratamento com\nGeneris Deferriprona Generis monitorize o seu\nsangue semanalmente, e depois, de acordo\nExiste uma pequena probabilidade de com as recomendações do seu médico.\ndesenvolver agranulocitose (contagem de\nglóbulos brancos muito baixa) enquanto 2. Se observar qualquer sintoma indiciador\nestiver a tomar o Deferriprona Generis, o que de infeção como febre, dores de garganta ou\npoderá conduzir a uma infeção grave. sintomas do tipo gripal, procure\nEmbora a agranulocitose afete apenas 1 a 2 imediatamente assistência médica. A\nutilizadores em cada 100, é importante que contagem dos seus glóbulos brancos deve ser\nfaça regularmente análises ao sangue. verificada no prazo de 24 horas de forma a\ndetetar uma possível agranulocitose.\n2 3",
    "Como tomar o Deferriprona Generis": "Como tomar o Deferriprona Generis\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA quantidade de Deferriprona Generis que irá tomar depende do seu peso. A dose\nhabitual é de 25 mg/kg, 3 vezes por dia, para uma dose diária total de 75 mg/kg. A\ndose diária total não deve exceder os 100 mg/kg. Tome a sua primeira dose de\nmanhã. Tome a segunda dose ao meio-dia. Tome a sua terceira dose à noite.\nDeferriprona Generis pode ser ingerido com ou sem alimentos; contudo, poderá ser\nmais fácil recordar-se de tomar o Deferriprona Generis se o tomar na hora das\nrefeições.\nSe tomar mais Deferriprona Generis do que deveria\nNão existem relatos de sobredosagem aguda com Deferriprona Generis. No caso de\ningestão acidental de uma dose superior à prescrita, deve contactar o seu médico.\nCaso se tenha esquecido de tomar Deferriprona Generis\nDeferriprona Generis será mais eficaz se não se esquecer de tomar nenhuma dose.\nNo caso de se esquecer de uma dose, tome-a logo que se lembrar e tome a dose\nseguinte na hora normalmente programada. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar, continue apenas com o seu\nesquema normal. Não mude a sua dose diária sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}