{
    "O que precisa de saber antes de tomar Deferasirox Pharmathen": "O que precisa de saber antes de tomar Deferasirox Pharmathen\nNão tome Deferasirox Pharmathen\n- se tem alergia ao deferasirox ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Se isto se aplica a si, informe o seu médico antes de tomar\nDeferasirox Pharmathen. Se pensa que pode ser alérgico, peça conselho ao seu médico.\n- se tem uma doença dos rins moderada ou grave.\n- se está a tomar simultaneamente qualquer outro medicamento quelante do ferro.\nDeferasirox Pharmathen não é recomendado\n- se está num estado avançado do síndrome mielodisplástico (MDS, diminuição da\nprodução de células sanguíneas pela medula óssea) ou tem um cancro avançado.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Deferasirox Pharmathen\n- se tem um problema nos rins ou no fígado.\n- se tem um problema cardíaco devido à sobrecarga de ferro.\n- se verificar uma diminuição marcada do volume da sua urina (sinal de problema nos rins).\n- se desenvolver uma erupção cutânea grave, ou dificuldade a respirar e tonturas ou\ninchaço, principalmente na face e na garganta (sinal de reação alérgica grave, ver\ntambém secção 4 “Efeitos secundários possíveis”).\n- se sentir uma combinação de qualquer um dos seguintes sintomas: erupção cutânea,\nvermelhidão da pele, bolhas nos lábios, olhos ou boca, descamação da pele, febre alta,\nsintomas tipo gripe, aumento dos gânglios linfáticos (sinal de reação cutânea grave, ver\ntambém secção 4 “Efeitos secundários possíveis”).\n- se sentir uma combinação de sonolência, dor abdominal na parte superior direita,\namarelecimento, ou amarelecimento aumentado da sua pele ou olhos, e urina escura\n(sinal de problemas no fígado).\n- se sentir dificuldade em pensar, em lembrar-se de informação ou resolver\nproblemas, estiver menos alerta ou consciente ou sentir muito sonolento com pouca\nenergia (sinais de nível elevado de amónia no sangue, que pode estar associado a\nprolemas no fígado ou rins, ver também secção 4 “Efeitos secundários possíveis”).\n- se vomitar sangue e/ou tiver fezes negras.\n- se sentir frequentemente dor abdominal, particularmente após a refeição ou após a\ntoma de Deferasirox Pharmathen.\n- se sentir frequentemente azia.\n2APROVADO EM\n05-02-2022\nINFARMED\n- se tiver um nível baixo de plaquetas ou células brancas nas suas análises sanguíneas.\n- se tiver visão turva.\n- se tiver diarreia ou vómitos.\nSe alguns destes sintomas se aplica a si, informe imediatamente o seu médico.\nMonitorização do seu tratamento com Deferasirox Pharmathen\nDurante o tratamento irá efetuar regularmente testes sanguíneos e de urina. Estes testes\nmonitorizarão a quantidade de ferro no seu organismo (níveis sanguíneos de ferritina) para\navaliar quão bem Deferasirox Pharmathen está a atuar. Os testes irão também monitorizar a\nsua função renal (níveis sanguíneos de creatinina, presença de proteína na urina) e do fígado\n(níveis sanguíneos de transaminases). O seu médico pode pedir-lhe que seja submetido a\numa biópsia ao rim se suspeitar de lesão significativa do rim. Poderá também efetuar uma\nressonância magnética para determinar a quantidade de ferro no fígado. O seu médico irá ter\nestes testes em consideração quando decidir sobre a dose de Deferasirox Pharmathen mais\nadequada para si e irá também utilizar estes testes para decidir quando deverá deixar de\ntomar Deferasirox Pharmathen.\nComo medida de precaução, a sua visão e audição serão testadas anualmente durante o tratamento.\nOutros medicamentos e Deferasirox Pharmathen\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nIsto inclui em particular:\n- outros quelantes do ferro, que não devem ser tomados com Deferasirox Pharmathen,\n- antiácidos (medicamentos para tratar a azia) contendo alumínio, que não devem ser tomados\nna mesma altura do dia de Deferasirox Pharmathen,\n- ciclosporina (utilizada para prevenir rejeição, pelo organismo, de um órgão\ntransplantado, ou para outras situações, como a artrite reumatoide ou a dermatite\natópica),\n- sinvastatina (utilizada para baixar o colesterol),\n- determinados analgésicos ou medicamentos anti-inflamatórios (p.ex. aspirina,\nibuprofeno, corticosteroides),\n- bifosfonatos orais (utilizados para tratar a osteoporose),\n- medicamentos anticoagulantes (usados para prevenir ou tratar a coagulação sanguínea),\n- agentes contracetivos hormonais (pílula anticoncecional),\n- bepridilo, ergotamina (usados para problemas cardíacos e enxaquecas),\n- repaglinida (utilizada para tratar a diabetes),\n- rifampicina (utilizada para tratar a tuberculose),\n- fenitoína, fenobarbital, carbamazepina (utilizados para tratar a epilepsia),\n- ritonavir (utilizado no tratamento de infeção por VIH),\n- paclitaxel (utilizados no tratamento de cancro),\n- teofilina (utilizada no tratamento de doenças respiratórias como a asma),\n- clozapina (utilizada para tratar doenças psiquiátrica como a esquizofrenia),\n- tizanidina (utilizada como relaxante muscular),\n- colestiramina (utilizada para baixar os níveis de colesterol no sangue).\n- bussulfano (usado como tratamento antes de transplante de modo a destruir a\nmedula óssea antes do transplante),\n- midazolam (utilizado para aliviar a ansiedade e/ou a dificuldade em dormir).\nPodem ser necessários testes adicionais para monitorização dos níveis sanguíneos de\nalguns destes medicamentos.\n3APROVADO EM\n05-02-2022\nINFARMED\nPessoas idosas (com idade igual ou superior a 65 anos)\nDeferasirox Pharmathen pode ser usado por pessoas com mais de 65 anos de idade nas\nmesmas doses que para os outros adultos. Os doentes idosos podem ter mais efeitos\nindesejáveis (em particular diarreia) que os doentes mais jovens. Devem ser monitorizados\ncuidadosamente pelo seu médico quanto aos efeitos indesejáveis que necessitem de ajustes\nde dose.\nCrianças e adolescentes\nDeferasirox Pharmathen pode ser usado em crianças e adolescentes que recebem\ntransfusões de sangue frequentes, com 2 anos de idade ou mais, e em crianças e\nadolescentes que não recebem transfusões de sangue frequentes com 10 anos e mais. O\nmédico ajustará a dose à medida que o doente for crescendo.\nDeferasirox Pharmathen não é recomendado para crianças com menos de 2 anos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nDeferasirox Pharmathen não é recomendado durante a gravidez a não ser que claramente necessário.\nSe está atualmente a utilizar um contracetivo hormonal para prevenir a gravidez, deve\nutilizar um outro tipo ou um contracetivo adicional (por ex. preservativo), dado que\nDeferasirox Pharmathen pode reduzir a eficácia dos contracetivos hormonais.\nA amamentação não é recomendada durante o tratamento com Deferasirox Pharmathen.\nCondução de veículos e utilização de máquinas\nSe se sentir tonto após tomar Deferasirox Pharmathen não conduza ou utilize ferramentas ou\nmáquinas até que se sinta novamente normal.\nDeferasirox Pharmathen contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película ou seja, é praticamente “isento de sódio”.",
    "Como tomar Deferasirox Pharmathen": "Como tomar Deferasirox Pharmathen\nO tratamento com Deferasirox Pharmathen será supervisionado por um médico com\nexperiência no tratamento da sobrecarga de ferro causada por transfusões de sangue.\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nQue quantidade de Deferasirox Pharmathen tomar\nA dose de Deferasirox Pharmathen é relacionada com o peso corporal para todos os doentes.\nO seu médico calculará a dose de que necessitará e dir-lhe-á quantos comprimidos tomar por\ndia.\n4APROVADO EM\n05-02-2022\nINFARMED\n• A dose diária habitual de Deferasirox Pharmathen comprimidos revestidos por película\nno início do tratamento para doentes que recebem transfusões de sangue regulares é de\n14 mg por quilograma de peso corporal. Doses mais elevadas ou mais baixas podem ser\nrecomendadas pelo seu médico com base nas suas necessidades individuais de\ntratamento.\n• A dose diária habitual de Deferasirox Pharmathen comprimidos revestidos por película\nno início do tratamento para doentes que não recebem transfusões de sangue regulares é\nde 7 mg por quilograma de peso corporal.\n• Dependendo da sua resposta ao tratamento, o seu médico poderá, mais tarde,\najustar o seu tratamento para doses mais elevadas ou mais baixas.\n• A dose diária máxima recomendada de Deferasirox Pharmathen comprimidos revestidos por\npelícula é:\n• 28 mg por quilograma de peso corporal para doentes que recebem transfusões de\nsangue regulares,\n• 14 mg por quilograma de peso corporal para doentes adultos que não recebem\ntransfusões de sangue regulares,\n• 7 mg por quilograma de peso corporal para crianças e adolescentes que não\nrecebem transfusões de sangue regulares.\nDeferasirox também está disponível em comprimidos “dispersíveis”. Se está a mudar de\ncomprimidos dispersíveis para comprimidos revestidos por película, irá necessitar de ajustar a\ndose.\nQuando tomar Deferasirox Pharmathen\n• Tome Deferasirox Pharmathen uma vez por dia, todos os dias, aproximadamente à\nmesma hora cada dia com um pouco de água.\n• Tome Deferasirox Pharmathen comprimidos revestidos por película com o\nestômago vazio ou com uma refeição leve.\nTomar Deferasirox Pharmathen à mesma hora todos os dias irá também ajudá-lo a\nlembrar-se de quando tomar os comprimidos.\nDeferasirox Pharmathen é para uso oral.\nPara os doentes que não conseguem engolir os comprimidos inteiros, Deferasirox\nPharmathen comprimidos revestidos por película podem ser esmagados e misturados na\ntotalidade em alimentos moles, tais como iogurte ou puré de maça. O alimento deve ser\nconsumido imediatamente e na sua totalidade. Não guarde o alimento para comer mais\ntarde.\nDurante quanto tempo tomar Deferasirox Pharmathen\nContinue a tomar Deferasirox Pharmathen cada dia durante o tempo que o seu médico\nrecomendar. Este é um tratamento de longa duração, possivelmente irá durar meses ou anos.\nO seu médico monitorizará regularmente o seu estado para avaliar se o tratamento está a ter\no efeito desejado (ver também secção 2: “Monitorização do seu tratamento com Deferasirox\nPharmathen”).\nSe tiver questões sobre durante quanto tempo deverá tomar Deferasirox Pharmathen, fale com o seu\nmédico.\nSe tomar mais Deferasirox Pharmathen do que deveria\nSe tiver tomado demasiado Deferasirox Pharmathen, ou se outra pessoa acidentalmente\n5APROVADO EM\n05-02-2022\nINFARMED\ntomar os seus comprimidos, contacte imediatamente o seu médico ou hospital para\naconselhamento. Mostre ao médico a embalagem dos comprimidos. Pode ser necessário\ntratamento médico urgente. Pode sentir efeitos como dor abdominal, diarreia, náuseas e\nvómitos e problemas renais ou do fígado podem ser graves.\nCaso se tenha esquecido de tomar Deferasirox Pharmathen\nSe se esquecer de tomar uma dose, tome-a logo que se lembre nesse dia. Tome a sua\npróxima dose conforme planeado. Não tome uma dose a dobrar no dia seguinte para\ncompensar o comprimido que se esqueceu de tomar.\nSe parar de tomar Deferasirox Pharmathen\nNão páre de tomar Deferasirox Pharmathen a não ser que o seu médico lhe diga. Se parar de\ntomar o medicamento, o ferro em excesso não irá ser removido do seu organismo (ver\ntambém a secção acima “Durante quanto tempo tomar Deferasirox Pharmathen”).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas. A maioria dos efeitos indesejáveis são ligeiros\na moderados e irão geralmente desaparecer entre alguns dias a algumas semanas após o início\ndo tratamento.\nAlguns efeitos indesejáveis podem ser graves e requerem atenção médica imediata.\nEstes efeitos indesejáveis são pouco frequentes (podem afetar até 1 em 100 pessoas) ou\nraros (podem afetar até 1 em 1.000 pessoas).\n• Se tiver erupção cutânea grave, ou dificuldade em respirar e tonturas ou inchaço,\nprincipalmente na face e na garganta (sinais de reação alérgica grave),\n• Se sentir uma combinação de qualquer um dos seguintes sintomas: erupção cutânea\ngrave, vermelhidão da pele, bolhas nos lábios, olhos ou boca, descamação da pele,\nfebre alta, sintomas tipo gripe, aumento dos gânglios linfáticos (sinais de reação cutânea\ngrave),\n• Se notar uma diminuição marcada do volume da sua urina (sinal de problemas nos rins),\n• Se sentir uma combinação de sonolência, dor abdominal na parte superior direita,\namarelecimento, ou amarelecimento aumentado da sua pele ou olhos, e urina escura\n(sinal de problemas no fígado),\n• Se sentir dificuldade em pensar, em lembrar-se de informação ou resolver problemas,\nestiver menos alerta ou consciente ou sentir muito sonolento com pouca energia\n(sinais de nível elevado de amónia no sangue, que pode estar associado a prolemas no\nfígado ou rins e levar a uma alteração na sua função cerebral),\n• Se vomitar sangue e/ou tiver fezes negras,\n• Se sentir frequentemente dor abdominal, particularmente após a refeição ou após a\ntoma de Deferasirox Pharmathen,\n• Se sentir frequentemente azia,\n• Se sentir perda parcial da visão,\n• Se sentir dor forte no estômago (pancreatite),\n6APROVADO EM\n05-02-2022\nINFARMED\npare de tomar este medicamento e informe imediatamente o seu médico.\nAlguns efeitos indesejáveis podem tornar-se graves.\nEstes efeitos indesejáveis são pouco frequentes\n• Se sentir a visão turva ou enevoada,\n• Se sentir perda de audição,\ninforme o seu médico logo que possível.\nOutros efeitos indesejáveis\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n• Alterações nos testes da função dos rins.\nFrequentes (podem afetar até 1 em 10 pessoas)\n• Perturbações gastrointestinais, tais como náuseas, vómitos, diarreia, dor no\nabdómen, enfartamento, prisão de ventre, indigestão\n• Erupção cutânea\n• Dores de cabeça\n• Alteração dos testes que avaliam o funcionamento do fígado\n• Comichão\n• Alteração da análise de urina (proteínas na urina)\nSe algum destes efeitos o afetar gravemente, informe o seu médico.\nPouco frequentes (podem afetar até 1em 100 pessoas)\n• Tonturas\n• Febre\n• Dor de garganta\n• Inchaço dos braços ou das pernas\n• Alterações da cor da pele\n• Ansiedade\n• Perturbação do sono\n• Fadiga\nSe algum destes efeitos o afetar gravemente, informe o seu médico.\nFrequência desconhecida (não pode ser estimada a partir dos dados disponíveis)\n• Diminuição do número de células envolvidas na coagulação sanguínea\n(trombocitopenia), do número de glóbulos vermelhos (agravamento da anemia), no\nnúmero de glóbulos brancos (neutropenia) ou do número de todos os tipos de células\nsanguíneas (pancitopenia)\n• Queda de cabelo\n• Pedras nos rins\n• Diminuição do volume de urina\n• Lesão na parede do estômago ou do intestino que pode causar dor ou náuseas\n• Dor forte no estômago (pancreatite)\n• Nível anormal de ácido no sangue\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.\n7APROVADO EM\n05-02-2022\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel:+351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax:+351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Deferasirox Pharmathen": "Como conservar Deferasirox Pharmathen\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize qualquer embalagem que esteja danificada ou mostre sinais de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Deferasirox Pharmathen\n• A substância ativa é o deferasirox.\nCada comprimido revestido por película de Deferasirox Pharmathen 90 mg contém 90 mg de\ndeferasirox.\nCada comprimido revestido por película de Deferasirox Pharmathen 180 mg contém 180 mg de\ndeferasirox.\nCada comprimido revestido por película de Deferasirox Pharmathen 360 mg contém 360 mg\nde deferasirox.\n• Os outros componentes são:\nNúcleo do comprimido: polissorbato 80, povidona, crospovidona, celulose microcristalina ,\nsílica coloidal anidra, talco, estearil fumarato de sódio, estearato de magnésio\nO material de revestimento do comprimido: hipromelose, dióxido de titânio (E171),\npolidextrose, talco, maltodextrina, triglicerídeos de cadeia média, laca de alumínio indigo-\ncarmim (E132)\nQual o aspeto de Deferasirox Pharmathen e conteúdo da embalagem\nDeferasirox Pharmathen é fornecido na forma de comprimidos revestidos por película.\nOs comprimidos revestidos por película são ovoides e biconvexos.\nDeferasirox Pharmathen 90 mg comprimidos revestidos por película são azuis-claros com\nimpressão “90” numa das faces, com as seguintes dimensões: comprimento 11,0 ± 0,1 mm,\nlargura 4,4 ± 0,1 mm e espessura 3,5 ± 0,2 mm .\nDeferasirox Pharmathen 180 mg comprimidos revestidos por película são azuis com\n8APROVADO EM\n05-02-2022\nINFARMED\nimpressão “180” numa das faces, com as seguintes dimensões: comprimento 14,2 ± 0,2\nmm, largura 5,6 ± 0,2 mm e espessura 4,2 ± 0,3 mm .\nDeferasirox Pharmathen 360 mg comprimidos revestidos por película são azuis-escuros\ncom impressão “360” numa das faces, com as seguintes dimensões: comprimento 17,3 ±\n0,2 mm, largura 6,9 ± 0,2 mm e espessura 5,4 ± 0,3 mm .\nDeferasirox Pharmathen é embalado numa caixa de cartão contendo blisters transparentes\nem PVC/PVDC/Alumínio.\nDeferasirox Pharmathen está disponível em embalagens unitárias contendo 30 ou 90\ncomprimidos revestidos por película ou embalagens múltiplas contendo 10 embalagens,\ncada uma contendo 30 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmathen S.A.\n6, Dervenakion Str\n15351 Pallini Attikis\nGrecia\nFabricante\nPharmathen International S.A.\nIndustrial Park Sapes, Rodopi Prefecture, Block No.5\n69300 Rodopi\nGrecia\nPharmathen S.A.\n6, Dervenakion Str\n15351 Pallini Attikis\nGrecia\nPharmadox Healthcare LTD\nKW20A Kordin Industrial Park,\nPaola PLA3000,\nMalta\nG.L. Pharma GmbH,\nSchlossplatz 1,\n8502 Lannach,\nAustria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com os seguintes nomes:\nDenmark Deferasirox Pharmathen\nGermany Deferasirox / Pharmathen 90mg, 180mg and 360mg\n9APROVADO EM\n05-02-2022\nINFARMED\nFilmtabletten\nFrance Deferasirox Pharmathen 90mg, 180mg and 360mg\ncomprimé pelliculé\nBelgium Deferasirox Pharmathen 90 mg, 180 mg and 360 mg\ncomprimés pelliculés/filmomhulde\ntabletten/Filmtabletten\nAustria Deferasirox G.L.\nGreece Dεπeιfκeαrλasυiµroµxέν α/ µPεhλaεrπmτaόthυeµnέ νι9ο0δmισgκ, ία180mg and 360mg\nCyprus Dεπeιfκeαrλasυiµroµxέ να µPεhaλrεmπτaόthυeµnέ ν9ιο0mδισg,κ ία180mg and 360mg\nItaly Deferasirox Pharmathen\nSpain Deferasirox Pharmathen 90 mg, 180 mg and 360 mg\ncomprimidos recubiertos con película EFG\nIreland Deferasirox Pharmathen 90mg, 180mg and 360mg film\ncoated tablets\nPortugal Deferasirox / Pharmathen 90mg, 180mg and 360mg\ncomprimidos revestidos por película\nUnited Kingdom (Northern Deferasirox / Pharmathen 90mg, 180mg and 360mg film\nIreland) coated tablets\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet da Agência\nINFARMED: http://www.infarmed.pt/\n10"
}