{
    "O que é e para que é utilizado": "O que é Deflazacorte Ratiopharm e para que é utilizado\nDeflazacorte Ratiopharm pertence a um grupo de medicamentos denominados\nglucocorticoides.\nDeflazacorte Ratiopharm é utilizado nas seguintes situações:\nInsuficiência cortico-suprarrenal primária ou secundária; doenças reumáticas;\ncolagenoses (doenças do colagénio); doenças pulmonares; alergias; doenças\nhematológicas (do sangue); doenças neoplásicas, doenças dermatológicas (da pele);\ndoenças renais; doenças gastrointestinais; doenças oftalmológicas; alterações do\nsistema nervoso periférico.\nDevido aos seus efeitos menores nos ossos e no crescimento Deflazacorte\nRatiopharm pode tornar-se especialmente útil em casos de necessidade de doses\naltas e/ ou de tratamentos de longa duração, sobretudo quando há outros fatores de\nrisco de osteoporose ou de atraso do crescimento.\nDevido ao efeito diabetogénico (indutor da diabetes) reduzido, Deflazacorte\nRatiopharm torna-se valioso no tratamento dos diabéticos (quando há necessidade\nimperiosa de corticoterapia) e nos doentes com risco aumentado de diabetes (pré-\ndiabéticos, antecedentes familiares).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Deflazacorte Ratiopharm\nNão tome Deflazacorte RatiopharmAPROVADO EM\n03-11-2023\nINFARMED\n- Se tem alergia (hipersensibilidade) ao deflazacorte ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n- Se está a receber imunização com vírus vivo (alguns tipos de vacinas).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Deflazacorte\nRatiopharm.\nse tiver uma infeção (vírus, bactérias ou fungos) precisa de vigilância estreita pois\nos glucocorticoides dissimulam sinais de infeção e aumentam o risco de infeção. O\ntratamento prolongado aumenta a probabilidade de infeção secundária dos olhos,\npor vírus ou fungos.\n- se tiver tuberculose ativa, a utilização de deflazacorte deverá circunscrever-se aos\ncasos de doença disseminada ou fulminante, sempre em associação com os\nesquemas recomendados de quimioterapia antituberculosa.\n- se tiver tuberculose latente ou reação positiva à tuberculina, são necessários\nexames médicos repetidos, dado o risco de reativação da tuberculose; o médico\ndecidirá da oportunidade de quimioprofilaxia (prevenção). Quando se suspende o\ndeflazacorte após tratamento prolongado podem aparecer dores musculares e\narticulares, febre e mal-estar.\nAs seguintes situações impõem precaução:\n- Doenças cardíacas, tromboembolismo (obstrução de um vaso sanguíneo por um\ncoágulo) e hipertensão (pressão arterial elevada). Pode ser preciso diminuir o sal nos\nalimentos e ingerir frutos ricos em potássio (bananas, laranjas).\n- Gastrite ou esofagite, diverticulite (inflamação dos divertículos), colite ulcerosa\n(inflamação crónica do intestino grosso que causa dor abdominal ou diarreia) se\nhouver risco de perfuração, abcesso ou infeção piogénica (com formação de pus),\noperação cirúrgica recente de anastomose intestinal, úlcera de estômago ou do\nduodeno (porção inicial do intestino delgado) ativa ou latente.\n- Diabetes, osteoporose, miastenia grave (fraqueza e fadiga muscular), insuficiência\nrenal.\n- Instabilidade emocional ou tendência psicótica, epilepsia.\n- Hipotiroidismo (diminuição das hormonas da tiroide), cirrose hepática.\n- Herpes simples ocular.\n- Tratamento de longa duração em crianças.\nPerante situação grave e agressiva (por exemplo, grande intervenção cirúrgica),\ndurante tratamento prolongado com deflazacorte ou nos 12 meses após a sua\nsuspensão, pode necessitar de dose aumentada, ou de retomar a medicação, ou de\nreceber por via endovenosa um corticosteroide com atividade mineralocorticoide. É\nimportante informar o médico que está ou esteve medicado durante vários meses\ncom deflazacorte.\nPerturbação visual\nO distúrbio visual pode ser relatado com a utilização sistémica e tópica de\ncorticosteroides. Se um doente apresenta sintomas como visão turva ou outros\ndistúrbios visuais, este deve ser considerado para encaminhamento a um\noftalmologista para avaliação de possíveis causas que podem incluir cataratas,\nglaucoma ou doenças raras como a corioretinopatia serosa central (CSCR) que foram\nrelatadas após o uso de corticosteroides sistémicos e tópicos. Contacte o seu médico\nse apresentar visão turva ou outras perturbações visuais.APROVADO EM\n03-11-2023\nINFARMED\nOutros medicamentos e Deflazacorte Ratiopharm\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\n- Alguns medicamentos podem potenciar os efeitos de Deflazacorte Ratiopharm e o\nseu médico poderá querer monitorizá-lo cuidadosamente se estiver a tomá-los\n(incluindo alguns medicamentos utilizados para tratar as infeções por VIH: ritonavir,\ncobicistato).\nNão foram observadas interações com deflazacorte. Todavia, é bem conhecido que o\nfenobarbital, a fenitoína, a rifampicina (usada para a tuberculose), os\nanticoagulantes cumarínicos e a efedrina diminuem o efeito dos glucocorticoides, o\nque obriga a aumentar a dose de manutenção.\nPor outro lado, a eritromicina (um antibiótico), os estrogénios e as formulações com\nestrogénios aumentam o efeito dos glucocorticoides, pelo que a dose de manutenção\ndeve ser reduzida.\nDeve também ter-se em consideração, tal como com outros glucocorticoides, a\npossibilidade de diminuição de níveis de salicilatos (como o ácido acetilsalicílico),\naumento do risco de hipocaliemia (baixa concentração de potássio no sangue) com\nuso concomitante de diuréticos ou glicosideos cardíacos e a um relaxamento\nprolongado após administração de relaxantes musculares não despolarizantes.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDeflazacorte Ratiopharm não deve ser tomado durante a gravidez e o período de\naleitamento mas compete ao médico avaliar a relação risco/ benefício e decidir a\nmelhor atitude terapêutica.\nCondução de veículos e utilização de máquinas\nDeflazacorte Ratiopharm não afeta a sua capacidade de conduzir veículos ou utilizar\nmáquinas.\nDeflazacorte Ratiopharm contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Deflazacorte Ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDeflazacorte Ratiopharm destina-se a administração oral, de preferência de manhã,\nexceto indicação em contrário do seu médico.\nA dose deve ser sempre indicada pelo médico. A dose recomendada é:\nAdultos:\nDoença aguda: doses variáveis, podendo ir além do limite habitual de 90 mg/dia, até\n120 mg/dia, durante alguns dias. De acordo com a resposta terapêutica, o médico\nreduzirá gradualmente até alcançar a dose mínima eficaz.APROVADO EM\n03-11-2023\nINFARMED\nDoença crónica: A dose de manutenção não costuma ultrapassar 18 mg/dia mas o\nmédico persistirá na avaliação repetida do estado clínico e considerará a redução da\ndose ou a suspensão gradual do tratamento, se for possível.\nA dose mínima eficaz é de 3 mg/dia em toma única ou, para doses elevadas, em 2\nou 3 tomas diárias.\nUtilização em crianças\n0,25 a 1,5 mg/Kg/dia.\nSe tomar mais Deflazacorte Ratiopharm do que deveria\nSe tomar Deflazacorte Ratiopharm mais do que deveria, contacte o seu médico ou o\nhospital mais próximo.\nCaso se tenha esquecido de tomar Deflazacorte Ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nQuando não for tomada uma ou mais doses, o tratamento deverá continuar na dose\nindicada pelo médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nResumo do perfil de segurança\nOs efeitos indesejáveis durante tratamentos com deflazacorte são os característicos\ndos glucocorticoides, mas com efeitos menores no metabolismo ósseo e glicídico.\nAs frequências de acontecimentos adversos são classificadas do seguinte modo:\nMuito frequentes (> 1/10), Frequentes (≥ 1/100, < 1/10), Pouco frequentes (≥\n1/1000, < 1/100), Raros (≥ 1/10.000, < 1/1000), Muito raros (< 1/10.000),\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nInfeções e infestações\nDesconhecido: suscetibilidade aumentada a infeções\nDoenças gastrointestinais\nDesconhecido: dispepsia, úlcera péptica, perfuração de úlcera, hemorragia, e\npancreatite aguda (especialmente em crianças)\nDoenças do metabolismo e da nutrição\nDesconhecido: desequilíbrio hidro-eletrolítico, retenção de sódio com hipertensão,\ndepleção de potássio\nCardiopatias\nDesconhecida: Insuficiência cardíaca\nAfecções musculosqueléticas e dos tecidos conjuntivosAPROVADO EM\n03-11-2023\nINFARMED\nDesconhecido: atrofia muscular, miopatia aguda que pode ser desencadeada por\nrelaxantes musculares não despolarizantes\nPerturbações gerais e alterações no local de administração\nDesconhecido: astenia, edema\nExames complementares de diagnóstico\nDesconhecido: balanço de azotonegativo\nAfeções dos tecidos cutâneos e subcutâneos\nDesconhecido: diminuição da espessura da pele, estrias, acne\nDoenças do sistema nervoso\nDesconhecido: cefaleias, vertigens, pseudotumor cerebral em crianças\nPerturbações do foro psiquiátrico\nDesconhecido: euforia, insónia, hipomania ou depressão\nAfeções oculares\nDesconhecido: cataratas subcapsulares posteriores (especialmente em crianças),\naumento de pressão intraocular\nPouco frequentes: Visão turva (ver também secção \"Advertências e precauções\nespeciais de utilização\")\nDoenças do sistema imunitário\nDesconhecido: reações alérgicas\nDoenças endócrinas\nDesconhecido: aumento de peso com distribuição cushingóide do panípulo adiposo e\nface lunar, hirsutismo, amenorreia, diabetes mellitus, inibição do eixo hipotálamo-\nhipófise-suprarrenal, atraso do crescimento, e insuficiência corticosuprarrenal\nrelativa que pode subsistir 1 ano ou mais após o termo de corticoterapia\nprolongado).\nDescrição das reações adversas selecionadas\nUma miopia aguda pose ser precipitada por relaxantes musculares não\ndespolarizantes em doentes tratados com corticosteroides sistémicos (especialmente\ndurante uma terapêutica com doses elevadas e após tratamento prolongado).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n03-11-2023\nINFARMED\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Deflazacorte Ratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Deflazacorte Ratiopharm\nA substância ativa é o deflazacorte. Cada comprimido contém 30 mg de deflazacorte.\nOs outros componentes são: lactose monohidratada, hipromelose, crospovidona,\ncelulose microcristalina 101, amido de milho pré-gelificado e estearato de magnésio.\nQual o aspeto de Deflazacorte Ratiopharm e conteúdo da embalagem\nDeflazacorte Ratiopharm apresenta-se em embalagens de 10 e 30 comprimidos\nacondicionados em blister de PVC-PVdC/Alu-PVdC.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nRatiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nWest Pharma - Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, nº 11, Venda Nova\n2700-486 Amadora\nPortugalAPROVADO EM\n03-11-2023\nINFARMED\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, 2\n2710-089 Sintra\nPortugal\nFarmalabor - Produtos Farmacêuticos, S.A.\nZona Industrial de Condeixa\n3150-194 Sebal\nPortugal\nEste folheto foi revisto pela última vez em"
}