{
    "O que é e para que é utilizado": "O que é Deflazacorte Farmoz e para que é utilizado\nO Deflazacorte Farmoz é um glucocorticoide com propriedades anti-inflamatórias e\nimunosupressoras e está indicado no tratamento de:\n- Insuficiência corticosuprarrenal primária ou secundária.\n- Doenças reumáticas e colagenoses.\n- Doenças pulmonares.\n- Doenças alérgicas.\n- Doenças hematológicas.\n- Doenças neoplásicas.\n- Doenças dermatológicas.\n- Doenças renais.\n- Doenças gastrointestinais.\n- Doenças oftalmológicas.\n- Alterações do sistema nervoso periférico.\n2. O que precisa saber ",
    "Antes de utilizar": "antes de tomar Deflazacorte Farmoz\nNão tome Deflazacorte Farmoz\n- se tem alergia ao deflazacorte ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se está recebendo imunização com vírus vivo.\nAdvertências e precauçõesAPROVADO EM\n19-09-2023\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Deflazacorte Farmoz.\nOs glucocorticoides dissimulam sinais de infeção e aumentam o risco de infeção. Se\ntiver uma infeção (vírus, bactérias ou fungos), precisa de vigilância médica estreita.\nO tratamento prolongado aumenta a probabilidade de infeção dos olhos, por vírus ou\nfungos.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe tiver tuberculose latente ou reação positiva à tuberculina, são necessários\nexames médicos repetidos, dado o risco de reativação da tuberculose; o médico\ndecidirá da oportunidade de quimioprofilaxia. Quando se suspende o Deflazacorte\nFarmoz após tratamento prolongado podem aparecer dores musculares e articulares,\nfebre e mal-estar.\nAs seguintes situações impõem precaução:\nDoenças cardíacas, tromboembolismo e hipertensão. Pode ser preciso\n•\ndiminuir o sal nos alimentos e ingerir frutos ricos em potássio (bananas, laranjas).\nGastrite ou esofagite, diverticulite, colite ulcerosa se houver risco de\n•\nperfuração, abcesso ou infeção piogénica, operação cirúrgica recente de anastomose\nintestinal, úlcera de estômago ou do duodeno.\nDiabetes, osteoporose, miastenia grave, insuficiência renal.\n•\nInstabilidade emocional ou tendência psicótica. Epilepsia.\n•\nHipotiroidismo. Cirrose hepática.\n•\nHerpes simples ocular.\n•\nTratamento de longa duração em crianças.\n•\nPerante grave situação agressiva (por exemplo, intervenção de grande cirurgia),\ndurante tratamento prolongado com Deflazacorte Farmoz ou nos 12 meses após a\nsua suspensão, pode necessitar de dose aumentada ou de retomar a medicação ou\nde receber por via endovenosa um corticosteroide com atividade mineralocorticoide.\nÉ importante informar o médico que está ou esteve medicado durante vários meses\ncom Deflazacorte Farmoz.\nOutros medicamentos e Deflazacorte Farmoz\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão foram observadas interações com o Deflazacorte Farmoz. Todavia, é bem\nconhecido que o fenobarbital, a fenitoína, a rifampicina, os anticoagulantes\ncumarínicos e a efedrina diminuem o efeito dos glicocorticoides, o que obriga a\naumentar a dose de manutenção. Por outro lado, a eritromicina, os estrogénios e as\nformulações com estrogénios aumentam o efeito dos glicocorticoides, pelo que a\ndose de manutenção deve ser reduzida.\nAlguns medicamentos podem potenciar os efeitos de Deflazacorte Farmoz e o seu\nmédico poderá querer monitorizá-lo cuidadosamente se estiver a tomá-los (incluindo\nalguns medicamentos utilizados para tratar as infeções por VIH: ritonavir,\ncobicistato).APROVADO EM\n19-09-2023\nINFARMED\nDeve também ter-se em consideração, tal como com outros glicocorticoides, a\npossibilidade de diminuição de níveis de salicilatos, aumento do risco de hipocalémia\ncom uso concomitante de diuréticos ou glicosidos cardíacos e a uma relaxação\nprolongada após administração de relaxantes musculares não despolarizantes.\nGravidez e amamentação\nSe está grávida ou amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEm princípio não se recomenda o uso de Deflazacorte Farmoz durante a gravidez e o\nperíodo de aleitamento, mas compete ao médico avaliar a relação benefício/risco e\ndecidir a melhor atitude terapêutica.\nCondução de veículos e utilização de máquinas\nNão foram observados quaisquer efeitos sobre a capacidade de condução ou\nutilização de máquinas.\nDeflazacorte Farmoz contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Deflazacorte Farmoz\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA administração é por via oral.\nMomento mais favorável à administração: de manhã, exceto indicação em contrário\ndo seu médico.\nA dose recomendada é:\nAdultos\nDoença aguda: doses variáveis, podendo ir além do limite habitual de 90 mg/dia, até\n120 mg/dia, durante alguns dias. De acordo com a resposta terapêutica, o médico\nreduzirá gradualmente até alcançar a dose mínima eficaz.\nDoença crónica: a dose de manutenção não costuma ultrapassar 18 mg/dia mas o\nmédico persistirá na avaliação repetida do estado clínico e considerará a redução da\ndose ou a suspensão gradual do tratamento, se for possível.\nA dose mínima eficaz é de 3 mg/dia em toma única ou, para doses elevadas, em 2\nou 3 tomas diárias.\nCrianças\n0,25 mg a 1,5 mg/kg/dia.\nO momento mais favorável à administração é de manhã, exceto indicação em\ncontrário do seu médico.\nSe tomar mais Deflazacorte Farmoz do que deveriaAPROVADO EM\n19-09-2023\nINFARMED\nNão se conhecem casos de sobredosagem. Não é previsível intoxicação.\nCaso se tenha esquecido de tomar Deflazacorte Farmoz\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nÉ importante tomar todas as doses prescritas pelo médico. Quando não for tomada\numa ou mais doses, o tratamento deverá continuar na dose indicada pelo médico.\nSe parar de tomar Deflazacorte Farmoz\nA suspensão deverá ser gradual, sob indicação e vigilância médica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nPara além do efeito diabetogénico reduzido e menores efeitos indesejáveis nos\nossos, o Deflazacorte Farmoz tem os efeitos adversos conhecidos da classe\nterapêutica dos glucocorticoides: suscetibilidade aumentada a infeções, alterações\ndigestivas, desequilíbrio hidroelectrolítico, efeitos músculo-esqueléticos, cutâneos,\noftálmicos, perturbações neuropsiquiátricas, casos raros de reações alérgicas e\nefeitos endócrinos.\nAfeções oculares: Visão turva (frequência desconhecida).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nPortugal\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Deflazacorte Farmoz\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem.APROVADO EM\n19-09-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"VAL\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Deflazacorte Farmoz\n- A substância ativa é o deflazacorte.\n- Os outros componentes são: lactose mono-hidratada, hipromelose, crospovidona,\ncelulose microcristalina 101, amido de milho pré-gelificado e estearato de magnésio.\nQual o aspeto de Deflazacorte Farmoz e conteúdo da embalagem\nComprimidos brancos, planos, circulares e com ranhura.\nDeflazacorte Farmoz 6 mg apresenta-se em embalagens de 20 e 60 comprimidos\nacondicionados em blisters de PVC/PVdC-Alu/PVdC.\nDeflazacorte Farmoz 30 mg apresenta-se em embalagens de 10, 20 e 60\ncomprimidos acondicionados em blisters de PVC/PVdC-Alu/PVdC.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFarmoz- Sociedade Tecnico-Medicinal S.A.\nRua da Tapada Grande, 2\nAbrunheira\n2710-089 Sintra\nPortugal\nFabricantes\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, 2\n2710-089 Sintra\nPortugal\nFarmalabor – Produtos Farmacêuticos, S.A.APROVADO EM\n19-09-2023\nINFARMED\nZona Industrial de Condeixa\n3150-194 Sebal\nPortugal\nEste folheto foi revisto pela última vez em"
}