{
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DEFLAZACORTE JABA E PARA QUE É UTILIZADO": "O QUE É DEFLAZACORTE JABA E PARA QUE É UTILIZADO\nDeflazacorte Jaba é um glucocorticoide com propriedades anti-inflamatórias e\nimunosupressoras e está indicado no tratamento de:\n- Insuficiência corticosuprarrenal primária ou secundária.\n- Doenças reumáticas e colagenoses.\n- Doenças pulmonares.\n- Doenças alérgicas.\n- Doenças hematológicas.\n- Doenças neoplásicas.\n- Doenças dermatológicas.\n- Doenças renais.\n- Doenças gastrointestinais.\n- Doenças oftalmológicas.\n- Alterações do sistema nervoso periférico.",
    "ANTES DE TOMAR DEFLAZACORTE JABA": "ANTES DE TOMAR DEFLAZACORTE JABA\nNão tome Deflazacorte Jaba:\n- Se tem alergia ao deflazacorte ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se está recebendo imunização com vírus vivo.\nAdvertências e precauçõesAPROVADO EM\n11-03-2022\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Deflazacorte Jaba.\nOs glucocorticoides dissimulam sinais de infeção e aumentam o risco de infeção. Se\ntiver uma infeção (vírus, bactérias ou fungos), pois precisa de vigilância médica\nestreita. O tratamento prolongado aumenta a probabilidade de infeção dos olhos, por\nvírus ou fungos.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe tiver tuberculose latente ou reação positiva à tuberculina, são necessários\nexames médicos repetidos, dado o risco de reativação da tuberculose; o médico\ndecidirá da oportunidade de quimioprofilaxia. Quando se suspende o Deflazacorte\nJaba após tratamento prolongado podem aparecer dores musculares e articulares,\nfebre e mal-estar.\nAs seguintes situações impõem precaução:\n. Doenças cardíacas, tromboembolismo e hipertensão. Pode ser preciso diminuir o sal\nnos alimentos e ingerir frutos ricos em potássio (bananas, laranjas).\n. Gastrite ou esofagite, diverticulite, colite ulcerosa se houver risco de perfuração,\nabcesso ou infecção piogénica, operação cirúrgica recente de anastomose intestinal,\núlcera de estômago ou do duodeno.\n. Diabetes, osteoporose, miastenia grave, insuficiência renal.\n. Instabilidade emocional ou tendência psicótica. Epilepsia.\n. Hipotiroidismo. Cirrose hepática.\n. Herpes simples ocular.\n. Tratamento de longa duração em crianças.\nPerante grave situação agressiva (por exemplo, intervenção de grande cirurgia),\ndurante tratamento prolongado com Deflazacorte Jaba ou nos 12 meses após a sua\nsuspensão, pode necessitar de dose aumentada ou de retomar a medicação ou de\nreceber por via endovenosa um corticosteróide com atividade mineralocorticóide. É\nimportante informar o médico que está ou esteve medicado durante vários meses\ncom Deflazacorte Jaba.\nOutros medicamentos e Deflazacorte Jaba\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão foram observadas interações com Deflazacorte Jaba. Todavia, é bem conhecido\nque o fenobarbital, a fenitoína, a rifampicina, os anticoagulantes cumarínicos e a\nefedrina diminuem o efeito dos glucocorticoides, o que obriga a aumentar a dose de\nmanutenção. Por outro lado, a eritromicina, os estrogénios e as formulações com\nestrogénios aumentam o efeito dos glucocorticoides, pelo que a dose de manutenção\ndeve ser reduzida.\nAlguns medicamentos podem potenciar os efeitos de Deflazacorte Jaba e o seu\nmédico poderá querer monitorizá-lo cuidadosamente se estiver a tomá-los (incluindo\nalguns medicamentos utilizados para tratar as infeções por VIH: ritonavir,\ncobicistato).APROVADO EM\n11-03-2022\nINFARMED\nDeve também ter-se em consideração, tal como com outros glucocorticoides, a\npossibilidade de diminuição de níveis de salicilatos, aumento do risco de hipocalémia\ncom uso concomitante de diuréticos ou glicosidos cardíacos e a uma relaxação\nprolongada após administração de relaxantes musculares não despolarizantes.\nGravidez e amamentação\nSe está grávida ou amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEm princípio não se recomenda o uso de Deflazacorte Jaba durante a gravidez e o\nperíodo de aleitamento, mas compete ao médico avaliar a relação risco/ benefício e\ndecidir a melhor atitude terapêutica.\nCondução de veículos e utilização de máquinas:\nNão foram observados quaisquer efeitos sobre a capacidade de condução ou\nutilização de máquinas.\nOs comprimidos de Deflazacorte Jaba contêm lactose. Se foi informado pelo médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "COMO TOMAR DEFLAZACORTE JABA": "COMO TOMAR DEFLAZACORTE JABA\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA administração é por via oral.\nMomento mais favorável à administração: de manhã, exceto indicação em contrário\ndo seu médico.\nA dose recomendada é:\nAdultos:\nDoença aguda: doses variáveis, podendo ir além do limite habitual de 90 mg/dia, até\n120 mg/dia, durante alguns dias. De acordo com a resposta terapêutica, o médico\nreduzirá gradualmente até alcançar a dose mínima eficaz.\nDoença crónica: A dose de manutenção não costuma ultrapassar 18 mg/dia mas o\nmédico persistirá na avaliação repetida do estado clínico e considerará a redução da\ndose ou a suspensão gradual do tratamento, se for possível.\nA dose mínima eficaz é de 3 mg/dia em toma única ou, para doses elevadas, em 2\nou 3 tomas diárias.\nCrianças:\n0,25 mg a 1,5 mg/Kg/dia.\nO momento mais favorável à administração é de manhã, exceto indicação em\ncontrário do seu médico.\nSe tomar mais Deflazacorte Jaba do que deveria:\nNão se conhecem casos de sobredosagem. Não é previsível intoxicação.APROVADO EM\n11-03-2022\nINFARMED\nCaso se tenha esquecido de tomar Deflazacorte Jaba:\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nÉ importante tomar todas as doses prescritas pelo médico. Quando não for tomada\numa ou mais doses, o tratamento deverá continuar na dose indicada pelo médico.\nSe parar de tomar Deflazacorte Jaba\nA suspensão deverá ser gradual, sob indicação e vigilância médica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis\nembora estes não se manifestam em todas as pessoas.\nPara além do efeito diabetogénico reduzido e menores efeitos indesejáveis nos\nossos, Deflazacorte Jaba tem os efeitos adversos conhecidos da classe terapêutica\ndos glucocorticoides: suscetibilidade aumentada a infeções, alterações digestivas,\ndesequilíbrio hidroelectrolítico, efeitos músculo-esqueléticos, cutâneos, oftálmicos,\nperturbações neuropsiquiátricas, casos raros de reações alérgicas e efeitos\nendócrinos.\nAfeções oculares: Visão turva (frequência desconhecida)..\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)",
    "COMO CONSERVAR DEFLAZACORTE JABA": "COMO CONSERVAR DEFLAZACORTE JABA\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após\"VAL\". O prazo de validade corresponde ao último dia do mês indicadoAPROVADO EM\n11-03-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas irão ajudar a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Deflazacorte Jaba\nA substância activa é o deflazacorte. Os outros componentes são lactose\nmonohidratada, hidroxipropilmetilcelulose, crospovidona, celulose microcristalina,\namido de milho pré-gelatinizado e estearato de magnésio.\nQual o aspecto de Deflazacorte Jaba e conteúdo da embalagem\nOs comprimidos são acondicionados em blister de PVC+PVdC / Alumínio + PVdC.\nDeflazacorte Jaba 6 mg Comprimidos apresenta-se em embalagens de 20 e 60\ncomprimidos.\nDeflazacorte Jaba 30 mg Comprimidos apresenta-se em embalagens de 10, 20 e 60\ncomprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nJaba Recordati, S.A.\nLagoas Park, Edifício 5, Torre C, Piso 3\n2740-245 Porto Salvo\nPortugal\nTel: +351 21 432 95 00\nFax: +351 21 915 19 30\nE-mail: geral@jaba-recordati.pt\nFabricante\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2, Abrunheira, 2710-089 Sintra\nPortugal\nEste folheto foi revisto pela última vez em"
}