{
    "O que é e para que é utilizado": "O QUE É Dek E PARA QUE É UTILIZADO\nEste medicamento está indicado nas infecções da cavidade bucofaríngea, em particular\nnas dores de garganta.\nGrupo farmacoterapêutico: 6.1.1 Aparelho Digestivo. Medicamentos que actuam na boca\ne orofaringe. De aplicação tópica.\n2. ",
    "Antes de utilizar": "ANTES DE TOMAR Dek\nNão tome Dek\n- Se tem alergia (hipersensibilidade) às substância(s) activa(s) ou a qualquer outro\ncomponente de Dek pastilhas.\n- Em caso de dúvida é essencial que peça conselho ao seu médico ou ao seu\nfarmacêutico.\nTome especial cuidado com Dek\n- Se se der o caso, aliás raro, de surgir dificuldade em deglutir, ou se a mesma se agravar,\ndurante o tratamento com o Dek, o tratamento deve ser suspenso.APROVADO EM\n28-05-2007\nINFARMED\n- No caso deste medicamento ser tomado sem conhecimento médico, o doente deve\nconsultar o seu médico se, ao fim de 5 dias de terapêutica com o fármaco, os sintomas\nainda persistirem, e/ou se surgir febre.\n- Diabéticos: Este medicamento contém açúcar (sacarose) na dose de 450 mg por\npastilha.\nTomar Dek com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nTomar Dek com alimentos e bebidas\nNão beba ou coma enquanto a pastilha estiver na boca.\nGravidez e aleitamento\nNão se encontram referidos nenhuns efeitos teratogénicos, nem a experiência terapêutica\nde muitos anos mostrou qualquer evidência de feitos nocivos quer no desenvolvimento do\nembrião e/ou do feto.\nNo entanto, durante os primeiros três meses de gravidez, Dek só deve ser utilizado se o\nmédico achar que há vantagens superiores aos possíveis riscos\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Dek sobre a capacidade de conduzir e utilizar máquinas são nulos.\nInformações importantes sobre alguns componentes de Dek\nEste medicamento contém 0,138 mg de sódio por dose. Esta informação deve ser tida em\nconsideração em doentes com ingestão controlada de sódio.\nEste medicamento contém Tartrazina (E102) e Amarante (E123) os quais podem causar\nreacções alérgicas.\nEste medicamento contém sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nO dequalíneo é antagonizado pelos sais sódicos dos ácidos gordos mas não pelos\ndetergentes e sabões líquidos comerciais. É antagonizado pelo agar e a sua acção diminui\nligeiramente pela presença de saliva humana.\n3. ",
    "Como utilizar": "COMO TOMAR Dek\nVia oral.APROVADO EM\n28-05-2007\nINFARMED\nDissolver lentamente na boca, 1 ou 2 pastilhas de Dek, a intervalos de 2 ou 3 horas.\nÀ medida que a infecção for debelada, pode diminuir-se a frequência do tratamento com\no medicamento. As pastilhas não devem ser mastigadas ou engolidas. Não beba ou coma\nenquanto a pastilha estiver na boca. A duração total do tratamento não deve ultrapassar os\n5 dias.\nSe tomar mais Dek do que deveria\nNão estão referidos casos de sobredosagem.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSIVEIS\nComo os demais medicamentos, Dek pode causar efeitos secundários, no entanto estes\nnão se manifestam em todas as pessoas.\nApenas em casos muito raros foram referidas reacções locais de hipersensibilidade, sob a\nforma de mucosas avermelhadas e edema da mucosa da faringe com dificuldades de\ndeglutição.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR Dek\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão utilize Dek após o prazo de validade impresso na embalagem exterior e no blister, a\nseguir a “Val.:”. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Dek\nAs substâncias activas são: Benzocaína e Cloreto de dequalíneo. Cada pastilha contém 5\nmg de Benzocaína e 0,25 mg de Cloreto de dequalíneo.\nOs outros componentes são:APROVADO EM\n28-05-2007\nINFARMED\nManitol (E421);\nSacarose;\nAcácia;\nGoma karaia;\nAerosil 200 V;\nÓleo essencial de limão;\nMentol;\nSacarina sódica;\nTartrazina (E102);\nCloreto de sódio;\nAmarante (E123);\nTalco;\nEstearato de magnésio.\nQual o aspecto de Dek e conteúdo da embalagem\nDek apresenta-se na forma farmacêutica de pastilhas, acondicionadas em Blister de\nPVC/PVDC. As pastilhas são redondas, de cor alaranjada com cheiro a limão e sabor\ndoce. Embalagens com 20 pastilhas.\nTitular da Autorização de Introdução no Mercado\nMaterfarma Produtos Farmacêuticos, S.A.\nEdifício Botânico\nRua do Campo Alegre, 1306 - 3º, sala 310\n4150-174 Porto\nFabricante\nLabesfal, Laboratórios Almiro\nCampo de Besteiros\n3465-501 Campo de Besteiros\nPortugal\nMedicamento não sujeito a receita médica\nEste folheto foi aprovado pela última vez em"
}