{
    "Antes de tomar DELUFEN, Solução para pulverização nasal": "Antes de tomar DELUFEN, Solução para pulverização nasal",
    "Como tomar DELUFEN, Solução para pulverização nasal": "Como tomar DELUFEN, Solução para pulverização nasal",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar DELUFEN, Solução para pulverização nasal": "Como conservar DELUFEN, Solução para pulverização nasal",
    "Outras informações": "Outras informações",
    "O QUE É DELUFEN, SOLUÇÃO PARA PULVERIZAÇÃO NASALE PARA QUE É": "O QUE É DELUFEN, SOLUÇÃO PARA PULVERIZAÇÃO NASALE PARA QUE É\nUTILIZADO\nDELUFEN, Solução para pulverização nasalé um medicamento homeopático\ntradicionalmente utilizado no tratamento de constipações, rinites, rinorreia,\ncongestão nasal e faringite.",
    "ANTES DE TOMAR DELUFEN SOLUÇÃO PARA PULVERIZAÇÃO NASAL": "ANTES DE TOMAR DELUFEN SOLUÇÃO PARA PULVERIZAÇÃO NASAL\nNão tome DELUFEN, Solução para pulverização nasal\nSe tem alergia às substâncias ativas ou a qualquer outro componente de DELUFEN,\nSolução para pulverização nasal.\nTome especial cuidado com DELUFEN, Solução para pulverização nasal\nDELUFEN, Solução para pulverização nasal contém cloreto de benzalcónio. Pode\ncausar broncospasmo.\nNo início do tratamento com medicamentos homeopáticos pode ocorrer um\nagravamento inicial dos sintomas existentes, o que não representa qualquer perigo.\nUm tratamento desadequado, continuado, pode desencadear sintomas relacionados\ncom o medicamento (novos sintomas).\nSe os sintomas não melhorarem ou se os resultados não forem os esperados com a\nadministração de DELUFEN, Solução para pulverização nasal deverá consultar o seu\nmédico logo que possível.\nAo tomar DELUFEN, Solução para pulverização nasalcom outros medicamentos\nAtualmente, não são conhecidas interações com outros medicamentos.APROVADO EM\n22-05-2015\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nAo tomar DELUFEN, Solução para pulverização nasal com alimentos e bebidas\nAtualmente, não são conhecidas interações com alimentos e bebidas.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nAtualmente não existe evidência de eventuais riscos relacionados com a\nadministração de DELUFEN, Solução para pulverização nasal durante a gravidez e\naleitamento.\nCondução de veículos e utilização de máquinas\nDELUFEN, Solução para pulverização nasal não tem efeitos na capacidade de\nconduzir e utilizar máquinas.\nInformações importantes sobre alguns componentes de DELUFEN, Solução para\npulverização nasal\nDELUFEN, Solução para pulverização nasal contém cloreto de benzalcónio. Pode\ncausar broncospasmo.",
    "COMO TOMAR DELUFEN SOLUÇÃO PARA PULVERIZAÇÃO NASAL": "COMO TOMAR DELUFEN SOLUÇÃO PARA PULVERIZAÇÃO NASAL\nTomar DELUFEN, Solução para pulverização nasalsempre de acordo com as\nindicações deste folheto. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia recomendada:\nDose Dosagem\nMaiores de anos 2 pulverizações 4 x por dia durante 1 a 4 semanas.\n2 – 12 anos 1 pulverização Se necessário, pode repetir-se a\nadministração.\nNo início do tratamento, os adultos e adolescentes deverão efetuar 2 pulverizações\nem cada narina e as crianças entre 2 e 12 anos, 1 vaporização em cada narina, a\ncada 30 a 60 minutos. A frequência de administração pode depois ser reduzida para\n4 vezes por dia, após os primeiros sinais de melhoria.\nModo de utilização",
    "Retirar a tampa de proteção.APROVADO EM": "Retirar a tampa de proteção.APROVADO EM\n22-05-2015\nINFARMED",
    "Pressionar a bomba nebulizadora várias vezes até se obter uma nebulização": "Pressionar a bomba nebulizadora várias vezes até se obter uma nebulização\ncompleta.",
    "Introduzir a extremidade do aplicador na narina e pressionar a bomba.": "Introduzir a extremidade do aplicador na narina e pressionar a bomba.\nLimpar cuidadosamente após cada aplicação e voltar a colocar\na tampa de proteção.\nSe tomar mais DELUFEN, Solução para pulverização nasal do que deveria\nNão estão descritos casos de sobredosagem.\nCaso se tenha esquecido de tomar DELUFEN, Solução para pulverização nasal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a dose seguinte logo que possível.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nAtualmente, não são conhecidos efeitos secundários do DELUFEN, Solução para\npulverização nasal.\nComo todos os medicamentos, DELUFEN, Solução para pulverização nasal pode\ncausar efeitos secundários. No entanto, estes não se manifestam em todas as\npessoas.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n22-05-2015\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DELUFEN, SOLUÇÃO PARA PULVERIZAÇÃO NASAL": "COMO CONSERVAR DELUFEN, SOLUÇÃO PARA PULVERIZAÇÃO NASAL\nConservar na embalagem original, para proteger da luz.\nConservar a temperatura inferior a 25 ºC.\nManter fora do alcance e da vista das crianças.\nNão utilize DELUFEN, Solução para pulverização nasal após o prazo de validade\nimpresso no rótulo e na embalagem exterior. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nNão utilize DELUFEN, Solução para pulverização nasal se verificar sinais visíveis de\ndeterioração (ver o aspeto normal em “Outras Informações”).\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de DELUFEN, Solução para pulverização nasal\nAs substâncias ativas, por 100 ml são:\nSinapis nigra D2 1 ml\nEuphorbium D6 10 ml\nPulsatilla pratensis D6 10 ml\nLuffa operculata D12 10 ml\nHydragyrum biiodatum 10 ml\nD12\nOs outros componentes são:\nCloreto de benzalcónio\nSolução de cloreto de sódio isotónica.\nAviso: contém cloreto de benzalcónio.\nQual o aspeto de DELUFEN, Solução para pulverização nasal e conteúdo da\nembalagem\nLíquido límpido e incolor.APROVADO EM\n22-05-2015\nINFARMED\nUma vez que DELUFEN, Solução para pulverização nasal é um derivado de plantas\nmedicinais e outras matérias-primas de origem natural, o seu odor pode variar, e\npode ficar ligeiramente turvo. No entanto, tal não têm influência na qualidade e\neficácia do medicamento.\nFrasco de plástico com bomba nebulizadora e tampa de protecção.\nDimensão da embalagem: 20 ml e 30 ml\nTitular da Autorização de Introdução no Mercado\nOmega Pharma Portuguesa, Lda.\nAv. Tomás Ribeiro 43, Edifício Neopark, Bloco 1 - 3ºC\n2790-221 Carnaxide\nFabricante\nRichard Bittner AG,\nOssiacherstrasse 7\nA-9560 Feldkirchen\nTel: + 43/(0)4276-37888-0\nFax: + 43/(0)4276-37131\ne-mail: office@richard-bittner.com\nPara quaisquer informações sobre este medicamento, queira contactar o Titular da\nAutorização de Introdução no Mercado.\nEste folheto foi aprovado pela última vez em"
}