{
    "O que precisa de saber antes de tomar Demilos": "O que precisa de saber antes de tomar Demilos\nNão tome Demilos\n- Se tem alergia ao cálcio, vitamina D ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- Se sofre de hipercalcemia (aumento dos níveis de cálcio no sangue) ou\nhipercalciúria (aumento dos níveis na urina)\n- se sofre de hipervitaminose D (aumento dos níveis de vitamina D no sangue)\n- se tem pedra nos rins\n- se sofre de insuficiência renalAPROVADO EM\n13-01-2022\nINFARMED\n- se é alérgico à soja ou ao amendoim.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Demilos\n- Se sofre de sarcoidose (um tipo especial de doença do tecido conetivo que afeta os\npulmões, pele e articulações).\n- se está a tomar outros medicamentos que contêm vitamina D ou cálcio.\n- se a função dos seus rins está deteriorada ou se tem tendência para a formação de\npedras nos rins.\n- se está imobilizado e sofre de osteoporose.\nOutros medicamentos e Demilos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nO efeito do tratamento pode ser afetado se este medicamento for tomado em\nsimultâneo com alguns outros medicamentos para:\n- pressão arterial alta (diuréticos tiazídicos)\n- problemas do coração (glicosídeos cardíacos como a digoxina)\n- colesterol elevado (colestiramina)\n- obstipação (laxantes tais como a parafina líquida)\n- epilepsia (fenitoína ou barbitúricos)\n- situações inflamatórias/ supressão da imunidade (corticosteroides)\n- obesidade (orlistato)\nSe estiver a tomar qualquer medicamento listado acima certifique-se que o seu\nmédico tem conhecimento. Pode ser necessário ajustar a sua dose.\nSe estiver a tomar em simultâneo determinado medicamento para:\n- osteoporose (bifosfonatos)\ndeve tomar este medicamento pelo menos uma hora antes de tomar Demilos\nSe estiver a tomar em simultâneo determinado medicamento para:\n- infeção (quinolonas)\ndeve tomar este medicamento duas horas antes ou seis horas depois de tomar\nDemilos\nSe estiver a tomar em simultâneo determinado medicamento para:\n- infeção (tetraciclinas)\ndeve tomar este medicamento duas horas antes ou quatro a seis horas depois de\ntomar Demilos\nSe estiver a tomar em simultâneo determinado medicamento para:\n- cáries dentárias (fluoreto de sódio)\n- anemia (ferro)\ndeve tomar estes medicamentos pelo menos três horas antes de tomar Demilos\nSe estiver a tomar em simultâneo determinado medicamento para:\n- hipotiroidismo (levotiroxina)\ndeve separar a toma com Demilos em pelo menos 4 horas.\nDemilos com alimentos, bebidas e álcoolAPROVADO EM\n13-01-2022\nINFARMED\nA absorção do cálcio pode ser inibida por alimentos que contêm ácido oxálico\n(encontrado nos espinafres e ruibarbo) e ácido fítico (encontrado nos cereais\ninteiros). Se comeu alimentos com elevado conteúdo de ácido oxálico ou ácido fítico,\ndeve esperar pelo menos 2 horas antes de tomar Demilos.\nGravidez, amamentação e fertilidade\nDurante a gravidez, a ingestão diária não deve ser superior aos 1500 mg de cálcio e\n600 U.I. de Vitamina D. Portanto, não se recomenda o uso de Demilos durante a\ngravidez.\nDemilos pode ser usado durante a amamentação. O cálcio e a vitamina D3 passam\npara o leite materno. Isto deve ser tido em consideração quando se dá vitamina D\nadicional à criança.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDemilos não tem efeitos conhecidos na capacidade de conduzir ou utilizar máquinas.\nDemilos contém aspartamo\nEste medicamento contém 8.67 mg de aspartamo em cada comprimido. O\naspartamo é uma fonte de fenilalanina. Pode ser prejudicial se tiver fenilcetonúria\n(PKU), uma doença genética rara em que a fenilalanina se acumula porque o seu\norganismo não a consegue remover adequadamente.\nDemilos contém lactose e sacarose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento. A sacarose pode ser prejudicial para os dentes.\nDemilos contém óleo de soja\nNão use este medicamento se for alérgico ao amendoim ou à soja.",
    "Como tomar Demilos": "Como tomar Demilos\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose é decidida pelo seu médico individualmente para si.\nA dose recomendada é 1 comprimido diário.\nOs comprimidos devem ser chupados, não devem ser engolidos inteiros.\nOs comprimidos devem ser tomados preferencialmente após as refeições.\nA quantidade de cálcio em Demilos é inferior à toma diária usualmente\nrecomendada. Portanto, Demilos destina-se a doentes com necessidades adicionais\nem vitamina D, mas com um aporte diário de 500 – 1000 mg de cálcio na dieta. A\nsua toma diária de cálcio na dieta deve ser estimada pelo seu médico.\nUso em crianças e adolescentes\nDemilos não se destina a ser usado em crianças e adolescentes.APROVADO EM\n13-01-2022\nINFARMED\nSe tomar mais Demilos do que deveria\nSe tomar mais Demilos do que deveria, fale imediatamente com o seu médico ou\nfarmacêutico.\nAlguns sintomas de sobredosagem de Demilos incluem perda de apetite, sede,\naumento anormal da secreção de urina, náuseas, vómitos e obstipação.\nCaso se tenha esquecido de tomar Demilos\nTome assim que se lembrar. Depois tome a próxima dose no horário habitual. No\nentanto, se faltar pouco tempo para a próxima dose, salte a dose esquecida e\ncontinue como habitual. Nunca tome duas doses ao mesmo tempo.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDeve parar a toma de Demilos e consultar imediatamente o seu médico se sentir\nsintomas de reações alérgicas graves como:\n- inchaço da face, lábios, língua ou garganta\n- dificuldade em engolir\n- urticária e dificuldade em respirar\nPouco frequentes (podem afetar até 1 em 100 pessoas): hipercalcemia (aumento\ndos níveis plasmáticos de cálcio) e/ou hipercalciúria (aumento dos níveis urinários de\ncálcio)\nRaros (podem afetar até 1 em 1 000 pessoas): obstipação, flatulência, náusea, dor\nabdominal, diarreia, prurido (comichão), erupção na pele e urticária\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\nreações alérgicas graves.\nOutras populações especiais\nDoentes com compromisso renal podem ter um potencial risco de hiperfosfatémia,\nnefrolitíase e nefrocalcinose.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos contactos abaixo:\nDireção de Gestão do Risco de MedicamentosAPROVADO EM\n13-01-2022\nINFARMED\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Demilos": "Como conservar Demilos\nManter este medicamento fora da vista e do alcance das crianças.\nConservar o recipiente bem fechado. Não utilize este medicamento após o prazo de\nvalidade impresso no rótulo. O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar na embalagem de origem para proteger da luz. Manter o recipiente bem\nfechado para proteger da humidade.\nApós a primeira abertura, o prazo de validade é de 60 dias.\nNão utilize este medicamento se verificar sinais de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Demilos\n- As substâncias ativas são o carbonato de cálcio 1500 mg equivalente a cálcio 600\nmg e o colecalciferol (vitamina D3) 1000 UI equivalente a 0,025 mg.\n- Os outros componentes são maltodextrina, aspartamo (E 951),\nhidroxipropilcelulose de baixo grau de substituição (E 463), lactose mono-hidratada,\nácido cítrico anidro (E 330), aroma de laranja, ácido esteárico, DL-(cid:0)-tocoferol (E\n307), óleo de soja parcialmente hidrogenado, gelatina, sacarose e amido de milho.\nQual o aspeto de Demilos e conteúdo da embalagem\nDemilos é um comprimido orodispersível, branco ou quase branco, com forma\nredonda, e margens biseladas, 30 ou 60 comprimidos por frasco.\nEmbalagens múltiplas contendo 60 (2 embalagens de 30 comprimidos) comprimidos\norodispersíveis.\nÉ possível que não estejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nItalfarmaco, Produtos Farmacêuticos, Lda.\nRua Dom António Ribeiro, nº 9\n1495-049 Algés\nPortugalAPROVADO EM\n13-01-2022\nINFARMED\nFabricante\nItalfarmaco, SpA\nViale Fulvio Testi, 330\n20126 Milão\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nItália: Dincrel 600 mg / 1.000 UI Compresse orodispersibili\nFrança: Demilos 600 mg/ 1.000 UI comprimés orodispersables\nEspanha: Demilos D 600 mg/ 1.000 UI comprimidos bucodispersables\nPortugal: Demilos 600 mg + 1.000 UI comprimidos orodispersíveis\nIrlanda: Cadelius 600 mg/1,000 IU orodispersible tablets\nEste folheto foi revisto pela última vez em:"
}