{
    "O que é e para que é utilizado": "O QUE É ESOMEPRAZOL DEMOEL E PARA QUE É UTILIZADO\nEsomeprazol Demoel contém um medicamento designado por esomeprazol. Este\npertence a um grupo de medicamentos denominados por “inibidores da bomba de\nprotões”. Estes medicamentos atuam reduzindo a quantidade de ácido produzido no\nseu estômago.\nEsomeprazol Demoel é utilizado para o tratamento a curto prazo de certas\ncondições, nos casos em que não é possível um tratamento pela via oral. É utilizado\npara tratar:\n\"Doença de refluxo gastro-esofágico\" (DRGE) em adultos, adolescentes e crianças.\nIsto acontece quando o ácido escapa do estômago e atinge o esófago (o tubo que\nliga a garganta ao seu estômago), causando dor, inflamação e azia.\nÚlceras do estômago em adultos causadas por medicamentos designados por AINEs\n(Medicamentos Anti-inflamatórios não-esteroides). Esomeprazol Demoel também\npoderá ser utilizado para parar a formação de úlceras do estômago se estiver a\ntomar AINEs.APROVADO EM\n29-06-2017\nINFARMED\nPrevenção da recidiva hemorrágica em adultos após terapêutica endoscópica de\núlceras gástricas ou duodenais agudas sangrantes.\n2.",
    "Antes de utilizar": "O QUE PRECISA DE SABER ANTES DE UTILIZAR ESOMEPRAZOL DEMOEL\nNão lhe deve ser administrado Esomeprazol Demoel se\nTem alergia (hipersensibilidade) ao esomeprazol ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nTem alergia a outros inibidores da bomba de protões (por exemplo pantoprazol,\nlanzoprazol,\nrabeprazol, omeprazol).\nEstá a tomar um medicamento contendo nelfinavir (usado no tratamento do VIH).\nNão lhe deve ser administrado Esomeprazol Demoel se isto se aplicar a si. Se não\ntem a certeza, fale com o seu médico ou enfermeiro antes de lhe ser administrado\nEsomeprazol Demoel\nAdvertências e precauções\nDeve discutir com o seu médico ou enfermeiro antes de lhe ser administrado\nEsomeprazol Demoel se:\nTem graves problemas de fígado.\nTem graves problemas de rins.\nEstá previsto fazer uma análise específica ao sangue (Cromogranina A).\nEsomeprazol Demoel poderá esconder os sintomas de outras doenças. Por isso, se\nobservar algum dos sintomas abaixo descritos antes ou após lhe ser administrado\nEsomeprazol Demoel, deverá falar imediatamente com o seu médico:\nSe perder muito peso sem razão aparente e tem problemas em engolir.\nSe tiver dores de estômago ou indigestão.\nSe começar a vomitar comida ou sangue.\nSe evacuar fezes escuras (manchadas de sangue).\nOutros medicamentos e Esomeprazol Demoel\nInforme o seu médico ou enfermeiro se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui medicamentos\nque comprou sem receita médica. Esomeprazol Demoel pode afetar a forma como\noutros medicamentos funcionam assim como outros medicamentos podem afetar\nEsomeprazol Demoel.\nNão lhe deve ser administrado Esomeprazol Demoel se estiver a tomar um\nmedicamento contendo nelfinavir (utilizado no tratamento do VIH).\nInforme o seu médico ou enfermeiro se estiver a tomar algum dos seguintes\nmedicamentos:\nAtazanavir (utilizado no tratamento do VIH).\nClopidogrel (usado para prevenir coágulos no sangue)\nCetoconazol, itraconazol ou voriconazol (usados no tratamento de infeções causadas\npor um fungo).\nErlotinib (usado no tratamento do cancro)\nCitalopram, imipramina ou clomipramina (usados no tratamento da depressão).APROVADO EM\n29-06-2017\nINFARMED\nDiazepam (usado no tratamento da ansiedade, relaxamento muscular ou na\nepilepsia).\nFenitoína (usado no tratamento da epilepsia). Se estiver a tomar fenitoína, o seu\nmédico irá necessitar de monitorizá-lo quando iniciar ou parar de lhe ser\nadministrado Esomeprazol Demoel.\nMedicamentos que são usados para fluidificar o seu sangue, tais como varfarina. O\nseu médico irá necessitar de monitorizá-lo quando iniciar ou parar de lhe ser\nadministrado Esomeprazol Demoel\nCilostazol (usado para tratar a claudicação intermitente – uma dor nas suas pernas\nquando anda e que é provocada por um fornecimento insuficiente de sangue).\nCisaprida (usado para tratar a indigestão e azia).\nDigoxina (usado para problemas de coração).\nMetotrexato (uma quimioterapia usada em doses elevadas no tratamento do cancro)\nse estiver a tomar uma dose elevada de metotrexato, o seu médico poderá parar\ntemporariamenteo seu tratamento com Esomeprazol Demoel\nTacrolimus (transplante de orgãos).\nRifampicina (usado no tratamento da tuberculose).\nErva de São João (Hypericum perfomatum) (usado no tratamento da depressão)\nGravidez e amamentação\nSe está grávida ou planeia engravidar fale com o seu médico antes de lhe ser\nadministrado Esomeprazol Demoel O seu médico irá avaliar se lhe poderá ser\nadministrado Esomeprazol Demoel.\nDesconhece-se se Esomeprazol Demoel passa para o leite materno. Por isso, não lhe\ndeve ser administrado Esomeprazol Demoel se está a amamentar.\nCondução de veículos e utilização de máquinas\nNão é esperado que Esomeprazol Demoel afete a capacidade de conduzir ou utilizar\nferramentas ou máquinas.\n3.",
    "Como utilizar": "COMO UTILIZAR ESOMEPRAZOL DEMOEL\nEsomeprazol Demoel pode ser administrado a crianças e adolescentes com idades\ncompreendidas entre 1 e 18 anos e adultos, incluindo idosos.\nAdministrar Esomeprazol Demoel\nAdultos\n- Esomeprazol Demoel ser-lhe-á administrado por um médico que irá decidir quanto\nvai necessitar.\n- A dose habitual é 20 mg ou 40 mg uma vez por dia.\n- Se tem graves problemas de fígado, a dose máxima é 20 mg por dia (DRGE).\n- O medicamento ser-lhe-á administrado como uma injeção ou perfusão para uma\ndas suas veias. Isto irá demorar até 30 minutos.\n- A dose habitual para a prevenção da recidiva hemorrágica de úlcera gástrica ou\nduodenal é 80 mg administrado como uma perfusão intravenosa durante 30 minutos\nseguidos de uma perfusão contínua de 8 mg/h durante 3 dias. Se tem graves\nproblemas de fígado, uma perfusão contínua de 4 mg/h durante 3 dias pode ser\nsuficiente.\nCrianças com idades compreendidas entre 1 e 18 anosAPROVADO EM\n29-06-2017\nINFARMED\n- Esomeprazol Demoel ser-lhe-á administrado pelo seu médico que irá decidir quanto\nvai necessitar.\n- Para crianças com idades compreendidas entre 1 e 11 anos, a dose habitual é 10\nou 20 mg uma vez por dia.\n- Para crianças com idades compreendidas entre 12 e 18 anos, a dose habitual é 20\nou 40 mg uma vez por dia.\n- O medicamento ser-lhe-á administrado como uma injeção ou perfusão numa veia.\nIsto irá demorar até 30 minutos.\nSe lhe for administrado mais Esomeprazol Demoel do que deveria\nSe pensa que lhe foi administrado demasiado Esomeprazol Demoel, fale\nimediatamente com o seu médico.\n4.",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Esomeprazol Demoel pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nSe sentir algum dos seguintes efeitos secundários graves pare de tomar Esomeprazol\nDemoel e contacte o seu médico imediatamente:\nDificuldade repentina em respirar, inchaço dos seus lábios, língua e garganta ou do\ncorpo, erupção cutânea ou perda de consciência ou dificuldade em engolir (reação\nalérgica grave).\nVermelhidão da pele com vesículas ou pele descamada. Também podem ocorrer\nvesículas graves e hemorragia nos lábios, olhos, boca, nariz e genitais. Isto poderá\nser “Síndrome de Stevens-Johnson” ou “necrólise epidérmica tóxica”.\nPele amarela, urina de cor escura e cansaço que poderão ser sintomas de problemas\nde fígado.\nEstes efeitos são raros, afetam menos de 1 em 1.000 pessoas.\nOutros efeitos secundários incluem:\nFrequentes (afetam menos de 1 em 10 pessoas):\nDor de cabeça.\nEfeitos no seu estômago ou intestinos: diarreia, dor de estômago, obstipação, gases\n(flatulência).\nMal-estar geral (náuseas e vómitos).\nReação no local de injeção.\nPólipos benignos no estômago.\nPouco frequentes (afetam menos de 1 em 100 pessoas):\nInchaço das pernas e tornozelos.\nDificuldades em adormecer (insónia).\nTonturas, sensação de formigueiro tipo “picadas e agulhas”, sonolência.\nSensação rotacional (vertigens).\nProblemas de visão, tais como visão turva.\nBoca seca.\nAlteração nas análises sanguíneas que mostram como o fígado funciona.\nErupção na pele, urticária (erupção na pele com manchas avermelhadas) e\ncomichão na pele.APROVADO EM\n29-06-2017\nINFARMED\nFratura da anca, punho ou coluna vertebral.\nRaros (afetam menos de 1 em 1.000 pessoas):\nAlterações no sangue tais como redução do número das células brancas ou\nplaquetas. Isto pode causar fraqueza, nódoas negras e infeções com facilidade.\nNíveis baixos de sódio no sangue. Isto pode causar fraqueza, mal-estar (vómitos) e\ncãibras.\nAgitação, confusão e depressão.\nAlteração do paladar.\nSensação repentina de dificuldade de respirar ou de falta de ar (broncospasmo).\nInflamação no interior da boca.\nInfeção designada por \"afta\" que pode afetar o intestino e é causado por um fungo.\nProblema hepáticos, incluindo icterícia, o que pode originar pele amarela, urina de\ncor escura e cansaço.\nPerda de cabelo (alopécia).\nErupção da pele aquando da exposição ao sol.\nDores nas articulações (artralgia) e dores musculares (mialgia).\nSensação de mal-estar geral e falta de energia.\nAumento da sudação.\nMuito raros (afetam menos de 1 em 10.000 pessoas):\nAlterações na contagem de células do sangue incluindo agranulocitose (falta de\ncélulas brancas).\nAgressividade.\nVer, sentir e ouvir coisas que não existem (alucinações).\nProblemas graves do fígado que leva a insuficiência hepática e inflamação no\ncérebro.\nInício repentino de erupção cutânea grave, vesículas ou pele descamada. Isto pode\nestar associado a febres elevadas e dores nas articulações (Eritema multiforme,\nsíndrome de Stevens-Johnson, necrólise epidérmica tóxica).\nFraqueza muscular.\nProblemas graves de rins.\nDesenvolvimento das mamas no homem.\nDesconhecidos (não pode ser calculado a partir dos dados disponíveis)\n- Se está a tomar Esomeprazol Demoel há mais de três meses é possível que os\nníveis de magnésio no sangue desçam. Níveis baixos de magnésio no sangue podem\ncausar fadiga, contrações musculares involuntárias, desorientação, convulsões,\ntonturas ou aumento do ritmo cardíaco. Se tiver algum destes sintomas, por favor\ncontacte o seu médico imediatamente. Os níveis baixos de magnésio podem também\nlevar a uma redução dos níveis de potássio ou cálcio no seu sangue.\n- Inflamação no intestino (que causa diarreia)\nEsomeprazol Demoel pode em casos muito raros afetar as células sanguíneas\nbrancas originando uma deficiência imunitária. Se tiver uma infeção com sintomas\ncomo febre com uma condição reduzida geral grave ou febre com sintomas de uma\ninfeção local como dor no pescoço, garganta ou boca ou dificuldades em urinar, deve\ncontactar quanto antes o seu médico, para que seja possível detetar a falta de\ncélulas sanguíneas brancas (agranulocitose) através de análises sanguíneas. É\nimportante para si que dê informação sobre a sua medicação nesta altura.APROVADO EM\n29-06-2017\nINFARMED\nNão fique alarmado com esta lista de possíveis efeitos secundários. Poderá não sentir\nnenhum deles. Se algum dos efeitos secundários se agravar ou se detetar quaisquer\nefeitos secundários não mencionados neste folheto, informe o seu médico ou\nfarmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5.",
    "Como conservar": "COMO CONSERVAR ESOMEPRAZOL DEMOEL\nO médico e o farmacêutico do hospital são responsáveis por armazenar, administrar\ne eliminar corretamente Esomeprazol Demoel.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior ou frasco para injectáveis, após “VAL.”. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu médico ou farmacêutico como deitar fora os medicamentos que já\nnão utiliza. Estas medidas ajudarão a proteger o ambiente.\n6.",
    "Outras informações": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Esomeprazol Demoel\nA substância ativa é esomeprazol sódico. Cada frasco para injectáveis de pó para\nsolução injectável ou/para perfusão contém 42,60 mg de esomeprazol sódico,\nequivalente a 40 mg de esomeprazol.\nOs outros componentes são edetato dissódico e hidróxido de sódio.\nQual o aspeto de Esomeprazol Demoel e conteúdo da embalagem\nEsomeprazol Demoel 40 mg, pó para solução injectável ou para perfusão, é um pó\nbranco ou quase branco, de aspeto poroso e uniforme. Este é preparado numa\nsolução antes de lhe ser administrado.APROVADO EM\n29-06-2017\nINFARMED\nO produto é acondicionado em frascos para injectáveis de vidro tipo I vedados com\numa cápsula em embalagens de 1 ou 10 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAxone, Lda.\nRua Agualva dos Açores, 16\n2735-557 Agualva-Cacém\nFabricante\nSofarimex – Indústria Química e Farmacêutica, SA\nAv. das Indústrias, Alto do Colaride\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em\nInformação que se segue destina-se apenas a profissionais de saúde:\nEsomeprazol Demoel 40 mg, pó para solução injectável ou para perfusão contém 40\nmg de esomeprazol, como um sal sódico. Cada frasco para injectáveis contém\ntambém edetato dissódico e hidróxido de sódio.\nOs frascos para injectáveis destinam-se apenas para uma única utilização. Se todo o\nconteúdo reconstituído do frasco para injectáveis não for necessário, qualquer\nsolução não utilizada deve ser rejeitada.\nPara mais informação sobre as doses recomendadas e condições de conservação,\nconsultar as secções 3 e 5, respetivamente.\nPreparação e Administração da Solução Reconstituída:\nPara a reconstituição da solução, retirar a tampa de plástico de cor na parte superior\ndo frasco para injectáveis de Esomeprazol Demoel 40 mg, pó para solução injectável\nou para perfusão e perfurar a rolha de borracha no centro do círculo desenhado,\nmantendo a agulha na vertical de modo a conseguir atravessar a rolha corretamente.\nA solução reconstituída para injeção ou para perfusão deve ser límpida e incolor a\nligeiramente amarelada. Esta deve ser inspecionada visualmente no que respeita a\npartículas estranhas e alteração da cor antes da administração e só deve ser\nutilizada uma solução límpida.\nO prazo de validade após reconstituição em termos de estabilidade química e física,\nfoi demonstrada durante um período de 12 horas a 25ºC. Contudo, do ponto de vista\nmicrobiológico, o produto deve ser utilizado imediatamente.\nPara preparar a solução injectável:\nInjeção 40 mgAPROVADO EM\n29-06-2017\nINFARMED\nPara 8 mg/ml de esomeprazol solução reconstituída: Preparar a solução adicionando\n5 ml de cloreto de sódio a 0,9% para uso intravenoso ao frasco para injectáveis de\nesomeprazol 40 mg.\nA solução injectável reconstituída deve ser administrada sob a forma de uma injeção\nintravenosa durante um período de pelo menos 3 minutos.\nPara mais informação referente à administração da dose, consultar o RCM, secção\n4.2.\nPara preparar a solução para perfusão:\nPara perfusão 40 mg\nDissolver o conteúdo de um frasco para injectáveis de esomeprazol 40 mg num\nvolume máximo de 100 ml de cloreto de sódio a 0,9% para uso intravenoso.\nPara perfusão 80 mg\nDissolver o conteúdo de dois frascos para injectáveis de esomeprazol 40 mg num\nvolume máximo de 100 ml de cloreto de sódio a 0,9% para uso intravenoso.\nPara mais informação referente à administração da dose, consultar o RCM, secção\n4.2.\nEliminação\nQualquer produto não utilizado ou resíduo deve ser eliminado de acordo com os\nrequisitos locais."
}