{
    "O que precisa de saber antes de tomar Depakine Chrono 300": "O que precisa de saber antes de tomar Depakine Chrono 300\nNão tome Depakine Chrono 300:\n- Se tem alergia ao valproato de sódio e ácido valpróico ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\n- Se tem hepatite ativa ou doença do fígado ativa\n- Se tem antecedentes pessoais ou familiares de hepatite grave, especialmente se for\ncausada por medicamentos;\n- Se sofre de porfiria hepática (uma doença metabólica bastante rara)\n- Se tem uma doença mitocondrial (exemplo: síndrome de Alpers-Huttenlocher)\ncausada por um problema genético;\n- Se tem patologias metabólicas, por exemplo patologia no ciclo da ureia.\n- Se tem uma deficiência de carnitina (uma doença metabólica muito rara) que não está\ntratada.\nPerturbação bipolar\n- Se está grávida, não deve utilizar Depakine Chrono 300 para a perturbação bipolar.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine,Chrono 300 para a\nperturbação bipolar, a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Depakine Chrono 300. Não\npare de tomar Depakine Chrono 300 ou o seu contraceptivo, até ter discutido isto com o\nseu médico. O seu médico irá aconselhá-la melhor (ver secção abaixo “Gravidez,\namamentação e fertilidade – Conselho importante para a mulher”).\nEpilepsia\n- Se está grávida, não deve utilizar Depakine Chrono 300 para a epilepsia, a não ser que\nnenhum outro tratamento resulte.APROVADO EM\n17-03-2023\nINFARMED\n- Se é uma mulher que pode engravidar, não deve tomar Depakine Chrono 300 para a\nepilepsia a não ser que utilize um método de controlo de natalidade eficaz (contraceção)\ndurante todo o período de tratamento com Depakine Chrono 300. Não pare de tomar\nDepakine Chrono 300 ou a sua contraceção, até discutir isto com o seu médico. O seu\nmédico irá aconselhá-la melhor (ver secção abaixo “Gravidez, amamentação e\nfertilidade – Conselho importante para a mulher”).\nSe julga que sofre de algum destes problemas, ou se tem algumas dúvidas, consulte o\nseu médico antes de tomar Depakine Chrono 300.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Depakine Chrono 300.\nInforme imediatamente o seu médico:\n- Se você ou a sua criança desenvolve alguma doença súbita, especialmente nos\nprimeiros 6 meses de tratamento, e particularmente se inclui repetidamente vómitos,\ncansaço extremo, dor abdominal, sonolência, fraqueza, perda de apetite, dor no\nestômago, náuseas, icterícia (pele ou olhos de cor amarelada), inchaço das pernas,\nagravamento da epilepsia ou sentimento geral de não se sentir bem. Nestas situações\ndeve informar o seu médico imediatamente. O Depakine Chrono 300 pode afetar o\nfígado (e raramente o pâncreas) num pequeno número de doentes;\nO risco de lesão do fígado está aumentado se o Depakine Chrono 300 for tomado por\ncrianças com menos de 3 anos de idade, em pessoas que tomam outros medicamentos\nantiepiléticos ao mesmo tempo ou que sofram de outras doenças neurológicas ou\nmetabólicas e casos graves de epilepsia;\n- Se você ou o seu filho que está a tomar Depakine Chrono 300 desenvolver problemas\nde equilíbrio e coordenação, se sentir letárgico ou menos alerta, vomitar, informe\nimediatamente o seu médico. Isto pode ser devido ao aumento da quantidade de amónia\nno sangue.\n- Especialmente se a sua criança tem menos de 3 anos, o Depakine Chrono 300 não\ndeverá ser administrado em simultâneo com outros medicamentos que contenham na\nsua composição ácido acetilsalicílico (aspirina);\n- Se sofre de Lúpus Eritematoso (uma doença rara);\n- Se sofre de algum problema metabólico, particularmente alterações hereditárias de\ndeficiência enzimática, tais como distúrbio no ciclo da ureia devido ao risco acrescido\ndos níveis de amónia no sangue;\n- Se sofre de alterações da função renal. O seu médico pode querer monitorizar os\nníveis de valproato de sódio ou adaptar a dose;\n- Se aumentar de peso, por aumento do apetite;\n- Um pequeno número de pessoas a serem tratadas com antiepiléticos, tais como\nvalproato de sódio/ácido valpróico apresentaram pensamentos de fazer mal a si próprias\nou de se matarem. Se este tipo de pensamentos lhe vier a ocorrer, informe o seu médico\nde imediato;\n- Se tem uma deficiência tipo II em carnitina palmitoiltransferase (CPT);APROVADO EM\n17-03-2023\nINFARMED\n- Se sabe da existência de uma doença mitocondrial na sua família causada por um\nproblema genético.\n- Tal como acontece com outros medicamentos antiepiléticos, as convulsões podem\nagravar-se ou aparecerem mais frequentemente enquanto toma este medicamento. Se\nisto acontecer contacte o seu médico imediatamente.\nFale com o seu médico antes de tomar este medicamento\n- Se souber ou se o seu médico suspeitar da existência de um problema genético\ncausado por uma doença mitocondrial na sua família, devido a um risco de lesão no seu\nfígado.\n- Se houver suspeita de sofrer de quaisquer doenças metabólicas, particularmente\ndoenças de carência enzimática hereditária, tais como uma “perturbação do ciclo da\nureia”, devido a um risco de aumento do nível de amónia no sangue.\n- Se tiver uma doença rara chamada de “deficiência de carnitina-palmitoil transferase\nII”, pois terá um risco aumentado de anomalias musculares.\n- Se tiver uma carência na ingestão alimentar de carnitina, encontrada na carne e\nprodutos lácteos, especialmente em crianças com menos de 10 anos de idade.\n- Se tiver uma deficiência de carnitina e está a tomar carnitina.\nCrianças e adolescentes\nCrianças e adolescentes com menos de 18 anos de idade:\nDepakine Chrono 300 não deve ser utilizado em crianças e adolescentes com menos de\n18 anos de idade no tratamento de mania.\nOutros medicamentos e Depakine Chrono 300\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o efeito do valproato ou vice-versa. Estes\nincluem:\n- Carbapenemes (antibióticos utilizados no tratamento de infeções bacterianas)\n- Neurolépticos (utilizados no tratamento de distúrbios psicológicos);\n- Medicamentos utilizados no tratamento de depressão;\n- Benzodiazepinas, utilizadas no tratamento da ansiedade ou como comprimidos para\ndormir;\n- Lítio;\n- Rufinamida;\n- Acetazolamida;\n- Inibidores de protease, tais como lopinavir, ritonavir (usados no tratamento do VIH),\n- Colestiramina;\n- Outros medicamentos utilizados no tratamento de epiplepsia incluindo fenobarbital,\nfenitoína, primidona, lamotrigina, carbamazepina, topiramato, felbamato;\n- Quetiapina, olanzapina (usado no tratamento de patologias psiquiátricas);\n- Zidovudina (utilizado no tratamento de infeções por HIV ou SIDA);\n- Mefloquina (utilizado na prevenção e no tratamento da malária);APROVADO EM\n17-03-2023\nINFARMED\n- Salicilatos (aspirina – ver também secção “Advertências e precauções” na parte de\ncrianças com menos de 3 anos);\n- Anticoagulantes (utilizado para prevenir a formação de coágulos);\n- Cimetidina (utilizado para tratar úlceras do estômago);\n- Eritromicina, rifampicina;\n- Propofol (usado para anestesia).\n- Nimodipina.\n- Medicamentos que contêm estrogénio (incluindo contracetivos de administração oral).\n- metamizol (usado para tratar a dor e a febre).\n- Canabidiol (utilizado no tratamento da epilepsia e outras doenças)\n- Alguns anti-infeciosos que contêm pivalato (por exemplo: pivampicilina, adefovir\ndipivoxil).\n- Metotrexato (utilizado para tratar o cancro e doenças inflamatórias).\nEstes medicamentos e outros poderão ser afetados pelo Depakine Chrono 300, ou afetar\no modo como atua. Poderá ter necessidade de reajustar a dose do seu medicamento, ou\npoderá ter necessidade de tomar medicamentos diferentes. O seu médico ou\nfarmacêutico poderão aconselha-lo e dar-lhe mais informação sobre os medicamentos\nque deverá ter mais cuidado ou mesmo evitar durante o tratamento com Depakine\nChrono 300.\nDepakine Chrono 300 com alimentos, bebidas e álcool\nO Depakine Chrono 300 pode ser tomado com alimentos e/ou bebidas.\nA ingestão de álcool durante o tratamento não é recomendada.\nGravidez, amamentação e fertilidade\nConselho importante para a mulher\nPerturbação bipolar\n- Se está grávida, não deve utilizar Depakine Chrono 300 para a perturbação bipolar.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine,Chrono 300 para a\nperturbação bipolar, a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Depakine Chrono 300. Não\npare de tomar Depakine Chrono 300 ou o seu contraceptivo, até ter discutido isto com o\nseu médico. O seu médico irá aconselhá-la melhor.\nEpilepsia\n- Se está grávida, não deve utilizar Depakine Chrono 300 para a epilepsia, a não ser que\nnenhum outro tratamento resulte.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine Chrono 300 para a\nepilepsia a não ser que utilize um método de controlo de natalidade eficaz (contraceção)\ndurante todo o período de tratamento com Depakine Chrono 300. Não pare de tomarAPROVADO EM\n17-03-2023\nINFARMED\nDepakine Chrono 300 ou a sua contraceção, até discutir isto com o seu médico. O seu\nmédico irá aconselhá-la melhor.\nRiscos do valproato quando tomado durante a gravidez (independentemente da doença\npara a qual o valproato é utilizado)\n- Fale com o seu médico imediatamente se está a pensar engravidar ou se está grávida.\n- O valproato apresenta risco se for tomado durante a gravidez. Quanto mais elevada for\na dose, maiores os riscos, mas todas as doses têm um risco, incluindo quando o\nvalproato é usado em combinação com outros medicamentos para tratar a epilepsia.\n- Pode causar sérios defeitos congénitos e pode afetar o desenvolvimento físico e\nmental da criança à medida que cresce após o nascimento.\n- Os defeitos congénitos que foram reportados com maior frequência incluem espinha\nbífida (onde os ossos da coluna vertebral não estão desenvolvidos devidamente);\nmalformações faciais e cranianas; malformações do coração, do rim, do trato urinário e\ndos órgãos sexuais; defeito dos membros e malformações múltiplas associadas,\nafetando vários órgãos e partes do corpo. Defeitos congénitos podem resultar em\ndeficiências que podem ser graves. Foram reportados problemas auditivos ou surdez em\ncrianças expostas a valproato durante a gravidez.\n- Foram reportadas malformações oculares em associação com outras malformações\ncongénitas em crianças expostas ao valproato durante a gravidez. Estas malformações\noculares podem afetar a visão.\n- Se tomar valproato durante a gravidez tem um risco maior em relação às outras\nmulheres grávidas de ter uma criança com defeitos congénitos que requerem tratamento\nmédico. Como o valproato tem sido utilizado há tantos anos, sabe-se que nas mulheres\nque tomam valproato cerca de 11 bebés em cada 100 terão defeitos congénitos. Isto\ncompara-se com 2 a 3 bebés em cada 100 nascimentos em mulheres que não têm\nepilepsia.\n- Estima-se que até 30-40% das crianças no pré-escolar, cujas mães tenham tomado\nvalproato durante a gravidez, possam vir a ter problemas de desenvolvimento na\ninfância. As crianças afetadas podem ter um andar e fala mais lentos, ser\nintelectualmente menos capazes do que as outras crianças e ter dificuldade com a\nlinguagem e memória.\n- Os distúrbios do espectro autista são mais frequentemente diagnosticados em crianças\nexpostas ao valproato durante a gravidez e há algumas evidências de que as crianças\nexpostas ao valproato durante a gravidez estão em maior risco de desenvolver\nPerturbação da Hiperatividade e Défice de Atenção (PHDA).APROVADO EM\n17-03-2023\nINFARMED\n- Antes de lhe prescrever este medicamento, o seu médico irá explicar-lhe o que pode\nacontecer ao seu bebé se engravidar enquanto está a tomar valproato. Se decidir mais\ntarde que quer engravidar, não deve parar de tomar o seu medicamento ou o seu método\nde contraceção até ter discutido isso com o seu médico.\n- Se é pai ou cuidador de uma criança do sexo feminino tratada com valproato, deve\nentrar em contacto com o médico, quando a sua criança tiver a primeira menstruação\nenquanto toma valproato.\n- Alguns medicamentos contracetivos de administração oral (medicamentos\ncontracetivos que contêm estrogénio) podem diminuir os níveis de valproato no sangue.\nCertifique-se de que fala com o seu médico sobre o método de contraceção (controlo de\nnatalidade) que é mais adequado para si.\n- Questione o seu médico sobre a toma de ácido fólico quando tentar engravidar. O\nácido fólico pode diminuir, no geral, o risco de espinha bífida e aborto prematuro que\nexiste em qualquer gravidez. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associados à toma de valproato.\nPor favor, escolha e leia a situação que se aplica a si de todas as situações descritas\nabaixo:\n- ESTOU A INICIAR O TRATAMENTO COM DEPAKINE Chrono 300\n- ESTOU A TOMAR DEPAKINE Chrono 300 E NÃO ESTOU A PLANEAR\nENGRAVIDAR\n- ESTOU A TOMAR DEPAKINE Chrono 300 E A PLANEAR ENGRAVIDAR\n- ESTOU GRÁVIDA E A TOMAR DEPAKINE Chrono 300\nESTOU A INICIAR O TRATAMENTO COM DEPAKINE Chrono 300\nSe é a primeira vez que lhe foi prescrito Depakine Chrono 300, o seu médico ter-lhe-á\nexplicado os riscos para o feto no caso de engravidar. Uma vez que pode engravidar,\nterá de garantir que utiliza um método contracetivo eficaz sem interrupção durante o\nseu tratamento com Depakine Chrono 300. Fale com o seu médico ou clínica de\nplaneamento familiar se precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n- A gravidez deve ser excluída antes de iniciar o tratamento com Depakine Chrono 300\natravés do resultado de um teste de gravidez, confirmado pelo seu médico.\n- Deve utilizar um método de controlo de natalidade efetivo (contraceção) durante todo\no período de tratamento com Depakine Chrono 300.\n- Deve discutir os métodos de controlo de natalidade (contraceção) apropriados com o\nseu médico. O seu médico irá dar-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento de controlo de natalidade.APROVADO EM\n17-03-2023\nINFARMED\n- Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de perturbação bipolar ou epilepsia. Durante a consulta o seu médico irá\ngarantir que tem consciência e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n- Avise o seu médico se planeia engravidar.\n- Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DEPAKINE Chrono 300 E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nSe está a continuar o tratamento com Depakine Chrono 300 mas não planeia engravidar,\ncertifique-se de que está a utilizar um método de contraceção eficaz sem interrupção\ndurante todo o tratamento com Depakine Chrono 300. Fale com o seu médico ou clínica\nde planeamento familiar se precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n- Deve utilizar um método de controlo de natalidade eficaz (contraceção) durante todo o\ntratamento com Depakine Chrono 300.\n- Deve discutir métodos de contraceção (controlo de natalidade) com o seu médico. O\nseu médico irá fornecer-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento sobre controlo de natalidade.\n- Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de perturbações bipolares ou epilepsia. Durante a consulta o seu médico irá\ncertificar-se de que está consciente e que compreendeu todos os riscos e conselhos\nrelacionados com a utilização do valproato durante a gravidez.\n- Avise o seu médico se planeia engravidar.\n- Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DEPAKINE Chrono 300 E A PLANEAR ENGRAVIDAR\nSe planeia engravidar, marque primeiro uma consulta com o seu médico.\nNão pare de tomar Depakine Chrono 300 ou a sua contraceção, até ter discutido isto\ncom o seu médico. O seu médico irá aconselhá-la melhor.APROVADO EM\n17-03-2023\nINFARMED\nOs bebés nascidos de mães que tomaram valproato têm um sério risco de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes. O\nseu médico irá encaminhá-la para um especialista com experiência no tratamento da\nperturbação bipolar ou epilepsia, para que as opções de tratamento alternativas possam\nser avaliadas no início. O seu especialista pode colocar vários planos de ação para que a\nsua gravidez decorra da forma mais tranquila possível e para que os riscos para si e para\no feto sejam reduzidos o mais possível.\nO seu especialista pode decidir alterar a dose de Depakine Chrono 300 ou alterar para\noutro medicamento, ou parar o tratamento com Depakine Chrono 300, muito tempo\nantes de engravidar – isto é para garantir que a sua doença está estabilizada.\nQuestione o seu médico sobre a toma de ácido fólico quando planear engravidar. O\nácido fólico pode diminuir em geral o risco de espinha bífida e aborto prematuro que\nexiste em todas as gravidezes. No entanto, é pouco provável que vá reduzir o risco de\ndefeitos congénitos associados ao uso de valproato.\nMensagens-chave:\n- Não pare de tomar Depakine Chrono 300 a não ser que o seu médico lhe diga para o\nfazer.\n- Não pare de utilizar os métodos de controlo de natalidade (contraceção) antes de ter\nfalado com o seu médico e terem trabalhado juntos num plano para garantir que a sua\ndoença está controlada e que os riscos para o feto são reduzidos.\n- Marque primeiro uma consulta com o seu médico. Durante esta consulta o seu médico\nirá garantir que está consciente e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n- O seu médico irá tentar alterar para outro medicamento, ou parar o tratamento com\nDepakine Chrono 300 muito tempo antes de engravidar.\n- Marque uma consulta urgente com o seu médico se está grávida ou se pensa que pode\nestar grávida.\nESTOU GRÁVIDA E A TOMAR DEPAKINE Chrono 300\nNão pare de tomar Depakine, Chrono 300 a não ser que o seu médico lhe diga para o\nfazer porque pode piorar a sua doença. Marque uma consulta urgente com o seu médico\nse está grávida ou se pensa que pode estar grávida. O seu médico irá aconselhá-la\nmelhor.\nBebés que nasçam de mães que tomaram valproato têm um risco sério de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.APROVADO EM\n17-03-2023\nINFARMED\nSerá referenciada a um especialista experiente no tratamento da perturbação bipolar ou\nepilepsia, para que possam ser avaliadas alternativas de tratamento.\nEm circunstâncias excecionais quando Depakine Chrono 300 é a única alternativa\nterapêutica disponível durante a gravidez, irá ser monitorizada de muito perto para gerir\no seu estado e verificar o desenvolvimento do feto. Você e o seu parceiro poderão\nreceber aconselhamento e apoio sobre a exposição ao valproato na gravidez.\nQuestione o seu médico sobre a toma de ácido fólico. O ácido fólico pode diminuir em\ngeral o risco de espinha bífida e aborto prematuro que existe em todas as gravidezes. No\nentanto, é pouco provável que vá reduzir o risco de defeitos congénitos associados ao\nuso de valproato.\nMensagens-chave:\n- Marque uma consulta urgente com o seu médico se está grávida ou pensa que pode\nestar grávida.\n- Não pare de tomar Depakine Chrono 300 a não ser que o seu médico lhe diga para o\nfazer.\n- Certifique-se de que é referenciada para um especialista em tratamento de epilepsia,\nperturbação bipolar para avaliar a necessidade de opções de tratamento alternativas.\n- Deverá receber aconselhamento sobre os riscos de Depakine Chrono 300 durante a\ngravidez, incluindo teratogenicidade (defeitos congénitos) e alterações no\ndesenvolvimento físico e mental nas crianças.\n- Certifique-se de que é referenciada para um especialista para monitorização pré-natal\npara detetar possíveis ocorrências de malformações.\nCertifique-se de que lê o guia do doente que irá receber do seu médico. O seu médico\nirá discutir o Formulário Anual de Reconhecimento de Risco e irá pedir-lhe para o\nassinar e guardar. Irá também receber o cartão do doente pelo seu farmacêutico para lhe\nrelembrar dos riscos do valproato na gravidez.\nAmamentação\nComo apenas quantidades muito pequenas de Depakine Chrono 300 passam para o leite\nmaterno, geralmente não há risco para o bebé e o desmame normalmente não é\nnecessário. No entanto deve discutir com o seu médico se deve amamentar o seu bebé.\nCondução de veículos e utilização de máquinas\nDepakine Chrono 300 pode causar alguma sonolência ou tonturas em algumas pessoas,\nespecialmente, no início do tratamento ou é tomado em associação com outrosAPROVADO EM\n17-03-2023\nINFARMED\nmedicamentos antiepiléticos ou benzodiazepinas. Assegure-se que sabe como reage ao\nDepakine Chrono 300 antes de conduzir uma viatura, utilizar quaisquer ferramentas ou\nmáquinas ou realizar outras atividades que se possam tornar perigosas se estiver com\nsono ou se se sentir tonto.\nDepakine Chrono 300 contém sódio.\nEste medicamento contém 27,65 mg de sódio (principal componente de sal de\ncozinha/sal de mesa) em cada comprimido. Isto é equivalente a 1,4% da ingestão diária\nmáxima de sódio recomendada na dieta.",
    "Como tomar Depakine Chrono 300": "Como tomar Depakine Chrono 300\nTome Depakine Chrono 300 exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO tratamento com Depakine Chrono 300 deve ser iniciado e supervisionado por um\nmédico especialista com experiência no tratamento de epilepsia ou doença bipolar.\nCertifique-se sempre que tem consultas de rotina com o seu médico. Estas são muito\nimportantes pois a dose que toma poderá ter que ser reajustada.\nA dose habitual é estabelecida pelo seu médico, em função da idade e do peso do\ndoente; no entanto deve ter-se em conta a grande suscetibilidade individual observada\ncom o valproato.\nA posologia ótima será determinada essencialmente em relação à resposta clínica\nobtida. A determinação dos níveis séricos pode ser considerada como complemento da\nvigilância clínica se o controlo das crises não for satisfatório, ou quando houver\nsuspeitas da existência de efeitos indesejáveis. As concentrações séricas consideradas\ncomo terapêuticas estão normalmente compreendidas entre 40 e 100 mg/L (300-700\nmicromol/L) de valproato de sódio.\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.\nInício do tratamento com Depakine Chrono 300 (via oral):\n- Se não esta a tomar outro antiepilético, o aumento da posologia deve efetuar-se de\npreferência com doses sucessivas com intervalos de 2 a 3 dias, de modo que a posologia\nideal seja atingida ao fim de uma semana.\n- Caso esteja a tomar outro antiepilético, Depakine Chrono 300 deverá ser introduzido\nprogressivamente até atingir a dose ótima em cerca de 2 semanas, sendo as terapêuticas\nassociadas reduzidas progressivamente até à sua total interrupção.APROVADO EM\n17-03-2023\nINFARMED\nCaso necessite de uma associação com outro antiepilético, este deve ser introduzido\nprogressivamente (ver secção 2 \"Outros medicamentos e Depakine Chrono 300”).\nNa prática: administração do Depakine Chrono 300 (via oral)\nPode encontrar o que aparenta ser parte do comprimido completo nas suas fezes. Isto é\nnormal porque a matriz (casca) de Depakine Chrono 300 não é digerida pelo corpo. Tal\nnão significa que o medicamento não esteja a ter efeito.\nPosologia:\nA posologia inicial diária será habitualmente de 10 a 15 mg/kg, depois será\nprogressivamente aumentada até à obtenção da posologia ideal (ver secção “Início do\ntratamento com Depakine Chrono 300 (via oral)”). Esta situa-se geralmente entre 20 e\n30 mg/kg.\nNo entanto, quando o controlo das crises não é obtido com estas doses, o aumento\nposológico deve ser continuado; deve ser efetuada uma vigilância atenta (daí a\nimportância das consultas de seguimento) aquando da administração de doses diárias\nsuperiores a 50 mg/kg (ver secção 2).\n- Na criança, a posologia usual é da ordem de 30 mg/kg por dia.\n- No adulto, as posologias usuais situam-se entre 20 e 30 mg/kg por dia.\n- No idoso, observaram-se modificações dos parâmetros farmacocinéticos, mas não\nforam consideradas clinicamente significativas; a posologia será então estabelecida em\nfunção da resposta clínica (controlo das crises).\nTratamento de mania associada a perturbações bipolares:\nA dose diária deve ser estabelecida e controlada individualmente pelo seu médico.\nDose inicial:\nA dose diária inicial recomendada é de 750 mg.\nA dose deve ser aumentada tão rapidamente quanto possível de forma a atingir a dose\nterapêutica mais baixa que produz o efeito clínico desejado.\nDose média diária:\nAs doses diárias recomendadas variam habitualmente, entre 1000 mg e 2000 mg.\nEm casos excecionais, a dose pode ser aumentada até 3000 mg/dia. A dose deve ser\najustada de acordo com a resposta clínica individual.\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.APROVADO EM\n17-03-2023\nINFARMED\nModo de administração:\nAdministração via oral.\nPoderá fazer as tomas 2 vezes ao dia.\nNão quebre o comprimido se não existir ranhura de quebra.\nTome Depakine Chrono 300 durante o tempo que o seu médico considere necessário e\nenquanto este lho receitar.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Depakine Chrono\n300 é demasiado forte ou demasiado fraco.\nSe tomar mais Depakine Chrono 300 do que deveria\nUma sobredosagem de Depakine Chrono 300 poderá ser perigosa. Contacte o seu\nmédico ou as urgências mais próximas, imediatamente.\nSinais de intoxicação aguda apresentam-se habitualmente sob a forma de coma, com\nhipotonia muscular, hiporeflexia, miose, diminuição da função respiratória, acidose\nmetabólica.\nOs sintomas podem, no entanto, variar e o reaparecimento de crises convulsivas foi\nreferido em presença de taxas plasmáticas muito elevadas. Foram relatados casos de\nhipertensão intracraneana relacionados com edema cerebral. As medidas a tomar em\nmeio hospitalar são sintomáticas: lavagem gástrica útil até 10 a 12 horas após a ingestão\ne vigilância cardiorrespiratória.\nO medicamento com naloxona foi utilizado com sucesso em alguns casos isolados.\nCaso se tenha esquecido de tomar Depakine Chrono 300\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nContinue a tomar o medicamento de acordo com a indicação do seu médico.\nCaso se tenha esquecido de várias tomas contacte o seu médico de imediato.\nSe parar de tomar Depakine Chrono 300\nNão altere as tomas, nem deixe de tomar Depakine Chrono 300 sem confirmar com o\nseu médico. O seu estado pode agravar-se caso pare o tratamento com Depakine Chrono\n300 sem aconselhamento médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Poderão ser raros (graves), mas\nna maioria dos casos não o são. Normalmente, os efeitos indesejáveis são reversíveis,\nmas também poderá necessitar de tratamento médico para alguns deles.APROVADO EM\n17-03-2023\nINFARMED\nFale com o seu médico ou farmacêutico se algum dos seguintes efeitos indesejáveis se\nagravar ou durar mais do que alguns dias; pode precisar de tratamento médico:\n- Vómitos, enjoos ou dores de estômago, diarreia especialmente no início do\ntratamento;\n- Dores de cabeça;\n- Tremores, sonolência, sedação, falta de equilíbrio quando andar;\n- Agressividade, agitação, distúrbios de atenção, comportamento anormal e\nhiperatividade motora;\n- Tonturas;\n- Sensação de formigueiro nas mãos e pés;\n- Ver, sentir e ouvir coisas que não estão lá (alucinações);\n- Reações na pele tais como rash;\n- Perda de cabelo transitória;\n- Crescimento anormal do cabelo, textura anormal do cabelo, alteração na cor do\ncabelo;\n- Pilosidade excessiva, particularmente em mulheres, virilismo, acne\n(hiperandrogenismo);\n- Alterações nas unhas e leito ungueal (frequente);\n- Período menstrual irregular ou ausente, dor durante o período menstrual, quistos nos\novários (ovário policístico) ;\n- Problemas de audição e surdez; ;\n- Problemas de gengivas (principalmente hipertrofia);\n- Boca ferida, inchaço da boca, úlceras na boca e sensação de ardor de boca\n(estomatite);\n- Movimentos rápidos e incontroláveis dos olhos;\n- Visão dupla;\n- Reações alérgicas;\n- Inchaço de pés e pernas (edema);\n- Aumento de peso;\n- Obesidade (raro);\n- Problemas nos rins, perda de urina durante o sono ou aumento da necessidade de\nurinar, incontinência urinária (perda de urina não intencional);\n- Raro: urinar muito e sentir sede (síndrome de Fanconi);\n- Frequência desconhecida: diminuição dos níveis de carnitina (demonstrado em testes\nsanguíneos ou musculares);\n- Diminuição da temperatura corporal;\n- Infertilidade no homem (pode ser reversível após a redução da dose ou descontinuação\ndo tratamento);\n- Perda de memória e distúrbios cognitivos;\n- Distúrbios de aprendizagem;\n- Inflamação dos pequenos vasos sanguíneos (vasculite)\n- Níveis reduzidos de vitamina B8 no corpo (deficiência de biotina)\nForam reportados problemas ósseos incluindo osteopenia e osteoporose (desgaste dos\nossos) e fraturas.Verifique com o seu médico ou farmacêutico se se encontra a tomarAPROVADO EM\n17-03-2023\nINFARMED\nmedicação antiepilética há muito tempo, tem história prévia de osteoporose ou toma\nesteroides.\nContacte o seu médico de imediato caso repare que tem alguns dos seguintes efeitos\nindesejáveis graves. Pode necessitar de cuidados médicos urgentes:\n- Sonolência, alteração dos seus níveis de consciência (incluindo coma),,\ncomportamento letárgico (estranho) e perda de memória associado (ou não) a crises\nmais frequentes ou mais graves, perda de capacidade de orientação, particularmente se é\ntomado em simultâneo com medicamentos contendo fenobarbital e topiramato ou a\ndose de Depakine Chrono 300 foi subitamente aumentada;\n- Vómitos repetidos, cansaço extremo, dor abdominal, sonolência, fraqueza, perda de\napetite, dores de estômago graves, náuseas, icterícia (cor amarelada da pele e/ou dos\nolhos), inchaço das pernas ou agravamento da sua epilepsia ou sentimento generalizado\nde que não se sente bem. Estes podem ser sinais de doença grave no fígado ou de\ndoenças do pâncreas (consultar um médico de imediato para avaliação de possível\nquadro de pancreatite. No caso de confirmação de pancreatite o valproato de sódio\ndeverá ser descontinuado);\n- Problemas de equilíbrio e coordenação, sensação de letargia ou menos alerta,\nassociados a vómitos. Isto pode ser devido ao aumento da quantidade de amónia no\nsangue.\n- Problemas na coagulação do sangue (visíveis em exames sanguíneos);\n- Nódoas negras ou hemorragias espontâneas;\n-Reações alérgicas que se podem manifestar como:\n- Bolhas com descamação da pele (bolhas, descamação ou sangramento em\nqualquer parte da pele (incluindo lábios, olhos, boca, nariz, órgãos genitais, mãos ou\npés) com ou sem erupção, às vezes com sintomas semelhantes aos da gripe, como febre,\ncalafrios ou dores musculares - podem ser sinais de doenças denominadas \"necrólise\nepidérmica tóxica\" ou \"síndrome de Stevens Johnson\");\n- Erupção cutânea ou lesões cutâneas com um anel rosa / vermelho e um centro pálido\nque pode ser pruriginoso, escamoso ou cheio de líquido. A erupção pode aparecer\nespecialmente nas palmas das mãos ou na planta dos pés. Estes podem ser sinais de uma\ndoença chamada \"eritema multiforme\".\n- Inchaço resultante de uma reação alérgica e que surge associado a vergões dolorosos e\nque dão comichão (mais frequentemente à volta dos olhos, lábios, garganta e, por vezes,\nmãos e pés) estes podem ser sinais de angioedema;\n- Síndrome caracterizada pelo aparecimento de uma erupção cutânea, febre,\nalargamento dos gânglios linfáticos e com possíveis alterações nos outros órgãos e cuja\norigem é medicamentosa, estes podem ser sinais de erupção medicamentosa com\neosinofilia e sintomas sistémicos (síndrome DRESS);\n- Diminuição grave da contagem de células sanguíneas brancas (leucócitos) ou\ninsuficiência da medula óssea que, por vezes, se traduz em febres e dificuldade em\nrespirar;\n- Confusão que pode ser devida a uma diminuição dos níveis de sódio no sangue\nou a uma doença conhecida como Síndrome da Secreção Inapropriada de ADH\n(SIADH);APROVADO EM\n17-03-2023\nINFARMED\n- Hipoatividade da glândula tiroideia, podendo causar cansaço ou aumento de peso\n(Hipotiroidismo);\n- Reação alérgica, que causa dores nas articulações, fadiga, e\nerupções cutâneas e febre (Lupus Eritematoso sistémico);\n- Manifestações extrapiramidais (movimentos involuntários);\n- Dificuldades em respirar e dor devido à inflamação dos pulmões (derrame pleural);\n- Dores musculares e fraqueza muscular (rabdomiólise);\n- Patologias dos rins;\n- Doença renal (insuficiência renal, nefrite tubulointersticial) que se pode manifestar\ncomo redução do débito urinário\n- Um aumento do número e da gravidade das convulsões.\n- Tremores, contrações musculares incontroláveis, instabilidade ao caminhar\n(parkinsonismo, distúrbio extrapiramidal, ataxia);\nDepakine Chrono 300 pode também causar uma redução na contagem de plaquetas ou\nde células sanguíneas vermelhas ou tamanho aumentado anormal dos glóbulos\nvermelhos, e doenças da medula óssea.\nRaro: a infertilidade masculina é geralmente reversível após a descontinuação do\ntratamento e pode ser reversível após a redução da dose. Não interrompa o seu\ntratamento sem falar primeiro com o seu médico.\nEfeitos indesejáveis adicionais em crianças\nAlguns efeitos indesejáveis de valproato ocorrem mais frequentemente em crianças ou\nsão mais graves comparando com os adultos. Estes incluem lesão no fígado, inflamação\ndo pâncreas (pancreatite), agressão, agitação, perturbação da atenção, comportamento\nanormal, hiperatividade e distúrbio na aprendizagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n17-03-2023\nINFARMED",
    "Como conservar Depakine Chrono 300": "Como conservar Depakine Chrono 300\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após\n“VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Depakine Chrono 300\n- As substâncias ativas são: valproato de sódio (200 mg) e ácido valpróico (87 mg) que\ncorrespondem a 300 mg de valproato de sódio;\n- Os outros componentes são: copolímero de ésteres acrílicos e metacrílicos, de cloreto\nde amónio quaternário – tipo II – (pó), etilcelulose, sílica coloidal hidratada,\nhipromelose, poliacrilato, macrogol 6000, talco, dióxido de titânio (E-171).\nQual o aspeto de Depakine Chrono 300 e conteúdo da embalagem:\nComprimidos revestidos, oblongos e praticamente brancos.\nEmbalagens de 20, 60 e 100 comprimidos de libertação prolongada.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSanofi - Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park\nEdifício 7, 3º Piso\n2740-244 Porto Salvo\nPortugal\nFabricantes\nSanofi Winthrop Industrie\n1, Rue de la Vierge\n33440 Ambarès\nFrançaAPROVADO EM\n17-03-2023\nINFARMED\nSanofi Aventis S.A.\nCtra. C-35 (La Batlloria-Hostalric, Km.\n63,09), Riells i Viabrea, 17404 Gerona\nEspanha\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação detalhada e atualizada sobre este produto ao digitalizar o\ncódigo QR incluído no FI com um smartphone. A mesma informação está também\ndisponível na seguinte URL: qr.depakine.com.pt\n‘Código QR a ser incluído’ + <URL>",
    "O que é Depakine Chrono 300 e para que é utilizadoAPROVADO EM": "O que é Depakine Chrono 300 e para que é utilizadoAPROVADO EM\n17-03-2023\nINFARMED\nO Depakine Chrono 300 pertence a um grupo de medicamentos utilizados no\ntratamento da epilepsia:\n- Crises epiléticas generalizadas ou parciais:\n- Generalizadas primárias: convulsivas (clónicas, tónicas, tónico-clónicas, mioclónicas)\ne não convulsivas ou ausências;\n- Parciais: simples ou complexas;\n- Parciais secundariamente generalizadas;\n- Tratamento das formas mistas e epilepsias generalizadas idiopáticas e/ou sintomáticas\n(West e Lennox-Gastaut).\nDepakine Chrono 300 é um medicamento utilizado no tratamento de mania, situação\nem que se pode sentir muito excitado, eufórico, agitado, entusiasta ou hiperativo. A\nmania está associada a uma doença designada de “perturbação bipolar”. Depakine\nChrono 300 pode ser utilizado quando o lítio não pode ser usado."
}