{
    "O que é e para que é utilizado": "O que é Depakine Chronosphere e para que é utilizado\nDepakine Chronosphere pertence a um grupo de medicamentos conhecidos como\nanticonvulsivantes ou antiepiléticos, que são utilizados para tratar diferentes tipo de\nepilepsia, em adultos e crianças:\n- Crises epiléticas generalizadas ou parciais:\n- Generalizadas primárias: convulsivas (clónicas, tónicas, tónico-clónicas, mioclónicas)\ne não convulsivas ou ausências;\n- Parciais: simples ou complexas;\n- Parciais secundariamente generalizadas;\n- Tratamento das formas mistas e epilepsias generalizadas idiopáticas e/ou sintomáticas\n(West e Lennox-Gastaut).\nDepakine Chronosphere é um medicamento utilizado no tratamento de mania, situação\nem que se pode sentir muito excitado, eufórico, agitado, entusiasta ou hiperativo. A\nmania está associada a uma doença designada de “perturbação bipolar”. Depakine pode\nser utilizado quando o lítio não pode ser usado.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Depakine Chronosphere\nNão tome Depakine Chronosphere:\n- Se tem alergia ao valproato de sódio e ácido valpróico (a substância ativa de Depakine\nChronosphere) ou a qualquer outro componente deste medicamento (indicados na\nsecção 6);\n- Se tem hepatite ativa ou uma doença ativa do fígado;\n- Se tem (ou algum familiar próximo) antecedentes de hepatite grave, especialmente se\nfor causada por medicamentos;\n- Se tem porfiria hepática (uma doença metabólica muito rara);\n- Se tem uma doença mitocondrial (exemplo: síndrome de Alpers-Huttenlocher)\ncausada por um problema genético;\n- Se tem patologias metabólicas, por exemplo patologia no ciclo da ureia.\n- Se tem uma deficiência de carnitina (uma doença metabólica muito rara) que não está\ntratada.\nPerturbação bipolar\n- Se está grávida, não deve utilizar Depakine Chronosphere para a perturbação bipolar.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine Chronosphere, para a\nperturbação bipolar, a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Depakine Chronosphere. Não\npare de tomar Depakine Chronosphere ou o seu contraceptivo, até ter discutido isto comAPROVADO EM\n17-03-2023\nINFARMED\no seu médico. O seu médico irá aconselhá-la melhor (ver secção abaixo “Gravidez,\namamentação e fertilidade – Conselho importante para a mulher”).\nEpilepsia\n- Se está grávida, não deve utilizar Depakine Chronosphere para a epilepsia, a não ser\nque nenhum outro tratamento resulte.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine Chronosphere para a\nepilepsia a não ser que utilize um método de controlo de natalidade eficaz (contraceção)\ndurante todo o período de tratamento com Depakine Chronosphere. Não pare de tomar\nDepakine Chronosphere ou a sua contraceção, até discutir isto com o seu médico. O seu\nmédico irá aconselhá-la melhor (ver secção abaixo “Gravidez, amamentação e\nfertilidade – Conselho importante para a mulher”).\nSe pensa que alguma destas situações se aplica a si, ou se tem qualquer dúvida, consulte\no seu médico antes de tomar Depakine Chronosphere.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Depakine Chronosphere:\nInforme imediatamente o seu médico:\n- Se você ou a sua criança desenvolve alguma doença súbita, especialmente nos\nprimeiros 6 meses de tratamento, e particularmente se inclui repetidamente vómitos,\ncansaço extremo, dor abdominal, sonolência, fraqueza, perda de apetite, dor no\nestômago, náuseas, icterícia (pele ou olhos de cor amarelada), inchaço das pernas,\nagravamento da epilepsia ou sentimento geral de não se sentir bem. Nestas situações\ndeve informar o seu médico imediatamente. O Depakine Chronosphere pode afetar o\nfígado (e raramente o pâncreas) num pequeno número de doentes;\nO risco de lesão do fígado está aumentado se o Depakine Chronosphere for tomado por\ncrianças com menos de 3 anos de idade, em pessoas que tomam outros medicamentos\nantiepiléticos ao mesmo tempo ou que sofram de outras doenças neurológicas ou\nmetabólicas e casos graves de epilepsia;\n- Se você ou o seu filho que está a tomar Depakine Chronosphere desenvolver\nproblemas de equilíbrio e coordenação, se sentir letárgico ou menos alerta, vomitar,\ninforme imediatamente o seu médico. Isto pode ser devido ao aumento da quantidade de\namónia no sangue.\n- Especialmente se a sua criança tem menos de 3 anos, o Depakine Chronosphere não\ndeverá ser administrado em simultâneo com outros medicamentos que contenham na\nsua composição ácido acetilsalicílico (aspirina);\n- Se sofre de Lúpus Eritematoso (uma doença rara);\n- Se sofre de algum problema metabólico, particularmente alterações hereditárias de\ndeficiência enzimática, tais como distúrbio no ciclo da ureia devido ao risco acrescido\ndos níveis de amónia no sangue;\n- Se sofre de alterações da função renal. O seu médico pode querer monitorizar os\nníveis de valproato de sódio ou adaptar a dose;\n- Se aumentar de peso, por aumento do apetite.APROVADO EM\n17-03-2023\nINFARMED\n- Um pequeno número de pessoas a serem tratadas com antiepiléticos, tais como\nvalproato de sódio/ácido valpróico apresentaram teve pensamentos de fazer mal a si\npróprias ou de se matarem. Se este tipo de pensamentos lhe vier a ocorrer, informe o\nseu médico de imediato;\n- Se tem uma deficiência tipo II em carnitina palmitoiltransferase (CPT);\n- Se sabe da existência de uma doença mitocondrial na sua família causada por um\nproblema genético.\n- Tal como acontece com outros medicamentos antiepiléticos, as convulsões podem\nagravar-se ou aparecerem mais frequentemente enquanto toma este medicamento. Se\nisto acontecer contacte o seu médico imediatamente.\nFale com o seu médico antes de tomar este medicamento\n- Se souber ou se o seu médico suspeitar da existência de um problema genético\ncausado por uma doença mitocondrial na sua família, devido a um risco de lesão no seu\nfígado.\n- Se houver suspeita de sofrer de quaisquer doenças metabólicas, particularmente\ndoenças de carência enzimática hereditária, tais como uma “perturbação do ciclo da\nureia”, devido a um risco de aumento do nível de amónia no sangue.\n- Se tiver uma doença rara chamada de “deficiência de carnitina-palmitoil transferase\nII”, pois terá um risco aumentado de anomalias musculares.\n- Se tiver uma carência na ingestão alimentar de carnitina, encontrada na carne e\nprodutos lácteos, especialmente em crianças com menos de 10 anos de idade.\n- Se tiver uma deficiência de carnitina e está a tomar carnitina.\nCrianças e adolescentes\nCrianças e adolescentes com menos de 18 anos de idade:\nDepakine Chronosphere não deve ser utilizado em crianças e adolescentes com menos\nde 18 anos de idade no tratamento da mania\nOutros medicamentos e Depakine Chronosphere\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAlguns medicamentos podem influenciar o efeito do valproato ou vice-versa. Estes\nincluem:\n- Carbapenemes (antibióticos utilizados no tratamento de infeções bacterianas)\n- Neurolépticos, antidepressivos, ansiolíticos (benzodiazepinas), anticonvulsivantes\n(fenobarbital, fenitoína, primidona, lamotrigina, carbamazepina, topiramato,\nfelbamato);\n- Quetiapina, olanzapina (usado no tratamento de patologias psiquiátricas);\n- Zidovudina;\n- Salicilatos;\n- Antimaláricos (mefloquina) ou antibióticos;\n- Eritromicina, rifampicina;APROVADO EM\n17-03-2023\nINFARMED\n- Cimetidina;\n- Anticoagulantes dependentes da vitamina K;\n- Lítio;\n- Rufinamida;\n- Acetazolamida;\n- Inibidores de protease, tais como lopinavir, ritonavir (usados no tratamento do VIH);\n- Colestiramina;\n- Propofol (usado para anestesia).\n- Nimodipina.\n- Medicamentos que contêm estrogénio (incluindo contracetivos de administração oral).\n- metamizol (usado para tratar a dor e a febre).\n- Canabidiol (utilizado no tratamento da epilepsia e outras doenças)\n- Alguns anti-infeciosos que contêm pivalato (por exemplo: pivampicilina, adefovir\ndipivoxil).\n- Metotrexato (utilizado para tratar o cancro e doenças inflamatórias).\nO seu médico irá determinar se os medicamentos devem ser descontinuados ou se é\nnecessário monitorização ou ajustes de dose ou posologia.\nDepakine Chronosphere com alimentos, bebidas e álcool\nA ingestão de álcool durante o tratamento não é recomendada.\nGravidez, amamentação e fertilidade\nConselho importante para a mulher\nPerturbação bipolar\n- Se está grávida, não deve utilizar Depakine Chronosphere para a perturbação bipolar.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine Chronosphere, para a\nperturbação bipolar, a não ser que utilize um método de controlo de natalidade eficaz\n(contraceção) durante todo o período de tratamento com Depakine Chronosphere. Não\npare de tomar Depakine Chronosphere ou o seu contraceptivo, até ter discutido isto com\no seu médico. O seu médico irá aconselhá-la melhor.\nEpilepsia\n- Se está grávida, não deve utilizar Depakine Chronosphere para a epilepsia, a não ser\nque nenhum outro tratamento resulte.\n- Se é uma mulher que pode engravidar, não deve tomar Depakine Chronosphere para a\nepilepsia a não ser que utilize um método de controlo de natalidade eficaz (contraceção)\ndurante todo o período de tratamento com Depakine Chronosphere. Não pare de tomar\nDepakine Chronosphere ou a sua contraceção, até discutir isto com o seu médico. O seu\nmédico irá aconselhá-la melhor.\nRiscos do valproato quando tomado durante a gravidez (independentemente da doença\npara a qual o valproato é utilizado)APROVADO EM\n17-03-2023\nINFARMED\n- Fale com o seu médico imediatamente se está a pensar engravidar ou se está grávida.\n- O valproato apresenta risco se for tomado durante a gravidez. Quanto mais elevada for\na dose, maiores os riscos, mas todas as doses têm um risco, incluindo quando o\nvalproato é usado em combinação com outros medicamentos para tratar a epilepsia.\n- Pode causar sérios defeitos congénitos e pode afetar o desenvolvimento físico e\nmental da criança à medida que cresce após o nascimento.\n- Os defeitos congénitos que foram reportados com maior frequência incluem espinha\nbífida (onde os ossos da coluna vertebral não estão desenvolvidos devidamente);\nmalformações faciais e cranianas; malformações do coração, do rim, do trato urinário e\ndos órgãos sexuais; defeito dos membros e malformações múltiplas associadas,\nafetando vários órgãos e partes do corpo. Defeitos congénitos podem resultar em\ndeficiências que podem ser graves. Foram reportados problemas auditivos ou surdez em\ncrianças expostas a valproato durante a gravidez.\n- Foram reportadas malformações oculares em associação com outras malformações\ncongénitas em crianças expostas ao valproato durante a gravidez. Estas malformações\noculares podem afetar a visão.\n- Se tomar valproato durante a gravidez tem um risco maior em relação às outras\nmulheres grávidas de ter uma criança com defeitos congénitos que requerem tratamento\nmédico. Como o valproato tem sido utilizado há tantos anos, sabe-se que nas mulheres\nque tomam valproato cerca de 11 bebés em cada 100 terão defeitos congénitos. Isto\ncompara-se com 2 a 3 bebés em cada 100 nascimentos em mulheres que não têm\nepilepsia.\n- Estima-se que até 30-40% das crianças no pré-escolar, cujas mães tenham tomado\nvalproato durante a gravidez, possam vir a ter problemas de desenvolvimento na\ninfância. As crianças afectadas podem ter um andar e fala mais lentos, ser\nintelectualmente menos capazes do que as outras crianças e ter dificuldade com a\nlinguagem e memória.\n- Os distúrbios do espectro autista são mais frequentemente diagnosticados em crianças\nexpostas ao valproato durante a gravidez e há algumas evidências de que as crianças\nexpostas ao valproato durante a gravidez estão em maior risco de desenvolver\nPerturbação da Hiperatividade e Défice de Atenção (PHDA).\n- Antes de lhe prescrever este medicamento, o seu médico irá explicar-lhe o que pode\nacontecer ao seu bebé se engravidar enquanto está a tomar valproato. Se decidir mais\ntarde que quer engravidar, não deve parar de tomar o seu medicamento ou o seu método\nde contraceção até ter discutido isso com o seu médico.APROVADO EM\n17-03-2023\nINFARMED\n- Se é pai ou cuidador de uma criança do sexo feminino tratada com valproato, deve\nentrar em contacto com o médico, quando a sua criança tiver a primeira menstruação\nenquanto toma valproato.\n- Alguns medicamentos contracetivos de administração oral (medicamentos\ncontracetivos que contêm estrogénio) podem diminuir os níveis de valproato no sangue.\nCertifique-se de que fala com o seu médico sobre o método de contraceção (controlo de\nnatalidade) que é mais adequado para si.\n- Questione o seu médico sobre a toma de ácido fólico quando tentar engravidar. O\nácido fólico pode diminuir, no geral, o risco de espinha bífida e aborto prematuro que\nexiste em qualquer gravidez. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associados à toma de valproato.\nPor favor, escolha e leia a situação que se aplica a si de todas as situações descritas\nabaixo:\n- ESTOU A INICIAR O TRATAMENTO COM DEPAKINE Chronosphere\n- ESTOU A TOMAR DEPAKINE Chronosphere E NÃO ESTOU A PLANEAR\nENGRAVIDAR\n- ESTOU A TOMAR DEPAKINE Chronosphere E A PLANEAR ENGRAVIDAR\n- ESTOU GRÁVIDA E A TOMAR DEPAKINE Chronosphere\nESTOU A INICIAR O TRATAMENTO COM DEPAKINE Chronosphere\nSe é a primeira vez que lhe foi prescrito Depakine Chronosphere, o seu médico ter-lhe-á\nexplicado os riscos para o feto no caso de engravidar. Uma vez que pode engravidar,\nterá de garantir que utiliza um método contracetivo eficaz sem interrupção durante o\nseu tratamento com Depakine Chronosphere. Fale com o seu médico ou clínica de\nplaneamento familiar se precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n- A gravidez deve ser excluída antes de iniciar o tratamento com Depakine\nChronosphere através do resultado de um teste de gravidez, confirmado pelo seu\nmédico.\n- Deve utilizar um método de controlo de natalidade efetivo (contraceção) durante todo\no período de tratamento com Depakine Chronosphere.\n- Deve discutir os métodos de controlo de natalidade (contraceção) apropriados com o\nseu médico. O seu médico irá dar-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento de controlo de natalidade.\n- Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de perturbação bipolar ou epilepsia. Durante a consulta o seu médico iráAPROVADO EM\n17-03-2023\nINFARMED\ngarantir que tem consciência e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n- Avise o seu médico se planeia engravidar.\n- Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DEPAKINE Chronosphere E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nSe está a continuar o tratamento com Depakine Chronosphere mas não planeia\nengravidar, certifique-se de que está a utilizar um método de contraceção eficaz sem\ninterrupção durante todo o tratamento com Depakine Chronosphere. Fale com o seu\nmédico ou clínica de planeamento familiar se precisar de aconselhamento sobre\ncontraceção.\nMensagens-chave:\n- Deve utilizar um método de controlo de natalidade eficaz (contraceção) durante todo o\ntratamento com Depakine Chronosphere.\n- Deve discutir métodos de contraceção (controlo de natalidade) com o seu médico. O\nseu médico irá fornecer-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento sobre controlo de natalidade.\n- Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de perturbações bipolares ou epilepsia. Durante a consulta o seu médico irá\ncertificar-se de que está consciente e que compreendeu todos os riscos e conselhos\nrelacionados com a utilização do valproato durante a gravidez.\n- Avise o seu médico se planeia engravidar.\n- Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DEPAKINE Chronosphere E A PLANEAR ENGRAVIDAR\nSe planeia engravidar, marque primeiro uma consulta com o seu médico.\nNão pare de tomar Depakine Chronosphere ou a sua contraceção, até ter discutido isto\ncom o seu médico. O seu médico irá aconselhá-la melhor.\nOs bebés nascidos de mães que tomaram valproato têm um sério risco de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes. O\nseu médico irá encaminhá-la para um especialista com experiência no tratamento daAPROVADO EM\n17-03-2023\nINFARMED\nperturbação bipolar ou epilepsia, para que as opções de tratamento alternativas possam\nser avaliadas no início. O seu especialista pode colocar vários planos de ação para que a\nsua gravidez decorra da forma mais tranquila possível e para que os riscos para si e para\no feto sejam reduzidos o mais possível.\nO seu especialista pode decidir alterar a dose de Depakine Chronosphere ou alterar para\noutro medicamento, ou parar o tratamento com Depakine Chronosphere, muito tempo\nantes de engravidar – isto é para garantir que a sua doença está estabilizada.\nQuestione o seu médico sobre a toma de ácido fólico quando planear engravidar. O\nácido fólico pode diminuir em geral o risco de espinha bífida e aborto prematuro que\nexiste em todas as gravidezes. No entanto, é pouco provável que vá reduzir o risco de\ndefeitos congénitos associados ao uso de valproato.\nMensagens-chave:\n- Não pare de tomar Depakine Chronosphere a não ser que o seu médico lhe diga para o\nfazer.\n- Não pare de utilizar os métodos de controlo de natalidade (contraceção) antes de ter\nfalado com o seu médico e terem trabalhado juntos num plano para garantir que a sua\ndoença está controlada e que os riscos para o feto são reduzidos.\n- Marque primeiro uma consulta com o seu médico. Durante esta consulta o seu médico\nirá garantir que está consciente e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n- O seu médico irá tentar alterar para outro medicamento, ou parar o tratamento com\nDepakine Chronosphere muito tempo antes de engravidar.\n- Marque uma consulta urgente com o seu médico se está grávida ou se pensa que pode\nestar grávida.\nESTOU GRÁVIDA E A TOMAR DEPAKINE Chronosphere\nNão pare de tomar Depakine Chronosphere, a não ser que o seu médico lhe diga para o\nfazer porque pode piorar a sua doença. Marque uma consulta urgente com o seu médico\nse está grávida ou se pensa que pode estar grávida. O seu médico irá aconselhá-la\nmelhor.\nBebés que nasçam de mães que tomaram valproato têm um risco sério de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nSerá referenciada a um especialista experiente no tratamento da perturbação bipolar ou\nepilepsia, para que possam ser avaliadas alternativas de tratamento.APROVADO EM\n17-03-2023\nINFARMED\nEm circunstâncias excecionais quando Depakine Chronosphere é a única alternativa\nterapêutica disponível durante a gravidez, irá ser monitorizada de muito perto para gerir\no seu estado e verificar o desenvolvimento do feto. Você e o seu parceiro poderão\nreceber aconselhamento e apoio sobre a exposição ao valproato na gravidez.\nQuestione o seu médico sobre a toma de ácido fólico. O ácido fólico pode diminuir em\ngeral o risco de espinha bífida e aborto prematuro que existe em todas as gravidezes. No\nentanto, é pouco provável que vá reduzir o risco de defeitos congénitos associados ao\nuso de valproato.\nMensagens-chave:\n- Marque uma consulta urgente com o seu médico se está grávida ou pensa que pode\nestar grávida.\n- Não pare de tomar Depakine Chronosphere a não ser que o seu médico lhe diga para o\nfazer.\n- Certifique-se de que é referenciada para um especialista em tratamento de epilepsia,\nperturbação bipolar para avaliar a necessidade de opções de tratamento alternativas.\n- Deverá receber aconselhamento sobre os riscos de Depakine Chronosphere durante a\n- Deverá receber aconselhamento sobre os riscos de Depakine Chronosphere durante a\ngravidez, incluindo teratogenicidade (defeitos congénitos) e alterações no\ndesenvolvimento físico e mental nas crianças.\n- Certifique-se de que é referenciada para um especialista para monitorização pré-natal\npara detetar possíveis ocorrências de malformações.\nCertifique-se de que lê o guia do doente que irá receber do seu médico. O seu médico\nirá discutir o Formulário Anual de Reconhecimento de Risco e irá pedir-lhe para o\nassinar e guardar. Irá também receber o cartão do doente pelo seu farmacêutico para lhe\nrelembrar dos riscos do valproato na gravidez.\nAmamentação\nComo apenas quantidades muito pequenas de Depakine Chronosphere passam para o\nleite materno, geralmente não há risco para o bebé e o desmame normalmente não é\nnecessário. No entanto deve discutir com o seu médico se deve amamentar o seu bebé.\nCondução de veículos e utilização de máquinas\nDepakine Chronosphere pode causar alguma sonolência ou tonturas em algumas\npessoas, especialmente, no início do tratamento ou se é tomado em associação com\noutros medicamentos antiepiléticos ou benzodiazepinas. Assegure-se que sabe como\nreage ao Depakine Chronosphere antes de conduzir uma viatura, utilizar quaisquer\nferramentas ou máquinas ou realizar outras atividades que se possam tornar perigosas se\nestiver com sono ou se se sentir tonto.APROVADO EM\n17-03-2023\nINFARMED\nDepakine Chronosphere contém sódio.\nDepakine Chronosphere 50 mg contém menos do que 1 mmol (23 mg) de sódio por\nsaqueta ou seja, é praticamente \"isento de sódio\".\nDepakine Chronosphere 100 mg contém menos do que 1 mmol (23 mg) de sódio por\nsaqueta ou seja, é praticamente \"isento de sódio\".\nDepakine Chronosphere 250 mg contém 23,07 mg de sódio (principal componente de\nsal de cozinha/sal de mesa) em cada saqueta. Isto é equivalente a 1,2% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\nDepakine Chronosphere 500 mg contém 46,08 mg de sódio (principal componente de\nsal de cozinha/sal de mesa) em cada saqueta. Isto é equivalente a 2,3% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\nDepakine Chronosphere 750 mg contém 69,20 mg de sódio (principal componente de\nsal de cozinha/sal de mesa) em cada saqueta. Isto é equivalente a 3,5% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\nDepakine Chronosphere 1000 mg contém 92,24 mg de sódio (principal componente de\nsal de cozinha/sal de mesa) em cada saqueta. Isto é equivalente a 4,6% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\nEsta informação deve ser tida em consideração em doentes com ingestão controlada de\nsódio.\n3. ",
    "Como utilizar": "Como tomar Depakine Chronosphere\nTome Depakine Chronosphere exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO tratamento com Depakine Chronosphere deve ser iniciado e supervisionado por um\nmédico especialista em tratamento de epilepsia ou perturbação bipolar.\nDepakine Chronosphere deve ser tomado regularmente tal como indicado pelo seu\nmédico.\nDepakine Chronosphere destina-se apenas à administração oral.\nDepakine Chronosphere é uma forma farmacêutica particularmente adaptada a crianças\n(quando estas já são capazes de engolir alimentos moles) e adultos com dificuldades de\ndeglutição.\nGeralmente a dose inicial é 10-15 mg/kg, dependendo da situação a tratar. A dose pode\nser ajustada para doses maiores ou menores dependendo da resposta.APROVADO EM\n17-03-2023\nINFARMED\nA dose pode ser administrada uma ou duas vezes por dia.\nDevido à quantidade de substância ativa, as saquetas de 50 e 100 mg destinam-se a\ncrianças.\nTratamento de mania associada a perturbações bipolares:\nA dose diária deve ser estabelecida e controlada individualmente pelo seu médico.\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.\nDose inicial:\nA dose diária inicial recomendada é de 750 mg.\nA dose deve ser aumentada tão rapidamente quanto possível de forma a atingir a dose\nterapêutica mais baixa que produz o efeito clínico desejado.\nDose média diária:\nAs doses diárias recomendadas variam habitualmente, entre 1000 mg e 2000 mg.\nEm casos excecionais, a dose pode ser aumentada até 3000 mg/dia. A dose deve ser\najustada de acordo com a resposta clínica individual.\nDepakine Chronosphere deve ser administrado dispersando o granulado em alimentos\nmoles ou bebidas, frios ou à temperatura ambiente (iogurte, compota, queijo fresco,\nsumo de laranja, etc.). Se preferir pode administrar diretamente na boca e deglutir com\numa bebida fria.\nDepakine Chronosphere não deve ser administrado com alimentos ou bebidas mornas\nou quentes (sopa, café, chá, etc.).\nDepakine Chronosphere não deve ser administrado nos biberões dos bebés, dado que\npode obstruir a tetina.\nQuando administrado com líquidos, deve enxaguar-se o copo com um pequeno volume\nde água, dado que alguns grânulos podem ficar agarrados ao vidro.\nA mistura deve ser engolida imediatamente e não deve ser mastigada. Não deve ser\narmazenada para consumo posterior.\nDevido ao processo de libertação controlada e à natureza dos excipientes na fórmula, a\nmatriz inerte dos grânulos não é absorvida pelo trato digestivo; é eliminada nas fezes\napós libertação das substâncias ativas.\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico\nse tiver dúvidas.APROVADO EM\n17-03-2023\nINFARMED\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.\nSe tiver a sensação que o efeito de Depakine Chronosphere é demasiado forte ou fraco,\nfale com o seu médico ou farmacêutico.\nSe tomar mais de Depakine Chronosphere do que deveria\nSe acidentalmente tomar uma maior quantidade de Depakine Chronosphere, ou se este\nfor ingerido acidentalmente por uma criança, contacte imediatamente o seu médico ou\ndirija-se ao hospital mais próximo.\nCaso se tenha esquecido de tomar Depakine Chronosphere\n- Se se esquecer de uma dose, tome a dose seguinte como habitualmente.\n- Não tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso se tenha esquecido de várias tomas contacte o seu médico de imediato.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Poderão ser raros (graves), mas\nna maioria dos casos não o são. Normalmente, os efeitos indesejáveis são reversíveis,\nmas também poderá necessitar de tratamento médico para alguns deles:\nFale com o seu médico ou farmacêutico se algum dos seguintes efeitos indesejáveis se\nagravar ou durar mais do que alguns dias; pode precisar de tratamento médico:\n- Vómitos, enjoos ou dores de estômago, diarreia especialmente no início do\ntratamento;\n- Dores de cabeça;\n- Tremores, sonolência, sedação, falta de equilíbrio quando andar;\n- Agressividade, agitação, distúrbios de atenção, comportamento anormal e\nhiperatividade motora;\n- Tonturas;\n- Sensação de formigueiro nas mãos e pés;\n- Ver, sentir e ouvir coisas que não estão lá (alucinações);\n- Reações na pele tais como rash;\n- Perda de cabelo transitória\n- Crescimento anormal do cabelo, textura anormal do cabelo, alteração na cor do\ncabelo;\n- Pilosidade excessiva, particularmente em mulheres, virilismo, acne\n(hiperandrogenismo);APROVADO EM\n17-03-2023\nINFARMED\n- Alterações nas unhas e leito ungueal (frequente);\n- Período menstrual irregular ou ausente, dor durante o período menstrual, quistos nos\novários (ovário policístico);\n- Problemas de audição e surdez;\n- Problemas de gengivas (principalmente hipertrofia);\n- Boca ferida, inchaço da boca, úlceras na boca e sensação de ardor de boca\n(estomatite);\n- Movimentos rápidos e incontroláveis dos olhos;\n- Visão dupla;\n- Reações alérgicas;\n- Inchaço de pés e pernas (edema);\n- Aumento de peso;\n- Obesidade (raro);\n- Problemas nos rins, perda de urina durante o sono ou aumento da necessidade de\nurinar, incontinência urinária (perda de urina não intencional);\n- Raro: urinar muito e sentir sede (síndrome de Fanconi);\n- Frequência desconhecida: diminuição dos níveis de carnitina (demonstrado em testes\nsanguíneos ou musculares);\n- Diminuição da temperatura corporal;\n- Infertilidade no homem (pode ser reversível após a redução da dose ou descontinuação\ndo tratamento);\n- Perda de memória e distúrbios cognitivos;\n- Distúrbios de aprendizagem.\n- Inflamação dos pequenos vasos sanguíneos (vasculite)\n- Níveis reduzidos de vitamina B8 no corpo (deficiência de biotina)\nForam reportados problemas ósseos incluindo osteopenia e osteoporose (desgaste dos\nossos) e fraturas. Verifique com o seu médico ou farmacêutico se se encontra a tomar\nmedicação antiepilética há muito tempo, tem história prévia de osteoporose ou toma\nesteroides.\nContacte imediatamente o seu médico se apresentar algum dos seguintes efeitos\nindesejáveis graves. Poderá necessitar de assistência médica urgente:\n- Sonolência, alterações neurológicas com confusão ou recorrência de convulsões ou\nalteração dos seus níveis de consciência incluindo coma), comportamento letárgico\n(estranho) e perda de memória associado (ou não) a crises mais frequentes ou mais\ngraves. Estes efeitos ocorrem principalmente se for tomado simultaneamente com\nmedicamentos contendo fenobarbital e topiramato ou se a dose de Depakine\nChronosphere for subitamente aumentada;\n- Vómitos repetidos, cansaço extremo, dor abdominal, sonolência, fraqueza, perda de\napetite, gastralgia, dor abdominal, náuseas, icterícia (amarelecimento da pele ou olhos),\ninchaço das pernas ou agravamento da epilepsia ou sensação de mal estar geral; . Estes\npodem ser sinais de doença grave no fígado ou de doenças do pâncreas (consultar um\nmédico de imediato para avaliação de possível quadro de pancreatite. No caso de\nconfirmação de pancreatite o valproato de sódio deverá ser descontinuado);APROVADO EM\n17-03-2023\nINFARMED\n- Problemas de equilíbrio e coordenação, sensação de letargia ou menos alerta,\nassociados a vómitos. Isto pode ser devido ao aumento da quantidade de amónia no\nsangue.\n- Problemas de coagulação do sangue (visíveis em exames sanguíneos;\n- Aparecimento de nódoas negras ou sangramento;\n- Reações alérgicas que se podem manifestar como:\n- Bolhas com descamamento da pele (bolhas, descamação ou sangramento em\nqualquer parte da pele (incluindo lábios, olhos, boca, nariz, órgãos genitais, mãos ou\npés) com ou sem erupção, às vezes com sintomas semelhantes aos da gripe, como febre,\ncalafrios ou dores musculares - podem ser sinais de doenças denominadas \"necrólise\nepidérmica tóxica\" ou \"síndrome de Stevens Johnson\");\n- Erupção cutânea ou lesões cutâneas com um anel rosa / vermelho e um centro pálido\nque pode ser pruriginoso, escamoso ou cheio de líquido. A erupção pode aparecer\nespecialmente nas palmas das mãos ou na planta dos pés. Estes podem ser sinais de uma\ndoença chamada \"eritema multiforme\".\n- Inchaço resultante de uma reação alérgica e que surge associado a vergões dolorosos e\nque dão comichão (mais frequentemente à volta dos olhos, lábios, garganta e, por vezes,\nmãos e pés) estes podem ser sinais de angioedema;\n- Síndrome caracterizada pelo aparecimento de uma erupção cutânea, febre,\nalargamento dos gânglios linfáticos e com possíveis alterações nos outros órgãos e cuja\norigem é medicamentosa, estes podem ser sinais de erupção medicamentosa com\neosinofilia e sintomas sistémicos (síndrome DRESS);\n- Diminuição grave da contagem de células sanguíneas brancas (leucócitos) ou se\nocorrer uma insuficiência a nível da medula óssea, que por vezes, é traduzida pelo\naparecimento de febres e dificuldade em respirar;\n- Confusão que pode ser devida a uma diminuição dos níveis de sódio no sangue ou a\numa doença conhecida como Síndrome da Secreção Inapropriada de ADH (SIADH);\n- Hipoatividade da glândula tiroideia, podendo causar cansaço ou aumento de peso\n(Hipotiroidismo);\n- Reação alérgica, que causa dores nas articulações, fadiga, erupções cutâneas e febre\n(Lupus Eritematoso sistémico);\n- Manifestações extrapiramidais;\n- Dificuldades em respirar e dor devido à inflamação dos pulmões (derrame pleural).\n- Dores musculares e fraqueza muscular (rabdomiólise);\n- Patologias dos rins;\n- Doença renal (insuficiência renal, nefrite tubulointersticial) que se pode manifestar\ncomo redução do débito urinário\n- Um aumento do número e da gravidade das convulsões.\n- Tremores, contrações musculares incontroláveis, instabilidade ao caminhar\n(parkinsonismo, distúrbio extrapiramidal, ataxia);\nDepakine Chronosphere também pode causar diminuição de plaquetas ou dos glóbulos\nvermelhos ou tamanho aumentado anormal dos glóbulos vermelhos, e doenças da\nmedula óssea.APROVADO EM\n17-03-2023\nINFARMED\nRaro: a infertilidade masculina é geralmente reversível após a descontinuação do\ntratamento e pode ser reversível após a redução da dose. Não interrompa o seu\ntratamento sem falar primeiro com o seu médico.\nEfeitos indesejáveis adicionais em crianças\nAlguns efeitos indesejáveis de valproato ocorrem mais frequentemente em crianças ou\nsão mais graves comparando com os adultos. Estes incluem lesão no fígado, inflamação\ndo pâncreas (pancreatite), agressão, agitação, perturbação da atenção, comportamento\nanormal, hiperatividade e distúrbio na aprendizagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Depakine Chronosphere\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se notar que as microesferas estão derretidas ou\naglomeradas.\nManter este medicamento fora da vista e do alcance das crianças.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n17-03-2023\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Depakine Chronosphere\n- As substâncias ativas são o valproato de sódio e o ácido valpróico. Cada saqueta de\ngranulado de libertação modificada contém valproato de sódio e ácido valpróico\nequivalente a valproato de sódio.\n- Os outros componentes são a parafina sólida, glicerol dibehenato e sílica coloidal\nhidratada.\nQual o aspeto de Depakine Chronosphere e conteúdo da embalagem\nDepakine Chronosphere apresenta-se sob a forma de microgrânulos cerosos de cor\nesbranquiçada a ligeiramente amarelada.\nDepakine Chronosphere, granulado de libertação modificada está disponível em\nsaquetas contendo o equivalente a 50 mg de valproato de sódio.\nDepakine Chronosphere, granulado de libertação modificada está disponível em\nsaquetas contendo o equivalente a 100 mg de valproato de sódio.\nDepakine Chronosphere, granulado de libertação modificada está disponível em\nsaquetas contendo o equivalente a 250 mg de valproato de sódio.\nDepakine Chronosphere, granulado de libertação modificada está disponível em\nsaquetas contendo o equivalente a 500 mg de valproato de sódio.\nDepakine Chronosphere, granulado de libertação modificada está disponível em\nsaquetas contendo o equivalente a 750 mg de valproato de sódio.\nDepakine Chronosphere, granulado de libertação modificada está disponível em\nsaquetas contendo o eqivalente a 1000 mg de valproato de sódio.\nDepakine Chronosphere está disponível em embalagens de 30 e 50 saquetas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSanofi – Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park\nEdifício 7, 3º Piso\n2740-244 Porto Salvo\nPortugal\nFabricante\nSanofi-Winthrop Industrie\n196, Rue du Maréchal JuinAPROVADO EM\n17-03-2023\nINFARMED\n45200 Amilly\nFrança\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação detalhada e atualizada sobre este produto ao digitalizar o\ncódigo QR incluído no FI com um smartphone. A mesma informação está também\ndisponível na seguinte URL: qr.depakine.com.pt\n‘Código QR a ser incluído’ + <URL>"
}