{
    "O que é e para que é utilizado": "O que é Depo-Medrol e para que é utilizado\nDepo-Medrol contém acetato de metilprednisolona. O acetato de metilprednisolona pertence a\num grupo de medicamentos denominados corticosteroides ou esteroides.\nOs corticosteroides são produzidos naturalmente no organismo e são importantes para muitas\nfunções corporais.\nA utilização de corticosteroides adicionais como o Depo-Medrol pode ajudar quando\nadministrado por um médico ou enfermeiro, perto ou numa articulação, para tratar sintomas\nlocais causados por situações inflamatórias ou reumáticas. Pode também ser injetado no\nmúsculo para ajudar a tratar problemas mais gerais (sistémicos) que afetam todo o corpo (por\nexemplo, sintomas causados por hipersensibilidade a um medicamento), problemas alérgicos,\ninflamatórios ou reumáticos.\nOs corticosteroides são indicados numa série de doenças, nomeadamente:\n- doenças endócrinas\n- doenças reumáticas e do colagénio\n- doenças dermatológicas\n- estados alérgicos\n- doenças oftalmológicas\n- doenças gastrointestinais\n- doenças respiratórias\n- doenças hematológicas\n- doenças neoplásicasAPROVADO EM\n23-06-2023\nINFARMED\n- estados edematosos\nO seu médico pode utilizar este medicamento para tratar outras situações para além das\nlistadas acima. Caso tenha dúvidas sobre a razão pela qual lhe foi receitado este medicamento,\nconsulte o seu médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Depo-Medrol\nNão utilize Depo-Medrol:\n- se pensa que pode ter sofrido uma reação alérgica, ou qualquer outro tipo de reação após a\nadministração de Depo-Medrol ou de qualquer outro medicamento contendo corticosteroides.\nUma reação alérgica pode causar uma erupção na pele ou vermelhidão, inchaço da face ou\nlábios ou falta de ar.\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se lhe foi diagnosticada uma infeção fúngica sistémica.\nEnquanto estiver em tratamento com este medicamento como imunossupressor, não pode ser\nvacinado com vacinas vivas ou vivas atenuadas.\nEste medicamento não pode ser administrado a bebés prematuros ou recém-nascidos.\nSe tiver alguma das situações acima descritas informe o seu médico imediatamente.\nEste medicamento não pode ser administrado por:\n- via intratecal;\n- via intravenosa;\n- via epidural.\nAdvertências e precauções\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros medicamentos,\nincluindo medicamentos obtidos sem receita médica.\nInforme o seu médico antes de tomar este medicamento caso apresente alguma das seguintes\ncondições. O seu médico poderá ter que monitorizar o seu tratamento mais cuidadosamente,\nalterar a dose ou dar-lhe outro medicamento.\n- Varicela, sarampo ou uma infeção de herpes no olho ou outra infeção. Se pensa que pode ter\nestado em contacto com alguém com varicela ou sarampo e ainda não teve nenhuma destas\ndoenças, ou se não tem a certeza que as teve.\n- Infeções causadas por fungos, vírus, bactérias ou parasitas.\n- Perturbações psiquiátricas (incluindo euforia, insónias, alterações do humor, alterações da\npersonalidade, depressão grave, manifestações psicóticas ou ideação suicida). Isto inclui ter\ntido perturbações anteriormente enquanto tomou medicamentos esteroides como o Depo-\nMedrol.\n- Diabetes.\n- Convulsões.\n- Glaucoma (aumento da pressão sanguínea no olho), ou outros problemas nos olhos.APROVADO EM\n23-06-2023\nINFARMED\n- Problemas no coração, incluindo insuficiência cardíaca congestiva.\n- Hipertensão (pressão sanguínea elevada) ou alterações nas gorduras do sangue\n(dislipidemias).\n- Hipotiroidismo (tiroide com atividade diminuída).\n- Doenças nos rins.\n- Sarcoma de Kaposi (um tipo de cancro de pele).\n- Problemas musculares graves (por ex., miastenia gravis, uma doença que causa músculos\ncansados e fracos).\n- Osteoporose (ossos frágeis).\n- Úlcera no estômago ou outros problemas graves no estômago, pâncreas ou intestino.\n- Se tem tuberculose ou se teve tuberculose no passado.\n- Se tem síndrome de Cushing.\n- Feocromocitoma (tumor das células da glândula suprarrenal).\n- Tendência a formar coágulos sanguíneos\nEsclerodermia (também conhecida como esclerose sistémica, uma doença autoimune)\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nCrianças\nDeve vigiar-se cuidadosamente o crescimento e desenvolvimento de lactentes e crianças a\nquem está a ser administrada terapêutica prolongada com corticosteroides. Pode ocorrer\nsupressão do crescimento em crianças a receber uma terapêutica diária prolongada, com doses\ndivididas de corticoides. A utilização desta terapêutica deve ser reservada unicamente aos\ncasos mais graves.\nOutros medicamentos e Depo-Medrol\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se\nvier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos, uma vez que\npodem afetar o modo de ação de Depo-Medrol ou do outro medicamento:\nAnticoagulantes - utilizados para aumentar a fluidez do sangue\nBloqueadores neuromusculares tais como pancurónio e vecurónio Anticolinesterásicos\nutilizados para tratar a miastenia gravis\nAntibióticos - tais como isoniazida, eritromicina, claritromicina, troleandomicina ou\nrifampicina\nAntifúngicos utilizados para tratar infeções fúngicas, como cetoconazol ou itraconazol\nAntivíricos – tais como indinavir e ritonavir\nÁcido acetilsalicílico e anti-inflamatórios não esteroides (também chamados AINEs), tais\ncomo ibuprofeno, utilizado para tratar a dor ligeira a moderada\nAnticonvulsivantes utilizados para tratar epilepsia como carbamazepina, fenobarbital e\nfenitoína\nImunossupressores – incluindo ciclosporina, ciclofosfamida e tacrolímus\nAntidiabéticos\nAprepitant e fosaprepitant – medicamentos usados para náuseas e vómitos\nDiltiazem – utilizado para problemas do coração ou pressão sanguínea elevada\nContracetivos orais – utilizados para prevenir a gravidez\nAminoglutetimida\nDiuréticos (Agentes depletores de potássio)APROVADO EM\n23-06-2023\nINFARMED\nVacinas – informe o seu médico ou enfermeiro se foi vacinado recentemente ou se está\nprestes a ser vacinado. Não deve ser vacinado com vacinas vivas, ou vivas atenuadas,\nenquanto estiver a utilizar este medicamento como imunossupressor. As outras vacinas podem\nser menos eficazes.\nAlguns medicamentos podem potenciar os efeitos de Depo-Medrol e o seu médico poderá\nquerer monitorizá-lo cuidadosamente se estiver a tomá-los, incluindo alguns medicamentos\ncomo os antivirais (ritonavir, indinavir) e potenciadores farmacocinéticos (cobicistate)\nutilizados para tratar as infeções por VIH.\nSe está em terapêutica de longa duração para a diabetes, pressão arterial elevada ou retenção\nde líquidos, informe o seu médico, pois poderá ser necessário ajustar a dose dos\nmedicamentos utilizados para tratar estas condições.\nAntes de ser submetido a qualquer operação, informe o seu médico, dentista ou anestesista de\nque está a tomar este medicamento.\nSe necessitar de efetuar algum exame ou análise sanguínea pelo seu médico ou num hospital,\né importante que informe o seu médico ou enfermeiro que está a tomar Depo-Medrol. Este\nmedicamento pode afetar o resultado de alguns exames.\nDepo-Medrol com alimentos e bebidas\nNão tome sumo de toranja durante o tratamento com Depo-Medrol.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico antes de utilizar este medicamento.\nNão se recomenda a utilização de Depo-Medrol durante a gravidez e amamentação, exceto em\ncasos de absoluta necessidade.\nOs corticosteroides passam para o leite humano pelo que as mulheres em tratamento com\nDepo-Medrol devem ser aconselhadas a não amamentar.\nEm estudos em animais os corticosteroides têm demonstrado reduzir a fertilidade.\nCondução de veículos e utilização de máquinas\nPodem ocorrer efeitos indesejáveis tais como tonturas, vertigens, perturbações visuais e fadiga\napós o tratamento com corticosteroides. Se tiver estes sintomas, não deve conduzir nem\nutilizar máquinas.\nDepo-Medrol contém sódio\nDepo-Medrol contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é praticamente\n“isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Depo-Medrol\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nDepo-Medrol ser-lhe-á administrado por um médico ou um enfermeiro.APROVADO EM\n23-06-2023\nINFARMED\nO Depo-Medrol é uma suspensão injetável para administração por via intramuscular, via\nperiarticular, via intrassinovial, via intra-articular, uso intralesional e via retal (instilação\nretal).\nInformação sobre a posologia\nO seu médico ira decidir qual o local de injeção, a quantidade de medicamento e quantas\ninjeções irá receber dependendo da situação para a qual está a ser tratado e da sua gravidade.\nO seu médico irá injetar-lhe a menor dose durante o menor tempo possível para ter o alívio\nefetivo dos seus sintomas.\nSe utilizar mais Depo-Medrol do que deveria\nNão há síndrome clínico de sobredosagem aguda com Depo-Medrol. Em caso de\nsobredosagem o tratamento deve ser sintomático.\nCaso se tenha esquecido de utilizar Depo-Medrol\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão médica, é\npouco provável que não lhe tenha sido administrada uma dose. No entanto, deverá informar o\nseu médico se pensar que não lhe foi administrada uma dose.\nSe parar de utilizar Depo-Medrol\nNão interrompa o tratamento nem reduza a dose sem o conselho do seu médico. O seu médico\naconselhá-lo-á sobre o modo de descontinuar Depo-Medrol gradualmente.\nTerá que parar de tomar Depo-Medrol lentamente, para evitar sintomas de privação. Estes\nsintomas podem incluir falta de apetite, náuseas, vómitos, apatia, dor de cabeça, febre, dores\nnos músculos e nas articulações, descamação da pele, perda de peso e pressão sanguínea\nbaixa.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nQuanto à frequência os efeitos indesejáveis podem ser:\n- muito frequentes (podem afetar mais de 1 doente em cada 10;\n- frequentes (podem afetar entre 1 a 10 doentes em cada 100);\n- pouco frequentes (podem afetar entre 1 a 10 doentes em cada 1.000);\n- raro (podem afetar até 1 em cada 1.000 doentes);\n- desconhecido (não pode ser calculado a partir dos dados disponíveis).\nInfeções e infestações\nFrequentes: Infeção\nDesconhecido: Infeção oportunista, infeção no local de injeção, peritonite (inflamação do\nrevestimento da cavidade abdominal)\nDoenças do sangue e do sistema linfático\nDesconhecido: aumento das células brancas sanguíneas (leucócitos)APROVADO EM\n23-06-2023\nINFARMED\nDoenças do sistema imunitário\nDesconhecido: Alergia a fármacos, reação anafilática e anafilactoide (reação alérgica grave)\nDoenças endócrinas\nFrequentes: Cushingoide\nDesconhecido: Hipopituitarismo, síndrome de abstinência de esteroides\nDoenças do metabolismo e da nutrição\nFrequentes: Tolerância à glucose alterada; retenção de sódio, retenção de líquidos, aumento\nda necessidade de insulina (ou de agentes hipoglicémicos nos diabéticos)\nDesconhecido: Alcalose hipocalémica, dislipidemia (alteração nos níveis de determinadas\ngorduras do sangue), aumento do apetite (que pode resultar num aumento de peso),\nacumulação de tecido adiposo em partes localizadas do corpo, excesso de acidez no sangue\nPerturbações do foro psiquiátrico\nFrequentes: Perturbação afetiva (incluindo humor depressivo, humor eufórico). Os seguintes\neventos foram mais frequentes em crianças: oscilações do humor, comportamento estranho,\ndificuldade em dormir, irritabilidade (em crianças)\nDesconhecido: Perturbação afetiva (incluindo instabilidade afetiva, dependência de fármacos,\npensamento suicida), perturbação psicótica (incluindo mania, delírio, alucinação e\nesquizofrenia [agravamento]), estado confusional, perturbação mental, ansiedade, alteração de\npersonalidade, oscilações do humor, comportamento anormal, dificuldade em dormir,\nirritabilidade (em adultos)\nDoenças do sistema nervoso\nDesconhecido: Pressão intracraniana aumentada (com edema da papila ótica [hipertensão\nintracraniana benigna]), convulsão, perda de memória, alteração cognitiva, tonturas, dor de\ncabeça,\nAfeções oculares\nFrequentes: Cataratas (opacidade no cristalino do olho), glaucoma (aumento da pressão do\nglobo ocular)\nDesconhecido: Exoftalmia (protuberância do olho para fora da órbita), casos raros de cegueira\nassociada a terapêutica intralesional ao redor da face e da cabeça, doença da retina e da\nmembrana coroide, visão turva\nAfeções do ouvido e do labirinto\nDesconhecido: Vertigens\nDoenças cardíacas\nDesconhecido: Insuficiência cardíaca congestiva (em doentes suscetíveis)\nVasculopatias\nFrequentes: Bloqueio de um vaso sanguíneo por coágulos, tensão arterial elevada\nDesconhecido: Bloqueio da artéria pulmonar ou de um dos seus ramos por coágulos, tensão\narterial baixa, aumento da coagulação do sangue\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido: SoluçosAPROVADO EM\n23-06-2023\nINFARMED\nDoenças gastrointestinais\nFrequentes: Úlcera péptica (com possível perfuração de úlcera péptica e hemorragia de úlcera\npéptica)\nDesconhecido: Hemorragia no estômago, perfuração intestinal, inflamação do pâncreas,\nesofagite ulcerosa, esofagite (inflamação da mucosa que cobre o interior do esófago), dor\nabdominal, distensão abdominal, diarreia, dispepsia (dor ou mal-estar na parte alta do\nabdómen), náuseas\nAfeções hepatobiliares\nDesconhecido: A metilprednisolona pode causar lesões no seu fígado e têm sido comunicados\ncasos de hepatite e aumento das enzimas hepáticas.\nAfeções dos tecidos cutâneos e subcutâneos\nFrequentes: Equimose (pequenas lesões de cor roxa), acne\nDesconhecido: Angioedema, petéquias, atrofia cutânea, estrias na pele, hiperpigmentação da\npele, hipopigmentação da pele, hirsutismo (aumento da pilosidade), erupção na pele, eritema,\ncomichão, urticária, hiperidrose (transpiração aumentada)\nAfeções musculosqueléticas e dos tecidos conjuntivos\nFrequentes: Atraso no crescimento, osteoporose (diminuição da massa óssea), fraqueza nos\nmúsculos\nDesconhecido: Osteonecrose, fratura patológica, atrofia muscular, miopatia, artropatia\nneuropática, dor nas articulações, dor nos músculos\nDoenças dos órgãos genitais e da mama\nDesconhecido: Menstruação irregular\nPerturbações gerais e alterações no local de administração\nFrequentes: Dificuldade de cicatrização, edema periférico\nDesconhecido: Reação no local da injeção, abcesso estéril, fadiga, mal-estar geral\nExames complementares de diagnóstico\nFrequentes: Potássio sanguíneo diminuído\nDesconhecido: Alanina aminotransferase aumentada, aspartato aminotransferase aumentada,\nfosfatase alcalina no sangue aumentada, tensão intraocular aumentada, tolerância aos hidratos\nde carbono diminuída; cálcio na urina aumentado, supressão das reações aos testes cutâneos,\nureia no sangue aumentada\nComplicações de intervenções relacionadas com lesões e intoxicações\nDesconhecido: Rutura de tendão (particularmente do tendão de Aquiles), fratura da coluna\nvertebral por compressão\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n23-06-2023\nINFARMED\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Depo-Medrol\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após VAL. O\nprazo de validade corresponde ao último dia do mês indicado.\nConservar o medicamento a temperatura inferior a 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Depo-Medrol\nA substância ativa é o acetato de metilprednisolona.\nOs outros componentes são: macrogol 3350, cloreto de sódio (ver secção 2 \" Depo-Medrol\ncontém sódio\"), cloreto de miristil-gama-picolínio, hidróxido de sódio (ver secção 2 \" Depo-\nMedrol contém sódio\"), ácido clorídrico e água para preparações injetáveis.\nQual o aspeto de Depo-Medrol e conteúdo da embalagem\nDepo-Medrol apresenta-se como uma suspensão estéril.\nDepo-Medrol apresenta-se em embalagens de:\n- 1 Seringa pré-cheia contendo 2 ml (80 mg)\n- 3 Frascos para injetáveis contendo 1 ml (40 mg)\n- 5 Frascos para injetáveis contendo 1 ml (40 mg)\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n2740-271 Porto SalvoAPROVADO EM\n23-06-2023\nINFARMED\nPortugal\nFabricante\nPfizer Manufacturing Belgium\nRijksweg 12 2870 Puurs\nBélgica\nEste folheto foi revisto pela última vez em\n__________________________________________________________________________\nA informação que se segue destina-se apenas aos profissionais de saúde:\nConsulte o Resumo das Características do Medicamento (RCM) para informação adicional\nModo de administração: via intramuscular, via periarticular, via intrassinovial, via intra-\narticular, uso intralesional e via retal (instilação retal).\nO frasco para injectáveis deve ser vigorosamente agitado antes da utilização de forma a\nassegurar que a dose a administrar se encontra uniformemente suspensa.\nSeringa pré-cheia para administração única: agitar vigorosamente de modo a obter uma\nsuspensão uniforme.\n1- Remover a tampa;\n2- Colocar a agulha usando técnica asséptica;\n3- Remover o protetor da agulha.\nA seringa está agora pronta para ser usada.\nIncompatibilidades\nDevido a possíveis incompatibilidades físicas, o Depo-Medrol suspensão injetável não deve\nser diluído ou misturado com outras soluções. Sempre que a solução e a embalagem o\npermitam, os fármacos destinados a administração parentérica devem ser inspecionados\nvisualmente para deteção de partículas e coloração, antes da administração.\nPosologia\nA. Administração para Efeito Local\nA terapêutica com Depo-Medrol não evita a instituição de terapêutica convencional. Apesar\ndeste meio de tratamento aliviar os sintomas, não tem atividade curativa sobre o agente\netiológico da inflamação.\n1. Doença reumatoide e Osteoartrite - A dose para administração intra-articular depende do\ntamanho da articulação e varia com a gravidade da situação a tratar em cada doente. Em casos\ncrónicos, as injeções podem ser repetidas com intervalos que variam de uma a cinco ou mais\nsemanas dependendo do grau de alívio obtido após a injeção inicial. As doses descritas no\nquadro seguinte constituem um guia posológico:\nTAMANHO DA ARTICULAÇÃO EXEMPLOS DOSE\nGrande Joelho, tornozelo, ombro 20 a 80 mg\nMédia Cotovelo, pulso 10 a 40 mgAPROVADO EM\n23-06-2023\nINFARMED\nPequena Metacarpofalângica, interfalângica, 4 a 10 mg\nesternoclavicular e acromioclavicular\nTÉCNICA:\nRecomenda-se o estudo anatómico da articulação antes de se tentar uma injeção intra-\narticular. Para obtenção do efeito anti-inflamatório completo é importante que a injeção seja\nfeita no espaço sinovial. Empregando a mesma técnica estéril da punção lombar, inserir uma\nagulha de 20 a 24 G (em seringa seca) rapidamente na cavidade sinovial. Uma infiltração de\nprocaína é eletiva. A aspiração de apenas algumas gotas de fluido articular prova que a agulha\npenetrou no espaço pretendido. O local da injeção é determinado pelo ponto onde a cavidade\nsinovial é mais superficial, menos vascularizada e menos enervada. Com a agulha na posição,\nretira-se a seringa de aspiração e substitui-se por outra seringa contendo a quantidade desejada\nde Depo-Medrol. Aspira-se novamente um pouco de líquido sinovial para nos certificarmos\nde que a agulha continua na posição correta. Após a injeção faz-se a mobilização passiva da\narticulação para promover a mistura do líquido sinovial com a suspensão. Cobre-se o local\ncom uma compressa esterilizada.\nO joelho, tornozelo, pulso, cotovelo, ombro, as articulações falângicas e a coxa são bons\nlocais para injeção intra-articular. Na coxa devem tomar-se precauções para evitar os grandes\nvasos desta área. As articulações que não se podem utilizar para injeção intra-articular são as\nanatomicamente inacessíveis tais como: articulações da coluna e as desprovidas de espaço\nsinovial, como as sacroilíacas. Em regra, o insucesso terapêutico resulta da impossibilidade de\nacesso ao espaço sinovial. A injeção nos tecidos circundantes proporciona pouco ou nenhum\nalívio. Quando se verifica insucesso, apesar da injeção ter sido administrada no espaço\nsinovial em regra, é irrelevante repetir o esquema posológico.\nA terapêutica local não altera o processo patológico subjacente e, sempre que possível, deve\nser acompanhada por fisioterapia e correção ortopédica.\nApós a terapêutica intra-articular com esteroides, deverá evitar-se o trabalho excessivo das\narticulações nas quais se obteve benefício sintomático. Se não forem tomadas as devidas\nprecauções pode ocorrer um aumento na deterioração das articulações o que anulará os efeitos\nbenéficos do esteroide.\nAs articulações instáveis não se devem injetar. Injeções intra-articulares repetidas podem\nprovocar em alguns casos instabilidade nas articulações. Em casos especiais sugerem-se\nexames radiológicos para rastreio de deterioração.\nSe se usar um anestésico local antes da injeção de Depo-Medrol devem respeitar-se as\nobservações incluídas no folheto informativo.\n2. Bursite\nDesinfeta-se o local da injeção e anestesia-se com cloridrato de procaína a 1%. Introduz-se na\nbolsa uma agulha de 20 a 24 G e aspira-se o líquido sinovial com uma seringa. Com a seringa\nem posição, muda-se de seringa, substituindo a seringa de aspiração por outra seringa\ncontendo a quantidade desejada de Depo-Medrol, e injeta-se a dose necessária. Após a injeção\nretira-se a agulha e cobre-se o local com uma compressa.\n3. Outros: Quistos Sinoviais, Tendinites, Epicondilites\nNo tratamento de situações tais como tendinites ou tenossinovites, deve ter-se cuidado em\naplicar um antisséptico eficaz sobre a pele e injetar a suspensão na bainha tendinosa e não no\ntecido tendinoso. O tendão palpa-se facilmente em extensão. Devido à ausência de umaAPROVADO EM\n23-06-2023\nINFARMED\nverdadeira bainha tendinosa no tendão de Aquiles, não se deve utilizar o Depo-Medrol nesta\nsituação. Ao tratar situações como a epicondilite deve definir-se cuidadosamente a área mais\nsensível à dor, injetando a suspensão na zona. Para os quistos sinoviais das bainhas tendinosas\na suspensão é injetada diretamente no quisto. Em muitos casos uma única injeção proporciona\numa redução marcada no volume do quisto que pode mesmo regredir. As precauções de\nassepsia habituais devem ser observadas em cada injeção.\nA dose para o tratamento destas situações varia em cada caso entre 4 e 30 mg. Nas situações\ncrónicas ou recorrentes pode ser necessário repetir as injeções.\n4. Injeções de Ação Local em Situações Dermatológicas\nApós a desinfeção com um antissético apropriado como álcool a 70%, injetam-se na lesão 20\na 60 mg. Pode ser necessário distribuir as doses entre 20 a 40 mg, em injeções locais repetidas\nno caso de grandes lesões. Deve ter-se cuidado em evitar a injeção de quantidade passível de\nprovocar descoloração, pois há a probabilidade de aparecimento de uma zona necrosada. Em\nregra utilizam-se 1 a 4 injeções variando o intervalo entre elas com o tipo de lesão, duração e\ngrau de melhoras registadas.\nB. Administração para Efeito Sistémico\nA posologia para administração intramuscular varia com a situação a tratar. Quando se deseja\num efeito prolongado a dose semanal pode ser calculada multiplicando a dose oral diária por\nsete, e administrada de uma só vez por injeção intramuscular.\nO esquema posológico deve ser individualizado de acordo com a gravidade da doença e\nresposta do doente. Para recém-nascidos e crianças a posologia deve ser reduzida, mas deverá\nser determinada mais pela gravidade da situação clínica do que pela observância da relação\nindicada pela idade ou pelo peso corporal.\nA terapêutica hormonal é um adjuvante e não um substituto da terapêutica convencional. A\nposologia deve ser diminuída ou abandonada gradualmente sempre que o fármaco for\nadministrado mais que alguns dias. A gravidade, o prognóstico, possível duração da doença e\nreação do doente à medicação são os principais fatores determinantes da posologia. Se ocorrer\num período de remissão espontânea numa situação crónica a terapêutica deve ser abandonada.\nDurante uma terapêutica prolongada devem realizar-se exames laboratoriais de rotina tais\ncomo: análise de urina, glicémia pós-prandial, Raio X tórax, determinação da pressão arterial\ne peso corporal. Doentes com antecedentes de úlcera ou apresentando dispepsia significativa\ndevem realizar Raio X do trato gastrointestinal superior.\nNos doentes com síndrome adrenogenital pode ser suficiente uma injeção intramuscular de 40\nmg de 2 em 2 semanas. A dose de manutenção para os doentes com artrite reumatoide varia\nentre 40 e 120 mg por semana , por via intramuscular. Para as lesões dermatológicas a dose\nintramuscular semanal pode variar entre 40 e 120 mg durante um período de tratamento de 1 a\n4 semanas. Nas dermatites agudas e graves, pode obter-se alívio 8 a 12 horas após a\nadministração de uma única dose de 80 a 120 mg. Nas dermatites de contacto crónicas podem\nser necessárias injeções repetidas com intervalos de 5 a 10 dias. Na dermatite seborreica pode\nbastar uma dose semanal de 80 mg para controlar a situação.\nNos doentes asmáticos pode obter-se alívio entre 6 a 48 horas, podendo durar desde vários\ndias até 2 semanas, apenas com uma injeção intramuscular de 80 a 120 mg. No caso do\naparecimento de sinais de stress associados à situação sob tratamento deve aumentar-se a\nposologia. Caso seja necessário um efeito hormonal intenso e rápido recomenda-se aAPROVADO EM\n23-06-2023\nINFARMED\nadministração intravenosa de succinato sódico de metilprednisolona, dada a sua elevada\nsolubilidade.\nC. Administração por instilação retal (via retal)\nDepo-Medrol em doses de 40 a 120 mg administrado em enemas de retenção ou por gota-a-\ngota contínuo, 3 a 7 vezes por semana, durante duas ou mais semanas, demonstrou ser uma\nterapêutica adjuvante útil no tratamento de alguns doentes com colite ulcerosa. Muitos\ndoentes podem ser controlados com 40 mg de Depo-Medrol administrado em 30 a 300 ml de\nágua, dependendo do grau de envolvimento da mucosa inflamada. Devem instituir-se outras\nmedidas terapêuticas convencionais."
}