{
    "O que é e para que é utilizado": "O que é Depo-Provera e para que é utilizado\nDepo-Provera está indicado para o tratamento adjuvante e/ou dos sintomas do cancro da\nmama, do endométrio ou renal metástico ou recorrente.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Depo-Provera\nNão utilize Depo-Provera\n- se tem alergia (hipersensibilidade) ao acetato de medroxiprogesterona ou a qualquer\noutro componente deste medicamento (indicados na secção 6);\n- se suspeita estar grávida ou se souber que está grávida;\n- se tiver hemorragia vaginal de origem desconhecida;\n- se tiver uma doença do fígado grave.\nAdvertências e precauções:\nFale com o seu médico ou farmacêutico antes de tomar Depo-Provera.\nPoderá surgir hemorragia vaginal inesperada durante o tratamento. Caso isto ocorra,\ninforme o seu médico.APROVADO EM\n14-11-2017\nINFARMED\nCaso tenha tido problemas de circulação sanguínea antes de iniciar ou venha a\ndesenvolve-los durante o tratamento, informe o seu médico por forma a decidir se\ndeverá continuar ou interromper o tratamento.\nPoderá sentir-se inchada durante o tratamento devido a retenção de líquidos, informe o\nseu médico caso isto aconteça.\nCaso tenha antecedentes de depressão ou seja diabética informe o seu médico, pois\npoderá ser necessário uma vigilância mais cuidadosa do seu tratamento.\nCaso tenha que efetuar exames anatomopatológicos ou análises ao sangue ou urina,\ninforme o médico ou profissional de saúde sobre o uso de Depo-Provera. Os resultados\ndestes testes podem ser afetados pela utilização de Depo-Provera.\nCaso surja perda de visão ou outros distúrbios visuais ou dores de cabeça inesperadas,\ncontacte o seu médico, pois poderá ser necessário interromper o tratamento.\nÉ importante o seu médico saber há quanto tempo está a utilizar Depo-Provera, uma vez\nque não é aconselhável utilizar este medicamento durante muitos anos, a não ser por\nindicação do seu médico. A utilização prolongada de Depo-Provera pode causar\nenfraquecimento dos seus ossos, pelo que é importante ingerir quantidades adequadas\nde cálcio e de vitamina D através da sua alimentação, principalmente se for adolescente\nou uma mulher jovem.\nDurante o tratamento com Depo-Provera poderão surgir sintomas cushingóides, tais\ncomo inchaço da face, retenção de líquidos, intolerância à glucose (açúcar) ou tensão\narterial elevada. Caso ocorram estes sintomas, informe o seu médico.\nCaso tenha que fazer o teste da metirapona informe o seu médico de que utiliza Depo-\nProvera, visto que a sua utilização pode afetar os resultados do exame.\nDurante o tratamento, o seu ciclo menstrual poderá sofrer algumas alterações, podendo\npassar a ser irregular ou mesmo ser interrompido.\nOutros medicamentos e Depo-Provera\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente\noutros medicamentos, ou se vier a tomar outros medicamentos.\nInforme principalmente o seu médico se estiver a tomar aminoglutetimida, uma vez que\npode diminuir a eficácia de Depo-Provera.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico antes tomar este medicamento.\nDepo-Provera é contraindicado durante a gravidez.\nCondução de veículos e utilização de máquinas\nOs efeitos de Depo-Provera sob a capacidade de condução de veículos e utilização de\nmáquinas não foram estudados.\nEste medicamento contém para-hidroxibenzoato de metilo e para-hidroxibenzoato de\npropilo. Pode causar reacções alérgicas (possivelmente retardadas), e\nexcepcionalmente, broncospasmo.APROVADO EM\n14-11-2017\nINFARMED\nEste medicamento contém sódio. Este medicamento contém 0,15 mmol (ou 3,38mg) de\nsódio por ml. Esta informação deve ser tida em consideração em doentes com ingestão\ncontrolada de sódio.\n3. ",
    "Como utilizar": "Como utilizar Depo-Provera\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nCancro do endométrio e renal:\nRecomendam-se doses iniciais de 400 a 1000 mg por semana, por via intramuscular. Se\nfor observada uma melhoria num período de semanas ou meses e a doença parecer\nestabilizada, a manutenção das melhoras poderá ser possível com uma dose mínima de\n400 mg por mês. Depo-Provera não é recomendado como terapêutica primária mas\ncomo tratamento adjuvante e/ou dos sintomas nos casos avançados e inoperáveis de\nsituações metásticas ou recorrentes.\nCancro da mama:\nRecomendam-se doses de 500 a 1000 mg por dia, por via intramuscular, durante 28\ndias. Dever-se-á prosseguir com uma dose de manutenção de 500 mg, 2 vezes por\nsemana, enquanto se verificar resposta ao tratamento. A resposta à terapêutica hormonal\ncom Depo-Provera no cancro da mama pode não se evidenciar antes de 8 a 10 semanas\nde terapia. A rápida progressão da doença em qualquer momento do tratamento deverá\nresultar na sua interrupção.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos adversos frequentes, ocorrendo em menos que 1 em cada 10 utilizadoras,\nmas em mais que 1 em 100 utilizadoras, são:\n- alterações de peso; aumento do apetite; insónia; dor de cabeça; tonturas, tremores;\nvómitos; prisão de ventre; náuseas; transpiração muito aumentada; problemas na\nereção; reações no local da injeção; edema/retenção de líquidos; cansaço.\nOs efeitos adversos pouco frequentes, ocorrendo em menos que 1 em cada 100\nutilizadoras, mas em mais do que 1 em 1000 utilizadoras, são:\n- efeitos do tipo corticoide; agravamento da diabetes mellitus; aumento dos níveis de\ncálcio no sangue; depressão; euforia; alteração da líbido; insuficiência cardíacaAPROVADO EM\n14-11-2017\nINFARMED\ncongestiva; tromboflebite; embolia pulmonar; diarreia; boca seca; angioedema; acne;\naumento do número de pelos; hemorragia uterina anormal (irregular, aumento ou\ndiminuição da hemorragia, hemorragia escassa fora do período menstrual); dor\nmamária; espasmos nos músculos; dor/sensibilidade no local de injeção.\nOs efeitos adversos raros, ocorrendo em menos que 1 em cada 1000 utilizadoras, mas\nem mais do que 1 em 10 000 utilizadoras, são:\n- reações alérgicas ao medicamento; nervosismo; enfarte cerebral; sonolência; enfarte\ndo miocárdio; embolia e trombose; icterícia; perda de cabelo; erupção na pele; mal-estar\ngeral; febre; menor tolerância à glucose (açúcar); aumento da tensão arterial.\nEfeitos secundários cuja frequência não pode ser calculada a partir dos dados\ndisponíveis, são:\n- reações alérgicas (reações anafiláticas, reações anafilatoides); ausência de ovulação\npor período prolongado; confusão mental; perda de concentração; efeitos típicos dos\nadrenérgicos (por ex., tremores finos das mãos, suores, cãibras noturnas); embolia e\ntrombose na retina; catarata diabética; alterações na visão; taquicardia; palpitações;\nlipodistrofia adquirida; urticária; comichão; açúcar na urina; ausência de menstruação;\nerosões cervicais uterinas; corrimento cervical; secreção de leite; atrofia/enta-\nlhe/depressões persistentes no local de injeção, nódulo/massa no local de injeção;\nalterações nos exames do fígado; contagem de glóbulos brancos e plaquetas aumentada.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Depo-Provera\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nhumidade.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n14-11-2017\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"Val.\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Depo-Provera\n- A substância ativa é o acetato de medroxiprogesterona. Cada ml de Depo-Provera\ncontém 150 mg de acetato de medroxiprogesterona.\n- Os outros componentes são: polissorbato 80, para-hidroxibenzoato de metilo, para-\nhidroxibenzoato de propilo, macrogol 3350, cloreto de sódio, hidróxido de sódio (para\najuste do pH), ácido clorídrico (para ajuste do pH) e água para preparações injetáveis.\nQual o aspeto de Depo–Provera e conteúdo da embalagem\nDepo-Provera apresenta-se como uma suspensão injetável de cor branca, acondicionada\nem frasco para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n2740-271 Porto Salvo\nPortugal\nFabricante\nPfizer Manufacturing Belgium NV,\nRijksweg 12, 2870 Puurs,\nBélgica\nEste folheto foi revisto pela última vez em"
}