{
    "O que precisa de saber antes de utilizar Depo-Medrol com Lidocaína": "O que precisa de saber antes de utilizar Depo-Medrol com Lidocaína\nNão utilize Depo-Medrol com Lidocaína:\n- se pensa que pode ter sofrido uma reação alérgica, ou qualquer outro tipo de reação após a\nadministração de Depo-Medrol com Lidocaína ou de qualquer outro medicamento contendo\ncorticosteroides; Uma reação alérgica pode causar uma erupção cutânea ou vermelhidão, inchaço\nda face ou lábios ou falta de ar;\n- se tem alergia (hipersensibilidade) à substância ativa (acetato de metilprednisolona ou\nlidocaína), a outros anestésicos locais do tipo amida, ou a qualquer outro componente deste\nmedicamento indicados na secção 6;\n- se lhe foi diagnosticada uma infeção fúngica sistémica.\nEste medicamento não pode ser administrado por:\n- via intravascular, ou seja, por via intravenosa (numa veia);\n- via epidural/intratecal (na coluna vertebral);\n- via intramuscular (num músculo).\nEnquanto estiver em tratamento com este medicamento como imunossupressor, não pode ser\nvacinado com vacinas vivas ou vivas atenuadas.\nSe tiver alguma das situações acima descritas informe o seu médico imediatamente.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Depo-Medrol com\nLidocaína.\nInforme o seu médico antes de tomar este medicamento caso apresente alguma das seguintes\ncondições. O seu médico poderá ter que monitorizar o seu tratamento mais cuidadosamente,\nalterar a dose ou dar-lhe outro medicamento.\n- Varicela, sarampo, uma infeção ocular por herpes, ou outra infeção. Se pensa que pode ter\nestado em contacto com alguém com varicela ou sarampo e ainda não teve nenhuma destas\ndoenças, ou se não tem a certeza que as teve;\n- Infeções causadas por fungos, vírus, bactérias ou parasitas.\n- Perturbações psiquiátricas (incluindo euforia, insónias, alterações do humor, alterações da\npersonalidade, depressão grave, manifestações psicóticas ou ideação suicida). Isto inclui ter tido\nperturbações anteriormente enquanto tomou medicamentos esteroides como o Depo-Medrol com\nLidocaína;\n- Diabetes;\n- Convulsões;\n- Glaucoma (aumento da pressão intraocular), ou outros problemas nos olhos;\n- Problemas no coração, incluindo insuficiência cardíaca;\n- Hipertensão (pressão arterial elevada) ou alterações nas gorduras do sangue (dislipidemias);\n- Hipotiroidismo (diminuição da função da tiroide);\n- Doença nos rins;\n- Sarcoma de Kaposi (um tipo de cancro da pele);APROVADO EM\n23-06-2023\nINFARMED\n- Problemas musculares graves (por ex., miastenia grave, uma doença que causa fraqueza\nmuscular e cansaço);\n- Osteoporose (diminuição da densidade mineral óssea com aumento da fragilidade do osso);\n- Úlcera no estômago ou outros problemas graves no estômago, pâncreas ou intestino;\n- Tuberculose ativa ou antecedentes de tuberculose;\n- Síndrome de Cushing;\n- Feocromocitoma (tumor das células da glândula suprarrenal);\n- Problemas no sistema de condução cardíaco, que permite o seu coração bater e controlar a sua\nfrequência e ritmo;\n- Se tiver o batimento cardíaco rápido, pulso fraco, confusão e perda de consciência\n(hipovolemia);\n- Frequência cardíaca mais lenta (bradicardia);\n- Tendência a formar coágulos sanguíneos;\n- Doença no fígado\n- Esclerodermia (também conhecida como esclerose sistémica, uma doença autoimune);\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nCrianças\nDeve vigiar-se cuidadosamente o crescimento e desenvolvimento de lactentes e crianças a quem\nestá a ser administrada terapêutica prolongada com corticosteroides. Pode ocorrer supressão do\ncrescimento em crianças a receber uma terapêutica diária prolongada, com doses divididas de\ncorticoides. A utilização desta terapêutica deve ser reservada unicamente aos casos mais graves.\nOutros medicamentos e Depo-Medrol com Lidocaína\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros medicamentos,\nincluindo medicamentos obtidos sem receita médica.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos, uma vez que podem\nafetar o modo de ação de Depo-Medrol com Lidocaína ou do outro medicamento:\nAnticoagulantes orais - utilizados para aumentar a fluidez do sangue;\nBloqueadores neuromusculares - utilizados para relaxar os músculos, tais como pancurónio e\nvecurónio;\nAntibióticos - utilizados para tratar infeções bacterianas, tais como isoniazida, eritromicina,\nclaritromicina, troleandomicina ou rifampicina;\nAntifúngicos - utilizados para tratar infeções fúngicas, tais como cetoconazol ou itraconazol;\nAntivíricos – utilizados para tratar infeções víricas, tais como indinavir e ritonavir;\nAnti-inflamatórios não esteroides (também chamados AINEs) - utilizados para tratar a febre, a\ndor, a inflamação e a dor ligeira a moderada, tais como ibuprofeno ou altas doses de ácido\nacetilsalicílico;\nAnticonvulsivantes - utilizados para tratar epilepsia, tais como carbamazepina, fenobarbital e\nfenitoína;\nImunossupressores – utilizados na prevenção da rejeição de órgãos após transplante e doenças\nautoimunes, incluindo ciclosporina, ciclofosfamida e tacrolímus;\nAnticolinesterasicos - utilizados no tratamento da miastenia gravis.\nAntidiabéticos - incluindo insulina, glibenclamida e metformina;\nAprepitant e fosaprepitant – medicamentos usados para náuseas e vómitos;\nDiltiazem – utilizado para problemas do coração ou pressão sanguínea elevada;\nContracetivos orais – utilizados para prevenir a gravidez;APROVADO EM\n23-06-2023\nINFARMED\nAminoglutetimida - utilizada no controlo da produção excessiva de hormonas corticosteroides;\nDiuréticos (Agentes depletores de potássio);\nAnestésicos locais - utilizados para o alívio da dor durante os procedimentos;\nMedicamentos antiarrítmicos de classe Ib - utilizados para controlar a frequência cardíaca\nirregular.\nVacinas – informe o seu médico ou enfermeiro se foi vacinado recentemente ou se está prestes a\nser vacinado. Não deve ser vacinado com vacinas vivas, ou vivas atenuadas, enquanto estiver a\nutilizar este medicamento como imunossupressor. As outras vacinas podem ser menos eficazes.\nOs doentes em terapêutica com corticosteroides não devem ser vacinados contra a varíola.\nAlguns medicamentos podem potenciar os efeitos de Depo-Medrol com Lidocaína e o seu\nmédico poderá querer monitorizá-lo cuidadosamente se estiver a tomá-los, incluindo alguns\nmedicamentos como os antivirais (ritonavir, indinavir) e potenciadores farmacocinéticos\n(cobicistate) utilizados para tratar as infeções por VIH.\nSe está em terapêutica de longa duração para a diabetes ou retenção de líquidos, informe o seu\nmédico, pois poderá ser necessário ajustar a dose dos medicamentos utilizados para tratar estas\ncondições.\nAntes de ser submetido a qualquer procedimento cirúrgico, informe o seu médico, dentista ou\nanestesista de que está a tomar este medicamento.\nSe necessitar de efetuar algum exame ou análise sanguínea pelo seu médico ou num hospital, é\nimportante que informe o seu médico ou enfermeiro que está a tomar Depo-Medrol com\nLidocaína. Este medicamento pode afetar o resultado de alguns exames.\nDepo-Medrol com Lidocaína com alimentos e bebidas\nNão tome sumo de toranja durante o tratamento com Depo-Medrol com Lidocaína.\nGravidez, amamentação e fertilidade\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nDepo-Medrol com Lidocaína contém álcool benzílico, um conservante que pode atravessar a\nplacenta (ver “Depo-Medrol com Lidocaína contém álcool benzílico e sódio”).\nAmamentação\nOs corticosteroides passam para o leite humano pelo que as mulheres em tratamento com\nDepo-Medrol com Lidocaína devem ser aconselhadas a não amamentar.\nDepo-Medrol com Lidocaína contém álcool benzílico, um conservante que pode passar para o\nleite materno (ver “Depo-Medrol com Lidocaína contém álcool benzílico e sódio”).\nNão se recomenda a utilização de Depo-Medrol com Lidocaína durante a gravidez e\namamentação, exceto em casos de absoluta necessidade.\nEm estudos em animais os corticosteroides têm demonstrado reduzir a fertilidade.\nCondução de veículos e utilização de máquinasAPROVADO EM\n23-06-2023\nINFARMED\nPodem ocorrer efeitos indesejáveis tais como tonturas, vertigens, perturbações visuais, fadiga,\nproblemas de movimento e coordenação após o tratamento com corticosteroides. Se tiver estes\nsintomas, não deve conduzir nem utilizar máquinas.\nDepo-Medrol com Lidocaína contém álcool benzílico e sódio\nO Depo-Medrol com Lidocaína contém 9,64 mg de álcool benzílico em cada ml de solução, que\né equivalente a 9,64 mg/ml de álcool benzílico. O álcool benzílico pode causar reações alérgicas.\nO álcool benzílico tem sido associado com o risco de efeitos indesejáveis graves incluindo\nproblemas de respiração (chamado “síndrome de gasping”) em crianças pequenas. Medicamentos\ncontendo álcool benzílico não devem ser dados a bebés recém-nascidos (até 4 semanas de idade)\ne não devem ser utilizados durante mais do que uma semana em crianças pequenas (menos do\nque 3 anos de idade), a menos que aconselhado pelo médico. Tomar grandes quantidades de\nDepo-Medrol com Lidocaína pode causar uma acumulação de álcool benzílico no seu corpo\nresultando numa quantidade aumentada de ácido no seu sangue (“acidose metabólica”). Os\ndoentes com doença do fígado ou dos rins ou doentes que estão grávidas ou a amamentar\nprecisam de ser particularmente cautelosos e devem falar com o seu médico.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para injetáveis, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar Depo-Medrol com Lidocaína": "Como utilizar Depo-Medrol com Lidocaína\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nDepo-Medrol com Lidocaína ser-lhe-á administrado por um médico ou um enfermeiro.\nO Depo-Medrol com Lidocaína é uma suspensão injetável para administração por via\nperiarticular, via intrassinovial e intra-articular.\nInformação sobre a posologia\nO seu médico irá decidir qual o local de injeção, a quantidade de medicamento e quantas injeções\nirá receber dependendo da situação para a qual está a ser tratado e da sua gravidade. O seu\nmédico irá injetar-lhe a menor dose durante o menor tempo possível para ter o alívio efetivo dos\nseus sintomas.\nSe utilizar mais Depo-Medrol com Lidocaína do que deveria\nSe receber uma dose deste medicamento mais elevada do que deveria, poderá ter sintomas, tais\ncomo, sensação estranha na pele à volta da boca, dormência da língua, tonturas, distúrbios\nauditivos ou visuais, espasmos musculares, contrações musculares, convulsões, perda de\nconsciência, paragem da respiração, pressão arterial baixa, batimento cardíaco muito lento,\nbatimento cardíaco irregular ou paragem cardíaca.\nCaso se tenha esquecido de utilizar Depo-Medrol com Lidocaína\nUma vez que este medicamento lhe será administrado sob cuidadosa supervisão médica, é pouco\nprovável que não lhe tenha sido administrada uma dose. No entanto, deverá informar o seu\nmédico se pensar que não lhe foi administrada uma dose.\nSe parar de utilizar Depo-Medrol com LidocaínaAPROVADO EM\n23-06-2023\nINFARMED\nNão interrompa o tratamento nem reduza a dose sem o conselho do seu médico. O seu médico\naconselhá-lo-á sobre o modo de descontinuar Depo-Medrol com Lidocaína gradualmente.\nTerá que parar de tomar Depo-Medrol com Lidocaína lentamente, para evitar sintomas de\nprivação. Estes sintomas podem incluir falta de apetite, náuseas, vómitos, apatia, dor de cabeça,\nfebre, dores nos músculos e nas articulações, descamação da pele, perda de peso e pressão\nsanguínea baixa.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem incluir:\nReações adversas observadas com o acetato de metilprednisolona\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 utilizadores):\nInfeção, Cushingoide, retenção de sódio, retenção de líquidos, tolerância à glucose alterada,\naumento da necessidade de insulina (ou de agentes hipoglicémicos orais nos diabéticos),\nperturbação afetiva (incluindo humor depressivo, humor eufórico), oscilações do humor,\ncomportamento estranho, dificuldade em dormir, cataratas, glaucoma (aumento da pressão do\nglobo ocular), bloqueio de um vaso sanguíneo por coágulos, tensão arterial elevada, úlcera\npéptica (com possível perfuração de úlcera péptica e hemorragia de úlcera péptica), equimose\n(pequenas lesões de cor roxa), acne, diminuição do crescimento normal das crianças e\nadolescentes , osteoporose (diminuição da massa óssea), fraqueza nos músculos, dificuldade de\ncicatrização, edema periférico (acumulação anormal de líquido nas extremidades), irritabilidade,\npotássio no sangue diminuído.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nInfeção oportunista, peritonite (inflamação do revestimento da cavidade abdominal), aumento do\nnúmero de glóbulos brancos (leucócitos), alergia a fármacos, reação anafilática (reação alérgica\ngrave), diminuição da função da glândula pituitária (hipopituitarismo), síndrome de abstinência\nde esteroides, excesso de acidez no sangue, alcalose hipocaliémica, dislipidemia (alteração nos\nníveis de determinadas gorduras do sangue), apetite aumentado (que levar a um aumento de\npeso), excesso de tecido adiposo em partes localizadas do corpo, perturbação afetiva (incluindo\ninstabilidade emocional, dependência de fármacos, pensamento suicida), perturbação psicótica\n(incluindo mania, delírio, alucinação e esquizofrenia [agravamento]), estado confusional,\nperturbação mental, ansiedade, mudança de personalidade, aumento da pressão intracraniana\n(com edema da papila ótica [hipertensão intracraniana benigna]), convulsão, perda de memória,\ndificuldade em pensar, tonturas, dor de cabeça, exoftalmia (protuberância do olho para fora da\nórbita), doença da retina e da membrana coroide, vertigens, insuficiência cardíaca congestiva (em\ndoentes suscetíveis), bloqueio de um dos seus ramos por coágulos, tensão arterial baixa, bloqueio\nda artéria pulmonar ou de um dos seus ramos por coágulos, soluços, sangramento no estômago,\nperfuração do intestino, inflamação do pâncreas, esofagite ulcerosa, esofagite (inflamação da\nmucosa que reveste o interior do esófago), dor abdominal, distensão abdominal, diarreia,\ndispepsia (dor ou mal estar na parte alta do abdómen), náuseas, angioedema, petéquias (pequenasAPROVADO EM\n23-06-2023\nINFARMED\nmanchas roxas/vermelhas na pele), atrofia da pele, estrias na pele, alteração da cor da pele,\nhirsutismo (aumento dos pelos), erupção na pele, eritema, comichão, urticária, transpiração\naumentada, osteonecrose (morte do tecido ósseo), fratura dos ossos, diminuição do músculo, dor\ne problemas nas articulações, dor e problemas nos músculos, período menstrual irregular, reação\nno local da injeção, abcesso estéril, cansaço, mal-estar geral, enzimas do fígado aumentadas no\nsangue (alanina aminotransferase, aspartato aminotransferase, fosfatase alcalina), pressão no olho\naumentada, tolerância aos hidratos de carbono diminuída; cálcio na urina aumentado, supressão\ndas reações aos testes da pele, balanço do azoto negativo (devido ao catabolismo proteico), ureia\nno sangue aumentada, rutura de tendão (particularmente do tendão de Aquiles), fratura da coluna\nvertebral por compressão.\nForam também notificados casos de disritmias cardíacas (assistolia e arritmias\nsupraventriculares).\nReações adversas observadas com a lidocaína\nÀ semelhança de outros anestésicos locais, as reações adversas à lidocaína são raras e geralmente\nsão o resultado de concentrações plasmáticas aumentadas devido à injeção intravascular\nacidental, dose excessiva ou absorção rápida de áreas muito vascularizadas, ou podem resultar de\nhipersensibilidade, idiossincrasia ou tolerância diminuída por parte do doente. A toxicidade\nsistémica envolve principalmente o sistema nervoso central e/ou o sistema cardiovascular. Os\nsinais neurológicos de toxicidade sistémica incluem tonturas ou desmaio, nervosismo, tremor,\nparestesia circumoral, dormência na língua, sonolência, convulsões, coma. As reações\ncardiovasculares são depressoras e podem manifestar-se como hipotensão, bradicardia, depressão\nmiocárdica, arritmias cardíacas e, possivelmente, paragem cardíaca ou colapso circulatório.\nVisão turva, diplopia e amaurose transitória podem ser sinais de toxicidade da lidocaína.\nEfeitos indesejáveis frequentes (podem afetar até 1 em cada 10 utilizadores):\nEstado confusional, humor eufórico, nervosismo, ansiedade, perda de consciência, convulsão,\nhipostesia, tremor, sonolência, tonturas, visão dupla, visão turva, zumbidos nos ouvidos,\narritmias cardíacas, batimento cardíaco diminuído, tensão arterial baixa, paragem respiratória,\ndepressão respiratória, dificuldade para respirar causada pelo estreitamento das vias respiratórias\n(broncoespasmo), respiração desconfortável ou falta de ar (dispneia), vómitos, fasciculação e\nfibrilhação muscular, edema, sensação de frio, sensação de calor.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\nReação anafilática (reação alérgica grave), colapso vascular, paragem cardíaca, lesão da pele,\nurticária e edema da face.\nComunicação de efeitos indesejáveis\nA notificação de suspeitas de reações adversas após a autorização do medicamento é importante,\numa vez que permite uma monitorização contínua da relação benefício-risco do medicamento.\nPede-se aos profissionais de saúde que notifiquem quaisquer suspeitas de reações adversas\natravés de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n23-06-2023\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Depo-Medrol com Lidocaína": "Como conservar Depo-Medrol com Lidocaína\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem, após “VAL.”. O\nprazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Depo-Medrol com Lidocaína\nAs substâncias ativas são o acetato de metilprednisolona e a lidocaína.\nOs outros componentes são: polietilenoglicol 3350, cloreto de miristil-gama-picolínio, álcool\nbenzílico (E1519), cloreto de sódio, hidróxido de sódio ácido clorídrico e água para preparações\ninjetáveis (ver secção 2 \" Depo-Medrol com Lidocaína contém álcool benzílico e sódio\").\nQual o aspeto de Depo-Medrol com Lidocaína e conteúdo da embalagem\nA suspensão injetável de Depo-Medrol com Lidocaína 40 mg/ml + 10 mg/ml apresenta-se em\nembalagens de:\n- 3 Frascos para injetáveis contendo 1 ml\n- 5 Frascos para injetáveis contendo 1 ml\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park, Edifício 10\n2740-271 Porto Salvo\nFabricante\nPfizer Manufacturing Belgium\nRijkweg 12 2870 Puurs\nBélgica\nEste folheto foi revisto pela última vez em\n---------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nConsulte o Resumo das Características do Medicamento (RCM) para informação adicionalAPROVADO EM\n23-06-2023\nINFARMED\nDepo-Medrol com Lidocaína não se destina à administração intratecal, intramuscular ou epidural,\nnem a qualquer outra via de administração que não esteja aprovada.\nOs medicamentos injetáveis devem ser inspecionados visualmente para deteção de partículas e\ncoloração, antes da administração, sempre que a solução e a embalagem o permitam.\nQuando forem utilizados frascos para injetáveis multidose, é essencial tomar precauções\nespeciais para evitar a contaminação do conteúdo.\nIncompatibilidades\nDevido a possíveis incompatibilidades físicas, o Depo-Medrol com Lidocaína não deve ser\ndiluído ou misturado com outras soluções.\nVias de Administração: via periarticular, via intrassinovial e via intra-articular.\nAdministração para Efeito Local\nA terapêutica com Depo-Medrol com Lidocaína não evita a instituição de terapêutica\nconvencional. Apesar deste meio de tratamento aliviar os sintomas, não tem atividade curativa\nsobre o agente etiológico da inflamação.",
    "Artrite reumatoide e Osteoartrose": "Artrite reumatoide e Osteoartrose\nA dose de metilprednisolona para administração intra-articular depende do tamanho da\narticulação e varia com a gravidade da situação a tratar em cada doente. Em casos crónicos, as\ninjeções podem ser repetidas com intervalos que variam de uma a cinco ou mais semanas\ndependendo do grau de alívio obtido após a injeção inicial. As doses de metilprednisolona no\nquadro seguinte constituem um guia posológico geral:\nTabela 1. Orientações posológicas gerais de metilprednisolona\nTamanho da articulação Exemplos Intervalo da dose\nGrande Joelho, tornozelo, ombro 20 a 80 mg\nMédia Cotovelo, punho 10 a 40 mg\nPequena Articulação metacarpofalângica, 4 a 10 mg\ninterfalângica,\nesternoclavicular e\nacromioclavicular\nTÉCNICA:\nRecomenda-se o estudo anatómico da articulação antes de se tentar uma injeção intra-articular.\nPara obtenção do efeito anti-inflamatório completo é importante que a injeção seja feita no\nespaço sinovial. Empregando a mesma técnica estéril da punção lombar, inserir uma agulha de\n20 a 24 G (em seringa seca) rapidamente na cavidade sinovial. A aspiração de apenas algumas\ngotas de fluido articular prova que a agulha penetrou no espaço pretendido.\nO local da injeção é determinado pelo ponto onde a cavidade sinovial é mais superficial, menos\nvascularizada e menos enervada. Com a agulha na posição, retira-se a seringa de aspiração e\nsubstitui-se por outra seringa contendo a quantidade desejada de Depo-Medrol com Lidocaína.\nAspira-se novamente um pouco de líquido sinovial para nos certificarmos de que a agulha\ncontinua na posição correta. Após a injeção faz-se a mobilização passiva da articulação paraAPROVADO EM\n23-06-2023\nINFARMED\npromover a mistura do líquido sinovial com a suspensão. Cobre-se o local com uma compressa\nesterilizada.\nO joelho, tornozelo, punho, cotovelo, ombro, as articulações interfalângicas e a anca são bons\nlocais para injeção intra-articular. Na anca devem tomar-se precauções para evitar os grandes\nvasos desta área. As articulações que não se podem utilizar para injeção intra-articular são as\nanatomicamente inacessíveis tais como as articulações da coluna e as desprovidas de espaço\nsinovial, como as sacroilíacas. Em regra, o insucesso terapêutico resulta do facto de não se\naceder ao espaço sinovial. A injeção nos tecidos circundantes proporciona pouco ou nenhum\nalívio. Quando se verifica insucesso, apesar da injeção ter sido administrada no espaço sinovial,\nconfirmado pela aspiração de líquido sinovial, em regra, é irrelevante repetir o esquema\nposológico. A terapêutica local não altera o processo patológico subjacente e, sempre que\npossível, deve ser acompanhada por fisioterapia e correção ortopédica.\nApós a terapêutica intra-articular com corticosteroides, deverá evitar-se a mobilização excessiva\ndas articulações nas quais se obteve benefício sintomático. Se não forem tomadas as devidas\nprecauções pode ocorrer um aumento na deterioração das articulações o que anulará os efeitos\nbenéficos do esteroide.\nNão se deve injetar nas articulações instáveis. Injeções intra-articulares repetidas podem\nprovocar em alguns casos instabilidade nas articulações. Em casos especiais sugerem-se exames\nradiológicos para rastreio de deterioração.",
    "Bursite": "Bursite\nDesinfeta-se o local da injeção e a anestesia local é administrada conforme necessário. Introduz-\nse na bolsa uma agulha de 20 a 24 G e aspira-se o líquido sinovial com uma seringa seca. Com a\nagulha em posição, muda-se de seringa, substituindo a seringa de aspiração por uma pequena\nseringa contendo a quantidade desejada de Depo-Medrol com Lidocaína, e injeta-se a dose ne-\ncessária. Após a injeção retira-se a agulha e cobre-se o local com uma compressa.",
    "Vários: Quistos sinoviais, tendinites, epicondilites": "Vários: Quistos sinoviais, tendinites, epicondilites\nNo tratamento de situações tais como tendinites ou tenossinovites, deve ter-se cuidado em aplicar\num antissético eficaz sobre a pele e injetar a suspensão na bainha tendinosa e não no tecido\ntendinoso. O tendão palpa-se facilmente em extensão. Devido à ausência de uma verdadeira\nbainha tendinosa no tendão de Aquiles, não se deve utilizar o Depo-Medrol com Lidocaína nesta\nsituação. Ao tratar situações como a epicondilite deve definir-se cuidadosamente a área mais\nsensível à dor, injetando a suspensão na zona. Para os quistos das bainhas tendinosas a suspensão\né injetada diretamente no quisto. Em muitos casos uma única injeção proporciona uma redução\nmarcada no volume do quisto que pode mesmo regredir. As precauções de assepsia habituais\ndevem ser observadas em cada injeção.\nA dose para o tratamento destas situações das estruturas tendinosas ou da bursa varia em cada\ncaso entre 4 e 30 mg. Nas situações crónicas ou recorrentes pode ser necessário repetir as\ninjeções."
}