{
    "O que é e para que é utilizado": "O que é Dermofix Comprimido Vaginal e para que é utilizado\nUm comprimido vaginal de Dermofix contém 500 mg de Nitrato de Sertaconazol.\nDermofix Comprimido Vaginal está indicado no tratamento da Candidíase\nvulvovaginal\nDermofix Comprimido Vaginal pertence à classe farmacoterapêutica: 7.1.2 –\nMedicamentos de Aplicação tópica na vagina – Anti-infecciosos.\n",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dermofix Comprimido Vaginal\nNão utilize Dermofix Comprimido Vaginal\nEm caso de hipersensibilidade (alergia) ao fármaco ou a outros derivados azólicos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dermofix Comprimido\nVaginal.\nA aplicação de Dermofix Comprimido Vaginal deve ser feita preferencialmente ao\ndeitar, de forma a favorecer a ação local e a absorção vaginal.\nRecomenda-se cuidado com a roupa íntima, devido à possibilidade de corrimento\nvaginal.\nOutros medicamentos e Dermofix Comprimido Vaginal\nInterações não estão descritas na bibliografia.\nEfeitos em grávidas, lactentes, crianças, idosos e doentes com patologias especiais\nNão se detetaram níveis plasmáticos após a aplicação de grandes quantidades de\nSertaconazol. Apesar disso, não está demonstrada a sua inocuidade nem no recém-\nnascido nem em mulheres grávidas, pelo que deverá ser avaliada a relação\nbenefício-risco antes da sua utilização durante a gravidez ou aleitamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n21-01-2022\nINFARMED\nEfeitos sobre a capacidade de condução e utilização de máquinas não estão\ndescritos na bibliografia.\n",
    "Como utilizar": "Como utilizar Dermofix Comprimido Vaginal\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia usual com referência à dose máxima:\nAplicação única de 1 comprimido vaginal de 500 mg, de preferência ao deitar.\nModo e via de administração:\nDermofix Comprimido Vaginal é para uso vaginal devendo ser aplicado com o\nauxílio de um aplicador descartável.\nDurante a administração, a doente deve deitar-se de costas e colocar as pernas\nligeiramente fletidas introduzindo profundamente o aplicador na vagina.\nIndicação do momento mais favorável à administração do medicamento:\nDermofix Comprimido Vaginal dever ser aplicado ao deitar.\nDuração do tratamento médio:\nSalvo indicação médica em contrário, a duração média do tratamento é de 1 dia.\nAtitude a tomar quando for omitida uma ou mais doses:\nNão se aplica.\nMedida a adotar em caso de sobredosagem e/ou intoxicação:\nA forma de apresentação de Dermofix Comprimido Vaginal descarta a possibilidade\nde intoxicação consecutiva à sua aplicação local intravaginal.\n",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis mais frequentes:\nOs efeitos indesejáveis deste medicamento são, geralmente, ligeiros e transitórios.\nSurgem ocasionalmente alterações geniturinárias (sensação de queimadura uretral,\nprurido vaginal, vaginite, retenção urinária, cistite) e, raramente, alterações\nalérgicas/ dermatológicas (eritema, exantema, prurido, dermatite por contacto) e\nneurológicas (cefaleias).\nO tratamento deve ser interrompido de imediato se o doente tiver algum episódio\nintenso de cefaleia, irritação e/ ou hipersensibilidade.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos, indesejáveis, incluindo possíveis efeitos indesejáveis não\nincluídos neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53,\n1749-004 LisboaAPROVADO EM\n21-01-2022\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita).\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Dermofix Comprimido Vaginal\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Dermofix Comprimido Vaginal após o prazo de validade impresso na\nembalagem.\nConservar Dermofix Comprimido Vaginal na sua embalagem de origem à\ntemperatura ambiente até 30ºC.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dermofix Comprimido Vaginal\n- A substância ativa é o Nitrato de Sertaconazol.\n- Os outros excipientes são: gliceril tribehenato, amido de milho, óxido de sílica\ncoloidal, estearato de magnésio, carboximetil amido, celulose microcristalina\nQual o aspeto de Dermofix Comprimido Vaginal e conteúdo da embalagem\nUma embalagem de Dermofix Comprimido Vaginal contém 1 comprimido vaginal +\n1 aplicador descartável.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFerrer Portugal S.A.\nAlameda Fernão Lopes, nº 12, 9º andar\n1495-190 Algés\nPortugal\nFabricantes\nFerrer Internacional, S.A.\nC/ Joan Buscallà, 1-9\nE-08190 Sant Cugat del Vallès -Barcelona\nEspanha\nSofarimex - Indústria Química e Farmacêutica, Lda.\nAvenida das Indústrias - Alto de Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}