{
    "O que é e para que é utilizado": "O que é Dermestril e para que é utilizado\nDermestril é uma Terapêutica Hormonal de Substituição (THS). Contém o 17-b\nestradiol. Dermestril é utilizado em mulheres pós-menopausicas com pelo menos 6\nmeses desde o seu período natural.\nDermestril 25, 50 e 100 são utilizados para o:\nAlívio dos sintomas que ocorrem após a menopausa\nDurante a menopausa, a quantidade de estrogénios produzida pelo organismo da\nmulher baixa. Isto pode causar sintomas como calor na cara, pescoço e peito\n(“afrontamentos”) Dermestril alivia estes sintomas após a menopausa. Dermestril\nser-lhe-á apenas prescrito se os seus sintomas prejudicam gravemente o seu dia-a-\ndia.\nDermestril 50 e 100 são utilizados para a:\nPrevenção da osteoporose\nApós a menopausa algumas mulheres podem desenvolver fragilidade nos ossos\n(osteoporose). Deverá discutir todas as opções com o seu médico.\nSe está com o risco aumentado de fraturas devido a osteoporose e outros\nmedicamentos não são adequados para si, poderá utilizar Dermestril 50, 100 para a\nprevenção da osteoporose após a menopausa.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar DermestrilAPROVADO EM\n20-05-2022\nINFARMED\nHistória médica e consultas de rotina\nA utilização de THS comporta riscos que têm de ser considerados durante a decisão\nde começar a tomá-la ou de continuar a tomá-la.\nA experiência de tratamento em mulheres com menopausa prematura (devido a\nfalha dos ovários ou cirurgia) é limitada. Se tem menopausa prematura os riscos de\nutilizar THS podem ser diferentes. Por favor fale com o seu médico.\nAntes de começar (ou recomeçar) a THS, o seu médico irá perguntar-lhe sobre a sua\nhistória médica e a sua família. O seu médico poderá decidir realizar um exame\nfísico. Este pode incluir um exame dos seus seios e/ou um exame interno se\nnecessário.\nUma vez que tenha começado Dermestril deverá visitar o seu médico para consultas\nde rotina (pelos menos 1 vez por ano). Nestas consultas de rotina, fale com o\nmédico sobre os benefícios e riscos de continuar a utilizar Dermestril.\nFaça a mamografia de rotina como recomendado pelo seu médico.\nNão utilize Dermestril\n- se tem alergia (hipersensibilidade) ao estradiol ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nSe alguns dos seguintes se aplicar a si. Se não tem a certeza de alguns dos\nseguintes pontos abaixo, fale com o seu médico antes de tomar Dermestril.\nSe tem ou se já teve cancro da mama, ou se suspeita que tem;\nSe teve cancro da mama sensível a estrogénios, como cancro do revestimento do\nútero (endométrio), ou se suspeita que tem;\nSe tem qualquer sangramento vaginal inexplicável;\nSe tem um espessamento excessivo do revestimento do útero (hiperplasia do\nendométrio) que não está tratado;\nSe tem ou teve um coágulo numa veia (trombose), tal como nas pernas (trombose\nvenosa profunda) ou nos pulmões (embolia pulmonar);\nSe tem uma doença de coagulação do sangue (tal como deficiência em proteína C,\nproteína S ou antitrombina);\nSe tem ou teve recentemente uma doença causada por coágulos sanguíneos nas\nartérias, tal como ataque cardíaco, enfarte ou angina.\nSe tem ou teve uma doença no fígado e se os seus testes de função hepática não\nestão normalizados;\nSe tem um problema sanguíneo raro “porfiria” que é transmitida por familiares\n(hereditária);\nSe alguma das condições descritas acima aparecer pela primeira vez enquanto está a\ntomar Dermestril, pare de tomar e consulte o seu médico imediatamente.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dermestril.\nInforme o seu médico se alguma vez já teve algum dos seguintes problemas, antes\nde iniciar o tratamento, uma vez que estes podem regressar ou tornarem-se maisAPROVADO EM\n20-05-2022\nINFARMED\ngraves durante o tratamento com Dermestril. Se tal acontecer, deve consultar o seu\nmédico mais frequentemente para consultas de rotina:\nFibromas uterinos\nCrescimento do revestimento uterino fora do útero (endometriose) ou história de\ncrescimento excessivo do revestimento uterino (hiperplasia do endométrio)\nRisco aumentado de coágulos sanguíneos (ver “coágulo sanguíneo na veia\n(trombose)”)\nRisco aumentado de desenvolvimento de cancro dependente de estrogénios (tal\ncomo ter uma mãe, irmã ou avó que tenha tido cancro da mama)\nPressão arterial elevada\nUma doença no fígado, tal como tumor hepático benigno\nDiabetes\nCálculos biliares\nEnxaquecas ou dores de cabeça graves\nUma doença do sistema imunitário que afete muitos órgãos do organismo (lúpus\neritematoso sistémico, LES)\nEpilepsia\nAsma\nUma doença que afete o tímpano e a audição (otosclerose)\nUm nível de gordura muito elevado no seu sangue (triglicéridos)\nRetenção de fluídos devido a problemas cardíacos ou renais\nAngioedema hereditário e adquirido\nPare de tomar Dermestril e consulte imediatamente um médico\nSe notar qualquer das seguintes situações enquanto toma THS:\nQualquer das condições mencionadas na secção “Não tome Dermestril”\nUma coloração amarela da sua pele ou da parte branca dos seus olhos (icterícia).\nIsto pode ser sinal de doença no fígado\nSintomas de angiedema, tais como cara, língua e/ou garganta inchadas e/ou\ndificuldade em engolir ou urticária juntamente com dificuldade em respirar\nUm grande aumento na sua pressão arterial (os sintomas podem ser dores de\ncabeça, cansaço, tonturas)\nDores de cabeça do tipo enxaqueca que aparecem pela primeira vez\nSe ficar grávida\nSe notar sinais de coágulos sanguíneos, tal como:\nInchaço doloroso e vermelhidão nas pernas\nDor repentina no peito\nDificuldade em respirar\nPara mais informação, ver “Coágulos sanguíneos na veia (trombose)”.\nNota: Dermestril não é um contracetivo. Se passou menos de 12 meses desde a sua\núltima menstruação ou se tem menos de 50 anos de idade, poderá necessitar ainda\nde contraceção adicional para prevenir engravidar. Fale com o seu médico para\naconselhamento.\nTHS e cancro\nEspessamento excessivo do revestimento do útero (hiperplasia do endométrio) e\ncancro do revestimento do útero (cancro endometrial)APROVADO EM\n20-05-2022\nINFARMED\nTomar THS com estrogénios isolados irá aumentar o risco de espessamento\nexcessivo do revestimento do útero (hiperplasia do endométrio) e cancro do\nrevestimento do útero (cancro endometrial).\nTomar progestagénio em adição ao estrogénio pelo menos durante 12 dias de cada\n28 dias de ciclo protege-a deste risco adicional. Assim, o seu médico irá prescrever\nprogestagénio separadamente se ainda tiver útero. Se tiver removido o útero\n(histerectomia), fale com o seu médico se pode tomar em segurança este\nmedicamento sem progestagénio.\nEm mulheres que ainda têm útero e que não estão a tomar THS, em média, 5 em\ncada 1000 mulheres serão diagnosticadas com cancro endometrial entre os 50 e os\n65 anos de idade.\nPara mulheres entre os 50 e os 65 anos de idade que ainda têm útero e que tomem\nTHS com estrogénios isolados, entre 10 e 60 mulheres em 1000 mulheres serão\ndiagnosticadas com cancro endometrial (isto é entre 5 e 55 casos adicionais),\ndependendo da dose e a duração do tratamento.\nDermestril 100 contem uma dose mais elevada de estrogénios do que outro produto\npara a THS com estrogénios isolados. O risco de cancro endometrial utilizado com\nDermestril 100 em associação com progestagénio não é conhecido.\nSangramento inexplicável\nVocê terá sangramento uma vez por mês (chamada hemorragia de privação)\nenquanto toma Dermestril. Mas, se tiver sangramentos inexplicáveis ou gotas de\nsangue (spotting) além do sangramento mensal que:\nOcorra por mais do que os primeiros 6 meses\nComece após ter tomado Dermestril por mais de 6 meses\nOcorra após ter parado de tomar Dermestril\nConsulte o seu médico o mais depressa possível.\nCancro da mama\nAs evidências revelam que a toma de terapêutica hormonal de substituição (THS)\ncombinada de estrogénio-progestagénio ou de estrogénio isolado aumenta o risco de\ncancro da mama. O risco acrescido depende da duração da utilização da THS. O risco\nadicional torna-se mais evidente após 3 anos de utilização. Após a interrupção da\nTHS, o risco adicional diminuirá com o tempo; porém, o risco pode persistir durante\n10 anos ou mais se tiver utilizado THS durante um período superior a 5 anos.\nComparação\nEm mulheres com idades entre 50 e 54 anos que não tomam THS, cerca de 13 a 17\nem cada 1000 mulheres em média serão diagnosticadas com cancro da mama ao\nlongo de um período de 5 anos. Em mulheres com 50 anos que comecem a tomar\nTHS com estrogénios isolados durante 5 anos, existirão 16-17 casos em cada 1000\nutilizadoras (isto é, 0 a 3 casos adicionais). Em mulheres com 50 anos que comecem\na tomar THS com estrogénio-progestagénio durante 5 anos, existirão 21 casos em\ncada 1000 utilizadoras (isto é, 4 a 8 casos adicionais).\nEm mulheres com idades entre 50 e 59 anos que não tomam THS, cerca de 27 em\ncada 1000 mulheres em média serão diagnosticadas com cancro da mama ao longo\nde um período de 10 anos.APROVADO EM\n20-05-2022\nINFARMED\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios isolados\ndurante 10 anos, existirão 34 casos em cada 1000 utilizadoras (isto é, 7 casos\nadicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-progestagénio\ndurante 10 anos, existirão 48 casos em cada 1000 utilizadoras (isto é, 21 casos\nadicionais).\nExamine regularmente os seus seios. Consulte o seu médico se notar qualquer\nalteração tal como:\nOndulações na pele\nAlterações no seu mamilo\nQualquer caroço que possa ver ou sentir\nAlém disso, será aconselhada a participar de programas de rastreio da mama quando\nfor oferecido. Quando realizar uma mamografia, é importante que informe o\nenfermeiro/profissional de saúde que está a realizar o raio-x que utiliza THS, uma\nvez que este medicamento pode aumentar a densidade dos seus seios, o que podem\nafetar o resultado da mamografia. Sempre que a densidade da mama é aumentada,\na mamografia pode não detetar todos os caroços.\nCancro do ovário\nO cancro do ovário é raro - muito mais raro do que o cancro da mama. A utilização\nde THS apenas com estrogénios ou THS combinada com estrogénios-progestagénios\nfoi associada a um ligeiro aumento do risco de cancro do ovário.\nComparação\nO risco de cancro do ovário varia com a idade. Por exemplo, em mulheres com\nidades compreendidas entre os 50 e os 54 anos que não tomam THS,\naproximadamente 2 mulheres em cada 2000 mulheres serão diagnosticadas com\ncancro do ovário ao longo de um período de 5 anos. Em mulheres que tomem THS\ndurante 5 anos, haverá cerca de 3 casos por cada 2000 utilizadoras (isto é, cerca de\n1 caso adicional).\nEfeitos da THS no coração e na circulação\nCoágulos sanguíneos na veia (trombose)\nO risco de coágulos sanguíneos nas veias é cerca de 1,3 a 3 vezes mais em\nutilizadoras de THS do que em não utilizadoras especialmente durante o primeiro\nano de tratamento.\nOs coágulos sanguíneos podem ser graves, e se algum atingir os pulmões, pode\ncausar dor no peito, falta de ar, perda dos sentidos e mesmo morte.\nÉ mais provável que possa vir a sofrer de um coágulo sanguíneo nas suas veias, à\nmedida que envelhece ou se alguns dos seguintes se aplicar a si. Informe o seu\nmédico se alguma destas situações se aplicar a si:\n- Não consegue andar por longos períodos de tempo devido a cirurgia major, lesão\nou doença (ver também a secção 3, Se precisar de cirurgia)\n- Está com sério excesso de peso (IMC > 30/m2)\n- Tem algum problema de coagulação e precisa de tratamento prolongado com um\nmedicamento utilizado para prevenir coágulos sanguíneosAPROVADO EM\n20-05-2022\nINFARMED\n- Se algum dos seus parentes próximos já tiver tido um coágulo sanguíneo na\nperna, pulmão ou noutro órgão\n- Tem lúpus eritematoso sistémico (LES)\n- Tem cancro.\nPara sinais de coágulos sanguíneos, veja “Pare de tomar Dermestril e consulte um\nmédico imediatamente).\nComparação\nEm mulheres com 50 anos de idade que não tomem THS, em média, após um\nperíodo de 5 anos, 4 a 7 em cada 1000 mulheres poderão ter um coágulo sanguíneo\nna veia.\nPara mulheres com 50 anos de idade que tomem THS com estrogénios-\nprogestagénios por um período de 5 anos, haverá 9 a 12 casos em cada 1000\nmulheres que utilizem a terapêutica (isto é 5 casos adicionais).\nPara mulheres com 50 anos de idade que removeram o seu útero e que tenham\ntomado THS com estrogénios isolados por um período de 5 anos, haverá 5 a 8 casos\nem cada 1000 mulheres que utilizem a terapêutica (isto é 1 caso adicional).\nDoenças cardíacas (enfarte do miocárdio)\nNão existe evidência de que a THS previna o enfarte do miocárdio.\nÉ ligeiramente mais provável que as mulheres com mais de 60 anos de idade que\ntomem THS com estrogénios-progestagénios desenvolvam uma doença cardíaca\nquando se comparam com aquelas que não tomam qualquer THS.\nPara mulheres que retiram o seu útero e tomem THS com estrogénios isolados não\nexiste um aumento no risco de desenvolver uma doença cardíaca.\nAcidente vascular cerebral\nO risco de ter um acidente vascular cerebral é cerca de 1,5 vezes maior em mulheres\nque tomem THS do que naquelas que não tomem. O número de casos adicionais de\nacidente vascular cerebral devido à utilização de THS aumenta com a idade.\nComparação\nEm mulheres com 50 anos de idade que não tomem THS, em média, 8 em cada\n1000 mulheres poderão ter um acidente vascular cerebral num período de 5 anos.\nPara mulheres com 50 anos de idade que tomem THS, haverá um aumento de 11\ncasos em 1000 mulheres, num período de 5 anos (isto é 3 casos adicionais).\nOutras situações\nA THS não irá prevenir a perda de memória. Existe algumas evidências de um risco\naumentado de perda de memória em mulheres que começaram a tomar THS após os\n65 anos de idade. Fale com o seu médico para aconselhamento.\nOutros medicamentos e Dermestril\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.APROVADO EM\n20-05-2022\nINFARMED\nIsto pode levar a um sangramento irregular. Isto aplica-se aos seguintes\nmedicamentos:\nMedicamentos para a epilepsia (como fenobarbital, fenitoína e carbamazepina)\nMedicamentos para a tuberculose (como rifampicina, rifabutina)\nMedicamentos para as infeções pelo VIH (como nevirapina, efavirenze, ritonavir e\nnelfinavir),\nPreparações herbais contendo a Erva de S. João (Hypericum perforatum).\nO regime terapêutico combinado para o vírus da Hepatite C (VHC)\nombitasvir/paritaprevir/ritonavir associado ou não a dasabuvir, bem como um\nregime de glecaprevir/pibrentasvir, pode originar aumentos nos resultados das\nanálises ao sangue relativos à função hepática (aumento da enzima ALT hepática)\nem mulheres a utilizar contraceção hormonal combinada contendo etinilestradiol.\nDermestril contém estradiol em vez de etinilestradiol. Não se sabe se pode ocorrer\num aumento da enzima ALT hepática quando utilizar Dermestril com este regime\ncombinado para o VHC. O seu médico aconselhá-la-á.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos incluindo medicamentos obtidos sem receita\nmédica, preparações herbais ou outros produtos naturais.\nTestes laboratoriais\nSe precisar de testes sanguíneos, informe o seu médico ou os profissionais do\nlaboratório que está tomar Dermestril, porque este medicamento poderá afetar os\nresultados de alguns testes.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDermestril é só para a utilização em mulheres pós-menopausicas. Se está grávida,\npare de tomar Dermestril e contacte o seu médico.\nCondução de veículos e utilização de máquinas\nNão se espera que a utilização de Dermestril influencie a capacidade de conduzir ou\nutilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar Dermestril\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nNo caso de sintomas de deficiência estrogénica\nEstão disponíveis três dosagens de Dermestril 25, 50 e 100. A escolha de qual o\nsistema de Dermestril que estará mais adequado para si será feita pelo seu médico,\nembora a maioria das mulheres comecem com o sistema de Dermestril 25. Durante\no tratamento o seu médico irá ajustar a dose do sistema transdérmico às suas\nnecessidades individuais e isto irá depender do quão eficaz é o tratamento e se está\na sofrer efeitos indesejáveis.\nPara iniciar e continuar a terapêutica, o seu médico irá prescrever a dose mais baixa\ndo sistema para tratar os seus sintomas durante o período mais curto necessário.APROVADO EM\n20-05-2022\nINFARMED\nFale com o seu médico se pensa que esta dose é demasiado forte ou não\nsuficientemente forte.\nNo caso de prevenção da osteoporose\nEstão disponíveis duas dosagens de Dermestril, Dermestril 50 e 100. O tratamento\ndeve ser iniciado com sistema de Dermestril 50. O ajustamento da dose poderá ser\nrealizado utilizando o sistema Dermestril 100. Dermestril 25 não é efetivo na\nprevenção da osteoporose.\nComo aplicar o sistema\nDeve aplicar o sistema numa área de pele limpa e seca, mas não em cima de cortes,\nsinais ou manchas, ou numa área onde acabou de aplicar qualquer tipo de creme,\nagente hidratante ou talco.\nNão pode aplicar os sistemas de Dermestril sobre ou perto dos seios.\nO seu sistema de Dermestril deve ser aplicado na anca, nádega ou abdómen (ver\nFigura 1).\nFigura 1\nAs áreas sombreadas são os lugares corretos para aplicar o seu sistema.\nNão aplique o sistema numa parte do corpo que forme pregas durante o movimento\nou onde a sua roupa (por exemplo, cós com elástico) pode fazer cair o sistema.\nNão aplique o sistema no mesmo sítio onde aplicou o anterior.\nO sistema de Dermestril deve ser aplicado na pele assim que for retirado da saqueta,\nda seguinte forma:\n(i) Abra a saqueta pelos recortes.\nNão utilize tesoura (ver Figura 2).APROVADO EM\n20-05-2022\nINFARMED\nFigura 2\n(ii) Segure o sistema entre o polegar e o indicador pela parte mais pequena do\nrevestimento (ver Figura 3).\nFigura 3\n(iii) Retire o revestimento de proteção com a outra mão (ver Figura 4). Não toque\nna parte autocolante do sistema ou este não irá colar adequadamente.\nFigura 4\n(iv) Aplique a parte aberta do sistema na pele e retire a restante parte do\nrevestimento protetor.\nPressione firmemente durante 10 segundos sobre toda a superfície do\nsistema. Passe o seu dedo ao longo do bordo do sistema para ter a certeza de\nque ele está bem colado.\nCom que frequência deve mudar o sistema\nExiste hormona suficiente em cada sistema para durar durante alguns dias. De modo\na garantir um fornecimento constante da hormona, o sistema deve ser mudado em\nintervalos de três ou quatro dias; assim, cada sistema deve ser mudado após três ou\nquatro dias e substituído por um novo. O sistema pode ser aplicado a qualquer hora\ndo dia.\nVocê poderá contar os seus dois dias a partir da tabela seguinte, a partir do primeiro\ndia de utilização:\nSe colocou o primeiro Mude na: Mude outra vez na\nsistema na:\nSegunda Quinta Segunda\nTerça Sexta Terça\nQuarta Sábado QuartaAPROVADO EM\n20-05-2022\nINFARMED\nQuinta Domingo Quinta\nSexta Segunda Sexta\nSábado Terça Sábado\nDomingo Quarta Domingo\nO que fazer se o sistema descolar\nSe o sistema de Dermestril for aplicado corretamente, é improvável que se descole.\nNo entanto, se o sistema se descolar, substitua-o por um novo e depois mude o\nsistema outra vez, como de costume, no seu dia habitual.\nO seu sistema deverá manter-se colado quando toma banho ou duche, mas poderá\ncair após uma sauna ou um banho muito quente.\nComo remover o sistema\nPara retirar o sistema, descole o bordo e puxe o sistema suavemente até ele se\ndescolar. Depois de o utilizar, dobre o sistema ao meio, com o lado adesivo para\ndentro e deite-o num caixote do lixo, fora do alcance das crianças.\nQuando iniciar o tratamento\nO tratamento com Dermestril pode ser iniciado em qualquer altura desde que não\nesteja a fazer qualquer tratamento com estrogénios.\nSe está a fazer tratamento cíclico ou sequencial com estrogénios e progestagénios\ndeve completar o ciclo de tratamento antes de começar o tratamento com\nDermestril; a altura apropriada para iniciar Dermestril será o primeiro dia da\nhemorragia vaginal.\nSe já está a fazer tratamento contínuo combinado com estrogénios e progestagénios\npode mudar para Dermestril imediatamente.\nComo tomar um progestagénio com Dermestril\nSe tem útero, isto é, se não sofreu uma histerectomia, o seu médico pode\nprescrever-lhe um progestagénio com o sistema Dermestril para prevenir quaisquer\nproblemas devido ao crescimento do revestimento do útero, isto é, hiperplasia do\nendométrio (ver precauções especiais no cancro do endométrio). Existem duas\nmaneiras de fazer isto:\nTratamento cíclico\nOs sistemas de Dermestril são utilizados geralmente durante 21 dias seguidos de um\nintervalo de 7 dias sem sistemas. O seu médico receitar-lhe-á o progestagénio para\ntomar todos os meses durante 12 a 14 dias do ciclo. Pode ter uma hemorragia\nvaginal (como o período) durante os últimos dias, ou depois de parar o tratamento\ncom o progestagénio.\nTratamento sequencial contínuo\nOs sistemas de Dermestril são utilizados continuamente sem intervalo, e o\nprogestagénio é receitado durante 12 a 14 dias (ou mais) de um ciclo de 28 dias. O\nseu médico pode recomendar-lhe esta forma de tratamento se tiver sintomas de\nmenopausa durante o intervalo sem tratamento. Pode ter uma hemorragia vaginal\n(como o período) durante os últimos dias, ou depois de parar o tratamento com o\nprogestagénio.\nSe utilizar mais Dermestril do que deveria\nSe aplicar acidentalmente muitos sistemas, pode verificar que sofre de desconforto\nmamário e/ou hemorragia vaginal, irritabilidade, ansiedade, náuseas, vómitos,APROVADO EM\n20-05-2022\nINFARMED\naumento do volume do abdómen ou da pélvis, flatulência, retenção de fluidos e\nsensação de pernas pesadas. Os efeitos da utilização de muitos sistemas podem ser\nrevertidos simplesmente retirando os sistemas.\nCaso se tenha esquecido de utilizar Dermestril\nSe se esquecer de mudar o sistema na altura certa, deve substituí-lo assim que for\npossível, e depois siga o seu esquema inicial habitual para aplicar o sistema\nseguinte. Se se esquecer de uma dose pode aumentar a possibilidade de hemorragia\nou “spotting” vaginal.\nSe parar de utilizar Dermestril\nQuando parar o tratamento com Dermestril, poderá experimentar o retorno dos\nsintomas da menopausa.\nSe precisar de cirurgia\nSe vai realizar uma cirurgia, informe o cirurgião que está a tomar Dermestril. Poderá\nnecessitar de parar de tomar Dermestril cerca de 4 a 6 semanas antes da operação\npara reduzir o risco de coágulos sanguíneos (ver secção 2, Coágulos sanguíneos na\nveia). Pergunte ao seu médico quando é que poderá começar a tomar Dermestril\noutra vez.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs seguintes doenças foram reportadas mais vezes em mulheres a utilizar THS que\nem mulheres que não utilizam THS:\nCancro da mama\nCrescimento anormal ou cancro no revestimento do útero (cancro)\nCancro do ovário\nCoágulos sanguíneos nas veias das pernas ou pulmões (tromboembolismo venoso)\nDoenças cardíacas\nAcidente vascular cerebral\nPerda de memória provável se a THS for iniciada após os 65 anos de idade\nPara mais informações sobre estes efeitos indesejáveis, ver Secção 2.\nOs seguintes efeitos indesejáveis podem ocorrer com THS:\nEfeitos indesejáveis frequentes (ocorrem em mais de 1 e menos de 10 doentes em\n100):\ndores de cabeça náuseas\ndor abdominal\nhemorragias uterinas/vaginais incluindo spotting\nalterações de peso\nrash (pele vermelha e inflamada)\nprurido (comichão).APROVADO EM\n20-05-2022\nINFARMED\nEfeitos indesejáveis pouco frequentes (ocorrem em mais de 1 e menos de 10\ndoentes em 1.000):\ntonturas\nreações de hipersensibilidade\nhumor depressivo\ndistúrbios visuais (distúrbio da visão)\npalpitações (batimentos do coração irregulares)\ndispepsia (distúrbio ou dificuldade na digestão)\neritema nodoso (nódulos na pele dolorosos e vermelhos)\nurticária (erupção na pele)\ndor mamária e sensibilidade mamária\nedema (grande volume de fluído anormal no sistema circulatório ou nos tecidos)\nEfeitos indesejáveis raros (ocorrem em mais de 1 e menos de 10 doentes em\n10.000):\nalterações da libido\nirritação ocular durante o uso de lentes de contacto\nansiedade\nenxaqueca\ninchaço (distensão abdominal pós-prandial ou inchaço)\nvómitos\nhirsutismo (crescimento excessivo de pelos faciais ou corporais)\nacne (borbulhas no rosto, peito e costas)\ncãibras musculares\ndismenorreia (cólicas dolorosas durante a menstruação)\ncorrimento vaginal\nsíndrome do tipo pré-menstrual (sintomas físicos que ocorrem entre a ovulação e o\ninício da menstruação, como sensibilidade mamária, dor nas costas, cólicas\nabdominais, dor de cabeça e alterações do apetite, bem como sintomas psicológicos\nde ansiedade, depressão e agitação)\naumento da mama\nfadiga (exaustão física e/ou mental).\nOs seguintes efeitos secundários foram reportados com outra TSH:\ndoenças da vesícula biliar\nvárias afeções da pele:\nDescoloração da pele especialmente da cara e pescoço também conhecido com\n“manchas da gravidez” (cloasma)\nErupções com forma de alvo avermelhadas ou feridas (eritema multiforme)\nVisto em cima:\nPúrpura vascular.\n- púrpura vascular (inflamação dos vasos sanguíneos, que resulta no aparecimento\nde manchas púrpura na pele)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n20-05-2022\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dermestril\nConservar a temperatura inferior a 25°C.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e nas saquetas, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nSe o seu médico lhe disser para parar de utilizar Dermestril, deverá devolver\nqualquer sistema não utilizado à farmácia, a não ser que o seu médico lhe diga para\nficar com eles em casa.\nOs restantes sistemas não devem ser eliminados na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como deitar fora os medicamentos que já\nnão utiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dermestril\n- As substâncias ativas são:\nDermestril 25 25microgramas/24h Sistema transdérmico\nCada sistema transdérmico contém 2 mg de estradiol, libertando 25 microgramas de\nestradiol por dia (em 24 horas).\nDermestril 50 50microgramas/24h Sistema transdérmico\nCada sistema transdérmico contém 4 mg de estradiol, libertando 50 microgramas de\nestradiol por dia (em 24 horas).\nDermestril 100 100 microgramas/24h Sistema transdérmico\nCada sistema transdérmico contém 8 mg de estradiol, libertando 100 microgramas\nde estradiol por dia (em 24 horas).\n- Os outros componentes são: pegoterato, copolímero do ácido acrílico e metacrílico\nOs sistemas de Dermestril contêm a hormona estrogénica estradiol. Os adesivos são\naplicados sobre a pele, a hormona irá depois passar continuamente através da pele\npara o seu organismo.APROVADO EM\n20-05-2022\nINFARMED\nOs sistemas de Dermestril são apenas para uso externo.\nOs sistemas de Dermestril estão disponíveis em três dosagens:\nQual o aspeto de Dermestril e conteúdo da embalagem\nO sistema transdérmico é transparente, incolor, com uma forma redonda e coberto\npor um revestimento protetor quadrado branco.\nOs sistemas de Dermestril apresentam-se em embalagens contendo 6, 8, 18 ou 24\nsistemas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nLTS Lohmann Therapie-Systeme AG\nLohmannstrasse, 2\n56626 - Andernach\nAlemanha\nou\nMeda Pharma GmbH & Co. KG\nBenzstrasse 1\n61352 Bad Homburg\nAlemanha\nEste folheto foi revisto pela última vez em"
}