{
    "O que é e para que é utilizado": "O que é DERMESTRIL-Septem e para que é utilizado\nDERβMESTRIL-Septem é uma Terapêutica Hormonal de Substituição (THS). Contém o\n17- estradiol. DERMESTRIL-Septem é utilizado em mulheres em pós-menopausa com\npelo menos 6 meses desde o seu último período natural.\nDERMESTRIL-Septem é utilizado para:\nAlívio dos sintomas que ocorrem após a menopausa\nDurante a menopausa, a quantidade de estrogénios produzida pelo organismo da mulher\nbaixa. Isto pode causar sintomas como calor na cara, pescoço e peito (“afrontamentos”).\nDERMESTRIL-Septem alivia estes sintomas após a menopausa. DERMESTRIL-Septem\nser-lhe-á apenas prescrito se os seus sintomas prejudicam gravemente o seu dia a dia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar DERMESTRIL-Septem\nHistória médica e consultas de rotina\nA utilização de THS comporta riscos que têm de ser considerados durante a decisão de\ncomeçar a tomá-la ou de continuar a tomá-la.APROVADO EM\n26-10-2023\nINFARMED\nA experiência de tratamento em mulheres com menopausa prematura (devido a falha dos\novários ou cirurgia) é limitada. Se tem menopausa prematura os riscos de utilizar THS\npodem ser diferentes. Por favor fale com o seu médico.\nAntes de começar (ou recomeçar) a THS, o seu médico irá perguntar-lhe sobre a sua\nhistória médica e a da sua família. O seu médico poderá decidir realizar um exame físico.\nEste pode incluir um exame dos seus seios e/ou um exame interno se necessário.\nUma vez que tenha começado DERMESTRIL-Septem deverá consultar o seu médico para\nconsultas de rotina (pelo menos uma por ano). Nestas consultas de rotina, fale com o seu\nmédico dos benefícios e dos riscos da continuação do tratamento com DERMESTRIL-\nSeptem.\nFaça a mamografia de rotina como recomendado pelo seu médico.\nNão utilize DERMESTRIL-Septem\nse alguns dos seguintes se aplicar a si. Se não tem a certeza de alguns dos seguintes pontos\nabaixo, fale com o seu médico antes de tomar DERMESTRIL-Septem.\nNão utilize DERMESTRIL-Septem\n- Se tem ou se já teve cancro da mama, ou se suspeita que tem\n- Se teve cancro sensível a estrogénios, como cancro do revestimento do útero\n(endométrio), ou se suspeita que tem\n- Se tem qualquer sangramento vaginal inexplicável\n- Se tem um espessamento excessivo do revestimento do útero (hiperplasia do endométrio)\nque não está tratado\n- Se tem ou teve um coágulo numa veia (trombose), tal como nas pernas (trombose venosa\nprofunda) ou nos pulmões (embolia pulmonar)\n- Se tem uma doença de coagulação do sangue (tal como deficiência em proteína C,\nproteína S ou antitrombina)\n- Se tem ou teve recentemente uma doença causada por coágulos sanguíneos nas artérias,\ntal como ataque cardíaco, enfarte ou angina\n- Se tem ou teve uma doença no fígado e se os seus testes de função hepática não estão\nnormalizados\n- Se tem um problema sanguíneo raro “porfiria” que é transmitida por familiares\n(hereditária)\n- Se é alérgico (hipersensível) ao Estradiol ou a qualquer outro componente de\nDERMESTRIL-Septem (descritos na secção 6 Outras informações)\nSe alguma das condições descritas acima aparecer pela primeira vez enquanto está a tomar\nDERMESTRIL-Septem, pare de tomar e consulte o seu médico imediatamente.\nAdvertências e precauções\nInforme o seu médico se alguma vez já teve algum dos seguintes problemas, antes de\niniciar o tratamento, uma vez que estes podem regressar ou tornarem-se mais graves\ndurante o tratamento com DERMESTRIL-Septem. Se tal acontecer, deve consultar o seu\nmédico mais frequentemente para consultas de rotina:APROVADO EM\n26-10-2023\nINFARMED\n- Fibrose no seu útero\n- Crescimento do revestimento uterino fora do útero (endometriose) ou história de\ncrescimento excessivo do revestimento uterino (hiperplasia do endométrio)\n- Risco aumentado de coágulos sanguíneos (ver “coágulo sanguíneo na veia (trombose)”)\n- Risco aumentado de desenvolvimento de cancro sensível a estrogénios (tal como ter uma\nmãe, irmã ou avó que tenha tido cancro da mama)\n- Pressão arterial elevada\n- Uma doença no fígado, tal como tumor hepático benigno\n- Diabetes\n- Pedras na vesícula\n- Enxaquecas ou dores de cabeça graves\n- Uma doença do sistema imunitário que afete muitos órgãos do organismo (lúpus\neritematoso sistémico, LES)\n- Epilepsia\n- Asma\n- Uma doença que afete o tímpano e a audição (otosclerose)\n- Um nível de gordura muito elevado no seu sangue (triglicéridos)\n- Retenção de fluidos devido a problemas cardíacos ou renais\n- Angioedema hereditário e adquirido.\nPare de tomar DERMESTRIL-Septem e consulte um médico imediatamente\nSe notar qualquer das seguintes situações enquanto toma THS:\n- Qualquer condição mencionada na secção “Não tome DERMESTRIL-Septem”\n- Amarelecimento da sua pele ou da parte branca dos seus olhos (icterícia). Isto pode ser\nsinal de doença no fígado\n- Sintomas de angiedema, tais como cara, língua e/ou garganta inchadas e/ou dificuldade\nem engolir ou urticária juntamente com dificuldade em respirar\n- Um grande aumento na sua pressão arterial (os sintomas podem ser dores de cabeça,\ncansaço, tonturas)\n- Dores de cabeça do tipo enxaqueca que aparecem pela primeira vez\n- Se ficar grávida\n- Se notar sinais de coágulos sanguíneos, tais como:\n- Inchaço doloroso e vermelhidão nas pernas\n- Dor repentina no peito\n- Dificuldade em respirar\nPara mais informação, ver “Coágulos sanguíneos na veia (trombose)”.\nNota: DERMESTRIL-Septem não é um contracetivo. Se passou menos de 12 meses desde\na sua última menstruação ou se tem menos de 50 anos de idade, ainda poderá necessitar de\ncontraceção adicional para prevenir a gravidez. Fale com o seu médico para\naconselhamento.\nTHS e cancro\nEspessamento excessivo do revestimento do útero (hiperplasia do endométrio) e cancro do\nrevestimento do útero (cancro do endométrio)APROVADO EM\n26-10-2023\nINFARMED\nTomar THS com estrogénios isolados irá aumentar o risco de espessamento excessivo do\nrevestimento do útero (hiperplasia do endométrio) e cancro do revestimento do útero\n(cancro do endométrio).\nTomar progestagénio em adição ao estrogénio pelo menos durante 12 dias de cada ciclo de\n28 dias protege-a deste risco adicional. Assim, o seu médico irá prescrever progestagénio\nseparadamente se ainda tiver útero. Se tiver removido o útero (histerectomia), fale com o\nseu médico se pode tomar em segurança este medicamento sem progestagénio.\nEm mulheres que ainda têm útero e que não estão a tomar THS, em média, 5 em cada 1000\nmulheres serão diagnosticadas com cancro do endométrio entre os 50 e os 65 anos de\nidade.\nPara mulheres entre os 50 e os 65 anos de idade que ainda têm útero e que tomem THS\ncom estrogénios isolados, entre 10 e 60 mulheres em 1000 mulheres serão diagnosticadas\ncom cancro do endométrio (isto é, entre 5 e 55 casos adicionais), dependendo da dose e da\nduração do tratamento.\nDERMESTRIL-Septem 75 contém uma dose mais elevada de estrogénios do que outro\nproduto para a THS com estrogénios isolados. O risco de cancro do endométrio utilizando\nDERMESTRIL-Septem 75 em associação com progestagénio não é conhecido.\nSangramento inexplicável\nVocê terá sangramento uma vez por mês (chamada hemorragia de privação) enquanto toma\nDERMESTRIL-Septem. Mas, se tiver sangramentos inexplicáveis ou gotas de sangue\n(microrragia) além do sangramento mensal que:\nOcorra por mais do que os primeiros 6 meses\nComece após ter tomado DERMESTRIL-Septem por mais de 6 meses\nOcorra após ter parado de tomar DERMESTRIL-Septem\nconsulte o seu médico o mais depressa possível.\nCancro da mama\nAs evidências revelam que a toma de terapêutica hormonal de substituição (THS)\ncombinada de estrogénio-progestagénio ou estrogénio isolado aumenta o risco de cancro\nda mama. O risco acrescido depende da duração da utilização da THS. O risco adicional\ntorna-se mais evidente após 3 anos de utilização. Após a interrupção da THS, o risco\nadicional diminuirá com o tempo; porém, o risco pode persistir durante 10 anos ou mais se\ntiver utilizado THS durante um período superior a 5 anos.\nComparação\nEm mulheres com idades entre 50 a 54 anos que não tomam THS, cerca de 13 a 17 em\ncada 1000 mulheres em média serão diagnosticadas com cancro da mama ao longo de um\nperíodo de 5 anos. Em mulheres com 50 anos que comecem a tomar THS com estrogénios\nisolados durante 5 anos, existirão 16-17 casos em cada 1000 utilizadoras (isto é, 0 a 3 casos\nadicionais). Para mulheres com 50 anos que comecem a tomar THS com estrogénio-\nprogestagénio durante 5 anos, existirão 21 casos em 1000 utilizadoras (isto é, 4 a 8 casos\nadicionais).APROVADO EM\n26-10-2023\nINFARMED\nEm mulheres com idades entre 50 e 59 anos que não tomam THS, cerca de 27 em cada\n1000 mulheres em média serão diagnosticadas com cancro da mama ao longo de um\nperíodo de 10 anos.\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios isolados durante 10\nanos, existirão 34 casos em cada 1000 utilizadoras (isto é, 7 casos adicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-progestagénio\ndurante 10 anos, existirão 48 casos em cada 1000 utilizadoras (isto é, 21 casos adicionais).\nExamine regularmente os seus seios. Consulte o seu médico se notar qualquer alteração tal\ncomo:\n- Ondulações na pele\n- Alterações no seu mamilo\n- Qualquer caroço que possa ver ou sentir\nAlém disso, será aconselhada a participar em programas de rastreio da mama quando for\noferecido. Quando realizar uma mamografia, é importante que informe o\nenfermeiro/profissional de saúde que está a realizar o Raio-X que utiliza THS, uma vez\nque este medicamento pode aumentar a densidade dos seus seios, o que pode afetar o\nresultado da mamografia. Sempre que a densidade da mama é aumentada, a mamografia\npode não detetar todos os caroços.\nCancro do ovário\nO cancro do ovário é raro, mais raro que o cancro da mama. A utilização de THS com\nestrogénios apenas ou estrogénios-progestagénios combinados tem estado associada a um\nligeiro aumento do cancro do ovário. O risco de cancro do ovário, varia com a idade. Por\nexemplo, em mulheres com idade dos 50 aos 54 anos que não tomam THS, cerca de 2\nmulheres em 2000 serão diagnosticadas de cancro do ovário após um período de 5 anos.\nPara mulheres que tomaram THS durante 5 anos, haverá 3 casos por 2000 utilizadoras\n(cerca de 1 caso extra)\nEfeitos da THS no coração e na circulação\nCoágulos sanguíneos na veia (trombose)\nO risco de coágulos sanguíneos na veia é cerca de 1,3 a 3 vezes mais em utilizadores de\nTHS do que em não utilizadores, especialmente durante o primeiro ano de tratamento.\nOs coágulos sanguíneos podem ser graves, e se algum atingir os pulmões, pode causar dor\nno peito, falta de ar, desmaio e mesmo morte.\nÉ mais provável ter um coágulo sanguíneo nas suas veias, à medida que envelhece e se\nalguma das seguintes situações se aplicar a si. Informe o seu médico se alguma destas\nsituações se aplicar a si:\n- Não consegue andar por longos períodos de tempo devido a cirurgia major, lesão ou\ndoença (ver também a secção 3, Se precisar de cirurgia);\n- Está com um grave excesso de peso (IMC > 30 kg/m2);APROVADO EM\n26-10-2023\nINFARMED\n- Tem algum problema de coagulação e precisa de tratamento prolongado com um\nmedicamento utilizado para prevenir coágulos sanguíneos;\n- Se algum dos seus parentes próximos já tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão;\n- Tem lúpus eritematoso sistémico (LES);\n- Tem cancro.\nPara sinais de coágulos sanguíneos, veja “ Pare de tomar DERMESTRIL-Septem e\nconsulte um médico imediatamente”.\nComparação\nObservando mulheres com 50 anos de idade que não tomem THS, em média, após um\nperíodo de 5 anos, 4 a 7 em cada 1000 mulheres poderão ter um coágulo sanguíneo na\nveia.\nPara mulheres com 50 anos de idade que tomem THS com estrogénios-progestagénios por\num período de 5 anos, haverá 9 a 12 casos em cada 1000 mulheres que utilizem a\nterapêutica (isto é 5 casos adicionais).\nPara mulheres com 50 anos de idade que removeram o seu útero e que tenham tomado\nTHS com estrogénios isolados por um período de 5 anos, haverá 5 a 8 casos em cada 1000\nmulheres que utilizem a terapêutica (isto é 1 caso adicional).\nDoenças cardíacas (ataque cardíaco)\nNão existe evidência de que a THS previna um ataque cardíaco (enfarte do miocárdio).\nPara mulheres com mais de 60 anos de idade que tomem THS com estrogénios-\nprogestagénios é ligeiramente mais provável desenvolverem uma doença cardíaca\ncomparando com aquelas que não tomam qualquer THS.\nPara mulheres que retiram o seu útero e tomem THS com estrogénios isolados não existe\num aumento no risco de desenvolver uma doença cardíaca.\nAcidente vascular cerebral\nO risco de ter um acidente vascular cerebral é de cerca de 1,5 vezes maior em mulheres\nque tomem THS do que naquelas que não tomem. O número de casos adicionais de\nacidente vascular cerebral devido à utilização de THS irá aumentar com a idade.\nComparação\nObservando mulheres com 50 anos de idade que não tomem THS, em média, 8 em cada\n1000 mulheres poderão ter um acidente vascular cerebral após um período de 5 anos. Para\nmulheres com 50 anos de idade que tomem THS, haverá um aumento de 11 casos em 1000\nmulheres, após um período de 5 anos (isto é 3 casos adicionais).\nOutras situaçõesAPROVADO EM\n26-10-2023\nINFARMED\nA THS não irá prevenir a perda de memória. Existem algumas evidências de um risco\naumentado de perda de memória em mulheres que começaram a tomar THS após os 65\nanos de idade. Fale com o seu médico para aconselhamento.\nOutros medicamentos e DERMESTRIL-Septem\nAlguns medicamentos podem interferir com o efeito de DERMESTRIL-Septem. Isto pode\nlevar a um sangramento irregular. Isto aplica-se aos seguintes medicamentos:\n- Medicamentos para a epilepsia (como fenobarbital, fenitoína e carbamazepina)\n- Medicamentos para a tuberculose (como rifampicina, rifabutina)\n- Medicamentos para as infeções pelo VIH (como nevirapina, efavirenze, ritonavir e\nnelfinavir)\n- Preparações feitas à base de plantas contendo a Erva de S. João (Hypericum perforatum).\nTHS pode afetar a forma de atuar de alguns medicamentos:\n- Um medicamento para a epilepsia (lamotrigina), uma vez que pode aumentar a frequência\nde convulsões.\n- O regime terapêutico combinado para o vírus da Hepatite C (VHC)\nombitasvir/paritaprevir/ritonavir associado ou não a dasabuvir, bem como um regime de\nglecaprevir/pibrentasvir, pode originar aumentos nos resultados das análises ao sangue\nrelativos à função hepática (aumento da enzima ALT hepática) em mulheres a utilizar\ncontraceção hormonal combinada contendo etinilestradiol. DERMESTRIL-Septem contém\nestradiol em vez de etinilestradiol. Não se sabe se pode ocorrer um aumento da enzima\nALT hepática quando utilizar DERMESTRIL-Septem com este regime combinado para o\nVHC.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos incluindo medicamentos obtidos sem receita médica, preparações\nfeitas à base de plantas ou outros produtos naturais. O seu médico aconselhá-la-á.\nTestes laboratoriais\nSe precisar de testes sanguíneos, informe o seu médico ou os profissionais do laboratório\nque está a tomar DERMESTRIL-Septem, porque este medicamento poderá afetar os\nresultados de alguns testes.\nGravidez e amamentação\nDERMESTRIL-Septem é só para a utilização em mulheres pós-menopáusicas. Se está\ngrávida, pare de tomar DERMESTRIL-Septem e contacte o seu médico.\nCondução de veículos e utilização de máquinas\nNão se espera que a utilização de DERMESTRIL-Septem influencie a capacidade de\nconduzir ou utilizar máquinas.\n3. ",
    "Como utilizar": "Como utilizar DERMESTRIL-Septem\nUtilizar este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n26-10-2023\nINFARMED\nEstão disponíveis três dosagens de DERMESTRIL-Septem, DERMESTRIL-Septem 25,\n50, 75. A escolha de qual o sistema de DERMESTRIL-Septem que será mais adequado\npara si será feita pelo seu médico, embora a maioria das mulheres comecem com o sistema\nde DERMESTRIL-Septem 25. Durante o tratamento o seu médico irá ajustar a dose do\nsistema transdérmico às suas necessidades individuais e isto irá depender do quão eficaz é\no tratamento e se está a sofrer efeitos indesejáveis. Para iniciar e continuar a terapêutica, o\nseu médico irá prescrever a dose mais baixa do sistema para tratar os seus sintomas durante\no período mais curto necessário. Fale com o seu médico se pensa que esta dose é\ndemasiado forte ou não suficientemente forte.\nPode ocorrer sangramento ou manchas de sangue durante os primeiros meses de\ntratamento. Se aparecer hemorragia de privação ou manchas de sangue após algum tempo\nde tratamento ou continuar após ter parado o tratamento, por favor contacte o seu médico.\nComo aplicar o sistema\nDeve aplicar o sistema numa área de pele limpa e seca, mas não em cima de cortes, sinais\nou manchas, ou numa área onde acabou de aplicar qualquer tipo de creme, agente\nhidratante ou talco.\nNÃO PODE aplicar os sistemas de DERMESTRIL-Septem sobre ou perto dos seios.\nO seu sistema de DERMESTRIL-Septem deve ser aplicado na anca, nádega ou abdómen\n(ver Figura 1).\nFigura 1\nAs áreas sombreadas são os lugares corretos para aplicar o seu sistema.\nNão aplique o sistema numa parte do corpo que forme pregas durante o movimento ou\nonde a sua roupa (por exemplo, cós com elástico) pode fazer cair o sistema.\nNão aplique o sistema no mesmo sítio onde aplicou o anterior.\nO sistema de DERMESTRIL-Septem deve ser aplicado na pele assim que for retirado da\nsaqueta, da seguinte forma:\n(i) Abra a saqueta pelos recortes.\nNão utilize tesoura (ver Figura 2).APROVADO EM\n26-10-2023\nINFARMED\nFigura 2\n(ii) Segure o sistema entre o polegar e o indicador\npela parte mais pequena do revestimento (ver Figura 3).\nFigura 3\n(iii) Retire o revestimento de proteção com a outra mão (ver Figura 4). Não toque\nna parte autocolante do sistema ou este não irá colar adequadamente.\nFigura 4\n(iv) Aplique a parte aberta do sistema na pele\ne retire a restante parte do revestimento protetor.\nPressione firmemente durante 10 segundos sobre toda\na superfície do sistema. Passe o seu dedo ao longo do bordo\ndo sistema para ter a certeza de que ele está bem colado.\nCom que frequência deve mudar o sistema\nExiste hormona suficiente em cada sistema para durar durante alguns dias. De modo a\ngarantir um fornecimento constante da hormona, o sistema deve ser mudado em intervalos\nde uma semana; assim, cada sistema deve ser mudado após sete dias e substituído por um\nnovo. O sistema pode ser aplicado a qualquer hora do dia.\nO que fazer se o sistema descolarAPROVADO EM\n26-10-2023\nINFARMED\nSe o sistema de DERMESTRIL-Septem for aplicado corretamente, é improvável que se\ndescole. No entanto, se o sistema se descolar, substitua-o por um novo e depois mude o\nsistema outra vez, como de costume, no seu dia habitual.\nO seu sistema deverá manter-se colado quando toma banho ou duche, mas poderá cair após\numa sauna ou um banho muito quente.\nComo remover o sistema\nPara retirar o sistema, descole o bordo e puxe o sistema suavemente até ele se descolar.\nDepois de o utilizar, dobre o sistema ao meio, com o lado adesivo para dentro e deite-o\nnum caixote do lixo, fora do alcance das crianças.\nQuando iniciar o tratamento\nO tratamento com DERMESTRIL-Septem pode ser iniciado em qualquer altura desde que\nnão esteja a fazer qualquer tratamento com estrogénios.\nSe está a fazer tratamento cíclico ou sequencial com estrogénios e progestagénios deve\ncompletar o ciclo de tratamento antes de começar o tratamento com DERMESTRIL-\nSeptem; a altura apropriada para iniciar DERMESTRIL-Septem será o primeiro dia da\nhemorragia de privação.\nSe já está a fazer tratamento contínuo combinado com estrogénios e progestagénios pode\nmudar para DERMESTIL-Septem imediatamente.\nComo tomar um progestagénio com DERMESTRIL-Septem\nSe tem útero, isto é, se não sofreu uma histerectomia, o seu médico pode prescrever-lhe um\nprogestagénio com o sistema DERMESTRIL-Septem para prevenir quaisquer problemas\ndevido ao crescimento do revestimento do útero, isto é, hiperplasia do endométrio (ver\nprecauções especiais no cancro do endométrio). O seu médico prescrever-lhe-á o\nprogestagénio para tomar todos os meses durante 12-14 dias de um ciclo de 28 dias. Pode\nter uma hemorragia vaginal (como o período) durante os últimos dias, ou depois de parar o\ntratamento com o progestagénio.\nSe usar mais sistemas de DERMESTRIL-Septem do que deveria\nSe aplicar acidentalmente muitos sistemas, pode verificar que sofre de desconforto\nmamário e/ou hemorragia vaginal, irritabilidade, ansiedade, náuseas, vómitos, sonolência,\ntonturas, aumento do volume do abdómen ou da pélvis, flatulência, retenção de fluidos e\nsensação de pernas pesadas. Os efeitos da utilização de muitos sistemas podem ser\nrevertidos simplesmente retirando os sistemas.\nA informação acima é também aplicável à sobredosagem em crianças.\nSe se esquecer de trocar o sistema de DERMESTRIL-Septem\nSe se esquecer de mudar o sistema na altura certa, deve substituí-lo assim que for possível,\ne depois siga o seu esquema inicial habitual para aplicar o sistema seguinte. Se se esquecer\nde uma dose pode aumentar a possibilidade de hemorragia ou microrragia vaginal.\nSe parar de utilizar DERMESTRIL-SeptemAPROVADO EM\n26-10-2023\nINFARMED\nQuando parar o tratamento com DERMESTRIL-Septem, poderá experimentar o retorno\ndos sintomas da pós-menopausa.\nSe precisar de cirurgia\nSe vai realizar uma cirurgia, informe o cirurgião que está a tomar DERMESTRIL-Septem.\nPoderá necessitar de parar de tomar DERMESTRIL-Septem cerca de 4 a 6 semanas antes\nda operação para reduzir o risco de coágulos sanguíneos (ver secção 2, Coágulos\nsanguíneos na veia). Pergunte ao seu médico quando é que poderá começar a tomar\nDERMESTRIL-Septem outra vez.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nAs seguintes doenças foram comunicadas mais vezes em mulheres a utilizar THS\ncomparado com mulheres que não utilizam THS:\n- Cancro da mama\n- Crescimento anormal ou cancro no revestimento do útero (hiperplasia do endométrio ou\ncancro)\n- Cancro do ovário\n- Coágulos sanguíneos nas veias das pernas ou pulmões (tromboembolismo venoso)\n- Doenças cardíacas\n- Acidente vascular cerebral\n- Provável perda de memória se a THS for iniciada após os 65 anos de idade\nPara mais informações sobre estes efeitos indesejáveis, ver Secção 2.\nOs seguintes efeitos indesejáveis podem ocorrer com THS:\nEfeitos indesejáveis frequentes (pode afetar até 1 em cada 10 pessoas):\n- dores de cabeça\n- náuseas\n- dor abdominal\n- período menstrual alterado (metrorragia), hemorragias uterinas/vaginais incluindo\nmicrorragias\n- alterações de peso\n- erupção na pele (pele vermelha e inflamada)\n- prurido (comichão).\nEfeitos indesejáveis pouco frequentes (pode afetar até 1 em cada 100 pessoas):\n- candidíase vaginal\n- tonturas\n- reações de hipersensibilidadeAPROVADO EM\n26-10-2023\nINFARMED\n- humor depressivo\n- distúrbios visuais (distúrbio da visão)\n- palpitações (batimentos do coração irregulares)\n- dispepsia (distúrbio ou dificuldade na digestão)\n- doenças da vesícula biliar\n- eritema nodoso (nódulos na pele dolorosos e vermelhos)\n- urticária (erupção na pele com comichão)\n- dor mamária e sensibilidade mamária\n- edema (grande volume de fluido anormal no sistema circulatório ou nos tecidos)\nEfeitos indesejáveis raros (pode afetar até 1 em cada 1000 pessoas):\n- alterações da libido\n- irritação ocular durante o uso de lentes de contacto\n- ansiedade\n- enxaqueca\n- inchaço (distensão abdominal pós-prandial ou inchaço)\n- vómitos\n- hirsutismo (crescimento excessivo de pelos faciais ou corporais)\n- acne (borbulhas no rosto, peito e costas)\n- cãibras musculares\n- dismenorreia (cólicas dolorosas durante a menstruação)\n- corrimento vaginal\n- síndrome do tipo pré-menstrual (sintomas físicos que ocorrem entre a ovulação e o início\nda menstruação, como sensibilidade mamária, dor nas costas, cólicas abdominais, dor de\ncabeça e alterações do apetite, bem como sintomas psicológicos de ansiedade, depressão e\nagitação)\n- aumento da mama\n- fadiga (exaustão física e/ou mental).\nOutras reações adversas foram relatadas em associação com o tratamento com estradiol\n(frequência desconhecida):\n- Cancro da mama, tumores benignos ou malignos que podem ser afetados pelos níveis de\nestrogénios, tais como cancro do revestimento do útero (cancro do endométrio), cancro do\novário, aumento do tamanho do leiomioma (tumor benigno do útero)\n- Agravamento das crises (epilepsia), espasmos musculares que você não pode controlar\n(coreia)\n- Acidente vascular cerebral\n- Coágulos sanguíneos nas artérias (tromboembolismo arterial), angina e ataque cardíaco\n- Coágulos de sangue nas pernas ou nos pulmões (tromboembolismo venoso ou embolia\npulmonar)\n- Inflamação do pâncreas (pancreatite) em mulheres com níveis elevados pré-existentes de\ncertas gorduras do sangue (hipertrigliceridemia)\n- Doença do refluxo gastroesofágico\n- Função hepática anormal, por vezes com amarelecimento da pele (icterícia)\n- Inchaço da pele ao redor do rosto e garganta, isso pode causar dificuldade em respirar\n(Angioedema),\n- Erupções com forma de alvo avermelhadas ou feridas (eritema multiforme)APROVADO EM\n26-10-2023\nINFARMED\n- Púrpura vascular (inflamação dos vasos sanguíneos, que resulta no aparecimento de\nmanchas púrpura na pele)\n- Descoloração da pele especialmente da cara e pescoço também conhecido como\n“manchas da gravidez” (cloasma)\n- Reações no local de aplicação: vermelhidão da pele com ou sem comichão\n- Incontinência urinária\n- Peito doloroso/irregular (doença fibrocística da mama)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar DERMESTRIL-Septem\nManter este medicamento fora da vista e do alcance das crianças.\nNão conserve os sistemas de DERMESTRIL-Septem acima de 25°C.\nDERMESTRIL-Septem deve ser conservado nas saquetas intactas.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nnas saquetas, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nApós utilização, dobre o sistema ao meio, colando os lados com adesivo para dentro e\ncolocar num recipiente onde as crianças não tenham acesso.\nOs restantes sistemas não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DERMESTRIL-SeptemAPROVADO EM\n26-10-2023\nINFARMED\nβ\nOs sistemas de DERMESTRIL-Septem contêm a hormona estrogénica 17- estradiol. Os\nadesivos são aplicados sobre a pele e a hormona irá depois passar continuamente através da\npele para o seu corpo.\nOs sistemas de DERMESTRIL-Septem são apenas para uso externo.\nOs sistemas de DERMESTRIL-Septem estão disponíveis em três dosagens:\nDERMESTRIL-Septem 25: contém como substância ativa 2,5 mg de estradiol (hemi-\nhidratado) e liberta cerca de 25 microgramas de estradiol por dia (em 24 horas).\nDERMESTRIL-Septem 50: contém como substância ativa 5,0 mg de estradiol (hemi-\nhidratado) e liberta cerca de 50 microgramas de estradiol por dia (em 24 horas).\nDERMESTRIL-Septem 75: contém como substância ativa 7,5 mg de estradiol (hemi-\nhidratado) e liberta cerca de 75 microgramas de estradiol por dia (em 24 horas).\nOs outros componentes são substâncias adesivas (copolímeros acrílicos), uma folha de\nsuporte (tereftalato de polietileno) e um revestimento protetor (tereftalato de polietileno\nsiliconado) que é removido antes da utilização.\nQual o aspeto de DERMESTRIL-Septem e conteúdo da embalagem\nOs sistemas transdérmicos de DERMESTRIL-Septem são transparentes e cada sistema é\nselado individualmente numa saqueta protetora.\nOs sistemas de DERMESTRIL-Septem apresentam-se em embalagens contendo 4 ou 12\nsistemas.\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, nº 44C – 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMeda Pharma GmbH & Co. KG\nBenzstrasse 1\n61352 Bad Homburg\nAlemanha\nOu\nLTS Lohmann Therapie Systeme AG\nLohmannstraße 2, Andernach\nAlemanhaAPROVADO EM\n26-10-2023\nINFARMED\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPaís Nome\nAlemanha DERMESTRIL-Septem\nBélgica DERMESTRIL-Septem\nFrança DERMESTRIL-Septem\nIrlanda DERMESTRIL-Septem\nItália DERMESTRIL-Septem\nLuxemburgo DERMESTRIL-Septem\nPortugal DERMESTRIL-Septem\nReino Unido DERMESTRIL-Septem\nEste folheto foi revisto pela última vez em outubro de 2023."
}