{
    "O que é Desdek e para que é utilizado": "O que é Desdek e para que é utilizado\nDesdek pertence a um grupo de medicamentos chamados corticosteroides tópicos.\nDesdek é classificado como um “corticosteroide potente”. Estes medicamentos são\naplicados na superfície cutânea para diminuir a vermelhidão e comichão provocadas por\nalguns problemas de pele.\nDesdek é utilizado em adultos e crianças na redução da vermelhidão e da comichão\ncausadas por algumas disfunções cutâneas designadas psoríase ou dermatite.\nPsoríase é uma doença cutânea na qual manchas avermelhadas, descamativas e que\nprovocam comichão se desenvolvem nos cotovelos, joelhos, couro cabeludo e outras\npartes do corpo. Eczema atópico é uma condição resultante de uma reação da pele a\nagentes externos, p.ex. detergentes, que causa vermelhidão da pele e comichão.",
    "O que precisa de saber antes de utilizar Desdek": "O que precisa de saber antes de utilizar Desdek\nNão utilize DesdekAPROVADO EM\n03-09-2020\nINFARMED\n- Se tem alergia ao furoato de mometasona, ou a medicamentos semelhantes, ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- Em quaisquer outros problemas de pele pois poderá agravá-los, especialmente na\nrosácea (uma doença de pele que afeta o rosto), acne, atrofia cutânea (diminuição da\nespessura da pele), dermatite à volta da boca, comichão perianal e genital, eritema das\nfraldas, infeções bacterianas tais como impetigo, tuberculose (infeção do pulmão), sífilis\n(uma doença sexualmente transmissível), infeções virais tais como feridas herpéticas,\nherpes zóster (zona), verrugas, pele ulcerada, feridas, varicela, infeções fúngicas tais\ncomo o pé de atleta (pele vermelha, com comichão e a descamar nos pés), ou candidíase\n(uma infeção que afeta a vagina e pode causar corrimento e comichão) ou outras infeções\ncutâneas.\n- Se tiver tido recentemente uma reação a uma vacina (por exemplo para a gripe).\n- Em crianças com idade inferior a 2 anos, ou em qualquer criança durante mais de 6\nsemanas, sem indicação médica.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Desdek.\n- Se notar alguma alteração na aparência da pele afetada, dirija-se ao seu médico\nimediatamente.\n- Se ocorrer irritação ou sensibilização com a utilização de Desdek, deve suspender a sua\naplicação e informar o seu médico.\n- Se pensa que desenvolveu uma infeção na sua pele durante o tratamento com Desdek,\ndeve contactar o seu médico.\n- Se as áreas tratadas forem muito extensas, se for utilizada uma técnica oclusiva ou\nquando seja previsível um tratamento prolongado, devem ser tomadas as devidas\nprecauções, em especial na criança, pois estas condições favorecem a absorção dos\ncorticosteroides para a circulação sanguínea.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nOs efeitos secundários reportados após utilização sistémica de corticosteroides, incluindo\nsupressão adrenal, podem também ocorrer com a administração de corticosteroides\ntópicos, particularmente em bebés e crianças\nDesdek não deve ser aplicado em pele com feridas.\nO creme não deve ser colocado nas pálpebras. Deve ter cuidado para que o creme não\nentre nos olhos.\nCrianças\nA utilização de Desdek em crianças com idade inferior a 2 anos não é recomendada.\nAs crianças podem apresentar uma maior suscetibilidade à inibição da produção\nhormonal e a efeitos induzidos pelo tratamento com corticosteroides tópicos (p.ex.,\naumento de peso, cara em lua cheia), do que os doentes menos jovens, visto que, naAPROVADO EM\n03-09-2020\nINFARMED\ncriança, a proporção entre a área de pele e o peso corporal é maior. O uso de\ncorticosteroides tópicos nas crianças deve-se limitar à quantidade mínima compatível\ncom um regime terapêutico eficaz. O tratamento crónico com corticosteroides pode\ninterferir nos processos de crescimento e desenvolvimento da criança.\nOutros medicamentos e Desdek\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nDurante a gravidez ou aleitamento o tratamento com Desdek deve apenas ser iniciado\nseguindo instruções do seu médico.\nNo entanto, se o seu médico lhe receitar o creme durante a gravidez ou aleitamento, deve\nevitar usar grandes doses e deve usar apenas durante um curto período. Desdek não deve\nser aplicado na zona da mama no momento anterior à amamentação.\nCondução de veículos e utilização de máquinas\nDesdek não tem influência sobre a capacidade de conduzir e utilizar máquinas.",
    "Como utilizar Desdek": "Como utilizar Desdek\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDesdek é para ser utilizado na pele (uso cutâneo).\nEste medicamento destina-se apenas ao uso externo.\nO seu médico deverá reavaliar o seu tratamento a intervalos regulares.\nUtilização em crianças\nA utilização de Desdek em crianças com idade inferior a 2 anos não é recomendada.\nGeralmente para adultos e crianças com idade igual ou superior a dois anos:\n- Deve aplicar suavemente uma camada fina de creme nas áreas afetadas de pele uma vez\npor dia.\n- Só precisa de utilizar uma pequena quantidade desta preparação.\n- Uma unidade de ponta do dedo (uma linha da ponta do dedo indicador adulto à primeira\nprega) é suficiente para cobrir uma área de duas vezes o tamanho de uma mão adulta.\nNunca aplique mais do que esta quantidade, nem mais vezes do que o aconselhado pelo\nseu médico ou farmacêutico.APROVADO EM\n03-09-2020\nINFARMED\nDeve ter especial cuidado:\n- Não utilize o creme no rosto sem a supervisão próxima do seu médico. Não utilizar no\nrosto num período superior a 5 dias.\n- Não aplique o creme em crianças, em qualquer parte do seu corpo, durante mais de 5\ndias.\n- Não aplique o creme sob a fralda das crianças, uma vez que pode aumentar a absorção\nda substância ativa e possivelmente causar efeitos indesejáveis.\n- Não deve usar uma grande quantidade de creme em zonas grandes do corpo durante um\nperíodo prolongado tempo (por exemplo, todos os dias durante várias semanas ou meses).\n- Não utilize nos seus olhos nem na área circundante, incluindo nas pálpebras.\n- A não ser que tenha sido indicado pelo seu médico, não coloque nenhuma ligadura ou\npenso na área a ser tratada. Isto vai aumentar a absorção da preparação e aumentar os\nefeitos indesejáveis possíveis. As zonas tratadas da cara ou em crianças não devem ser\ncobertas com pensos ou ligaduras.\nSe utilizar mais Desdek do que deveria\nSe ingerir (ou outra pessoa) acidentalmente o creme, Desdek não deve produzir efeitos\nindesejáveis. Contudo, se estiver preocupado, deve consultar o seu médico ou\nfarmacêutico.\nSe utilizar o creme mais vezes do que deveria, ou em zonas grandes do corpo, isso pode\nafetar algumas das suas hormonas. Em crianças, isto pode afetar o seu crescimento e\ndesenvolvimento.\nSe não tiver seguido as instruções do médico e tiver utilizado o creme demasiadas vezes\ne/ou durante muito tempo, deve informar o seu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Desdek\nCaso se tenha esquecido de aplicar o creme no horário estabelecido, faça-o assim que se\nlembrar e depois continue como anteriormente. Não aplique uma dose a dobrar para\ncompensar uma dose que se esqueceu de aplicar.\nSe parar de utilizar Desdek\nCaso esteja a utilizar Desdek há muito tempo e os seus problemas de pele parecem ter\nmelhorado, não suspenda o tratamento de repente. A suspensão repentina do tratamento\npode conduzir a vermelhidão da pele e a sensação picadas ou de queimadura. Para evitar\nque isto aconteça, fale com o seu médico que lhe irá reduzir gradualmente a frequência de\naplicação do creme até parar totalmente o tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Desdek pode causar efeitos indesejáveis, no entanto estes\nnão se manifestam em todas as pessoas.APROVADO EM\n03-09-2020\nINFARMED\nSe os seus sintomas não começarem a melhorar após ter utilizado este medicamento\ndurante 2-3 semanas, ou se estes se agravarem, consulte o seu médico ou farmacêutico.\nAlgumas pessoas podem sofrer alguns dos seguintes efeitos indesejáveis após utilizarem\nDesdek creme:\nMuito raros (que podem afetar menos do que 1, em cada 10000 pessoas):\n- Sensação de queimadura\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Reações alérgicas cutâneas\n- Infeções cutâneas bacterianas e secundárias\n- Acne\n- Inflamação e/ou infeção de folículos pilosos\n- Diminuição da espessura da pele\n- Marcas vermelhas associadas a calor com picadas\n- Despigmentação cutânea\n- Sensação de picadas\n- Prurido (comichão)\n- Sensação de formigueiro\n- Crescimento excessivo de pelos\n- Amolecimento da pele e estrias\n- Visão turva\nPodem ocorrer outros efeitos indesejáveis com a aplicação de corticosteroides tópicos:\npele seca, irritação cutânea, dermatite, dermatite à volta da boca e pequenos vasos\nsanguíneos dilatados.\nA utilização alargada, o tratamento de grandes zonas da pele, o tratamento durante longos\nperíodos de tempo e a utilização de pensos oclusivos podem aumentar o risco de\nocorrência de efeitos indesejáveis.\nOs corticosteroides podem afetar a produção normal de esteroides no corpo. É mais\nprovável que isto aconteça se forem usadas doses elevadas durante um longo período de\ntempo.\nAs crianças, em particular, tratadas com pomadas e cremes à base de corticosteroides\npodem absorver o medicamento através da pele e isto pode levar a uma disfunção\nchamada síndrome de Cushing que pode incluir muitos sintomas como um rosto\narredondado gordo e fraqueza.\nAs crianças em tratamento a longo prazo podem crescer mais lentamente. O seu médico\nvai evitar que isto aconteça ao receitar a dose mínima de esteroide na qual os seus\nsintomas estejam bem controlados.APROVADO EM\n03-09-2020\nINFARMED\nFoi comunicado o aumento da pressão no crânio (hipertensão intracraniana) em crianças\ntratadas com corticosteroides. Os sintomas podem incluir dor de cabeça, crânio inchado\n(fontanelas inchadas) e problemas de visão que incluem visão turva, pontos “cegos” e\nvisão dupla (papiloedema bilateral).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através de\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Desdek": "Como conservar Desdek\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na bisnaga e na\nembalagem exterior, após “VAL.”. O prazo de validade corresponde ao último dia do\nmês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão refrigerar ou congelar.\nRejeite a bisnaga com o conteúdo remanescente do creme 12 semanas após a abertura.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DesdekAPROVADO EM\n03-09-2020\nINFARMED\n- A substância ativa é furoato de mometasona. Cada grama de Desdek contém 1 mg de\nfuroato de mometasona.\n- Os outros componentes são hexilenoglicol, água purificada, cera branca de abelhas,\nfosfatidilcolina hidrogenada, dióxido de titânio (E171), octenilsuccinato de alumínio\namidado, ácido fosfórico concentrado (para ajuste de pH), vaselina branca que contém\nvestígios de alfa-tocoferol.\nQual o aspeto de Desdek e o conteúdo da embalagem\nDesdek é um creme branco a esbranquiçado e macio.\nEstá disponível em bisnagas de 15 g e 30 g de creme.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol – Produtos Farmacêuticos, S.A.\nAvenida 25 de Abril, 6-6A\n2795-225 Linda-a-Velha\nPortugal\nFabricante\nGlenmark Pharmaceuticals s.r.o\nFibichova 143,\n566 17 Vysoké Mýto\nRepública Checa\nEste folheto foi revisto pela última vez em MM/AAAA"
}