{
    "O que precisa de saber antes de tomar Desloratadina Genepharm": "O que precisa de saber antes de tomar Desloratadina Genepharm\nNão tome Desloratadina Genepharm\nse tem alergia à desloratadina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6) ou à loratadina.APROVADO EM\n26-08-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nGenepharm:\nse sofre de insuficiência renal.\nse tem antecedentes médicos ou familiares de convulsões.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nOutros medicamentos e Desloratadina Genepharm\nNão existem interações conhecidas de Desloratadina Genepharm com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDesloratadina Genepharm com alimentos, bebidas e álcool Desloratadina Genepharm\npode ser tomado com ou sem alimentos. Tenha precaução ao tomar Desloratadina\nGenepharm com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Genepharm se está grávida ou a\namamentar. Não existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas até ser conhecida a sua\nresposta ao medicamento.",
    "Como tomar Desloratadina Genepharm": "Como tomar Desloratadina Genepharm\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em adultos e adolescentes com idade igual ou superior a 12 anos\nA dose recomendada é um comprimido uma vez por dia, com água, com ou sem\nalimentos.\nEste medicamento é para uso oral. Engula o comprimido inteiro.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nGenepharm.\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4\ndias por semana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe\num esquema de tratamento que dependerá da avaliação dos antecedentes da sua\ndoença.APROVADO EM\n26-08-2022\nINFARMED\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais\npor semana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Genepharm do que deveria\nSó tome Desloratadina Genepharm de acordo com o que lhe foi prescrito. Não são\nprevisíveis problemas graves em caso de sobredosagem acidental. Todavia, se tomar\numa dose de Desloratadina Genepharm superior à recomendada, contacte\nimediatamente o seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Desloratadina Genepharm\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de\nque se esqueceu logo que possível e retorne, seguidamente, ao seu esquema\nposológico regular. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Desloratadina Genepharm\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDurante a comercialização de Desloratadina Genepharm foram muito raramente\nnotificados casos de reações alérgicas graves (dificuldade em respirar, pieira,\ncomichão, urticária e inchaço). Se notar algum destes efeitos indesejáveis graves,\npare de tomar o medicamento e procure de imediato aconselhamento médico\nurgente.\nEm estudos clínicos em adultos, os efeitos indesejáveis foram aproximadamente os\nmesmos do que os observados com um comprimido de placebo. Contudo, fadiga,\nboca seca e dor de cabeça foram notificados mais frequentemente do que com um\ncomprimido de placebo. A dor de cabeça foi o efeito indesejável mais notificado nos\nadolescentes.\nEm estudos clínicos com Desloratadina Genepharm, foram notificados os seguintes\nefeitos indesejáveis:\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\nfadiga\nboca seca\ndor de cabeça\nDurante a comercialização de Desloratadina Genepharm, foram notificados os\nseguintes efeitos indesejáveis:\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\nreações alérgicas graves\nerupção na pele\npalpitações ou batimento cardíaco irregular\nbatimento cardíaco rápidoAPROVADO EM\n26-08-2022\nINFARMED\ndor de estômago\nindisposição (náuseas)\nvómito\nmal-estar do estômago\ndiarreia\ntonturas\nSonolência\nincapacidade de dormir\ndores musculares\nalucinações\nconvulsões\nagitação com aumento dos movimentos do corpo\ninflamação do fígado\ntestes de função do fígado anormais\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nfraqueza pouco habitual\namarelecimento da pele e/ou olhos\nsensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz UV,\npor exemplo radiação UV usada no solário\nalterações da forma como o coração bate\ncomportamento anormal\nagressividade\npeso aumentado, apetite aumentado.\nHumor depressivo\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nbatimento lento do coração\nalteração da forma como o coração bate\ncomportamento anormal\nagressividade\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através do sistema\nnacional de notificação mencionado no Apêndice V. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.",
    "Como conservar Desloratadina Genepharm": "Como conservar Desloratadina Genepharm\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nConservar na embalagem de origem para proteger da luz e humidade.APROVADO EM\n26-08-2022\nINFARMED\nNão utilize este medicamento se verificar qualquer alteração no aspeto dos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Genepharm\nA substância ativa é desloratadina 5 mg.\nOs outros excipientes são: celulose microcristalina, amido de milho pré-gelificado,\nestearato de magnésio, sílica coloidal anidra.O revestimento do comprimido\ncontendo Opadry Blue 03A30735 (que consiste: hipromelose, dióxido de titânio\n(E171), celulose microcristalina, ácido esteárico e indigotina (E132)).\nQual o aspeto de Desloratadina Genepharm e conteúdo da embalagem\nDesloratadina Genepharm 5 mg comprimidos revestidos por película são de cor azul,\nredondos e biconvexos.\nEmbalagens blisters de:\n1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50, 90 ou 100 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGenepharm S.A.\n18th Km Marathonos Avenue\n15351 Pallini\nGreece\nFabricante\nGenepharm S.A., 18 Km Marathon Avenue, 15351 Pallini, Greece\nEste folheto foi revisto pela última vez em 10/2021"
}