{
    "O que precisa de saber antes de tomar Desloratadina Abdi xarope": "O que precisa de saber antes de tomar Desloratadina Abdi xarope\nNão tome Desloratadina Abdi xarope\n- se tem alergia à desloratadina ou a qualquer outro componente deste medicamento\n(indicados na secção 6), ou à loratadina.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina Abdi\nxarope:\n- se sofre de insuficiência renal.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 1 ano de idade.\nOutros medicamentos e Desloratadina Abdi xarope\nNão existem interações conhecidas de Desloratadina Abdi xarope com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nDesloratadina Abdi xarope com alimentos, bebidas e álcool\nDesloratadina Abdi xarope pode ser tomado com ou sem alimentos.\nTenha precaução ao tomar Desloratadina Abdi xarope com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Abdi xarope se está grávida ou a amamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua capacidade de\nconduzir ou utilizar máquinas. Embora a maioria das pessoas não sinta sonolência,\nrecomenda-se que não realize atividades que requeiram alerta mental, como conduzir um\ncarro ou utilizar máquinas até ser conhecida a sua resposta ao medicamento.\nDesloratadina Abdi xarope contém sorbitol\nDesloratadina Abdi xarope contém sorbitol. Se foi informado pelo seu médico de que\nsofre de intolerância a alguns açúcares, contacte o seu médico antes de tomar este\nmedicamento.APROVADO EM\n21-01-2018\nINFARMED",
    "Como tomar Desloratadina Abdi xarope": "Como tomar Desloratadina Abdi xarope\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em crianças\nCrianças de 1 aos 5 anos de idade:\nA dose recomendada é 2,5 ml (½ de uma colher de 5 ml) de xarope uma vez por dia.\nCrianças dos 6 aos 11 anos de idade:\nA dose recomendada é 5 ml (uma colher de 5 ml) de xarope uma vez por dia.\nAdultos e adolescentes com idade igual ou superior a 12 anos\nA dose recomendada é 10 ml (duas colheres de 5 ml) de xarope uma vez por dia.\nEste medicamento é para uso oral.\nEngula a dose de xarope e de seguida beba alguma água. Pode tomar este medicamento\ncom ou sem alimentos.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de rinite\nalérgica de que sofre e durante quanto tempo deverá tomar Desloratadina Abdi xarope.\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4 dias por\nsemana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe um esquema\nde tratamento que dependerá da avaliação dos antecedentes da sua doença.\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais por\nsemana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Abdi xarope do que deveria\nSó tome Desloratadina Abdi xarope de acordo com o que lhe foi prescrito. Não são\nprevisíveis problemas graves em caso de sobredosagem acidental. Todavia, se tomar uma\ndose de Desloratadina Abdi xarope superior à recomendada, contacte imediatamente o\nseu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Desloratadina Abdi xaropeAPROVADO EM\n21-01-2018\nINFARMED\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de que se\nesqueceu logo que possível e retorne, seguidamente, ao seu esquema posológico regular.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Desloratadina Abdi xarope\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDurante a comercialização de desloratadina foram muito raramente notificados casos de\nreações alérgicas graves (dificuldade em respirar, pieira, comichão, urticária e inchaço).\nSe notar algum destes efeitos secundários graves, pare de tomar o medicamento e procure\nde imediato aconselhamento médico urgente.\nEm estudos clínicos, os efeitos secundários com desloratadina na maioria das crianças e\nadultos foram aproximadamente os mesmos do que os observados com uma solução\nplacebo ou com um comprimido de placebo. Contudo, efeitos secundários frequentes\nobservados em crianças com menos de 2 anos foram diarreia, febre e insónia, enquanto\nque em adultos, fadiga, boca seca e dor de cabeça foram notificados mais frequentemente\ndo que com um comprimido de placebo.\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos\nsecundários:\nCrianças\nFrequentes em crianças com menos de 2 anos de idade: os seguintes efeitos podem afetar\naté 1 em 10 crianças\n●\ndiarreia\n●\nfebre\n●\ninsónia\nAdultos\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\n●\nfadiga\n●\nboca seca\n●\ndor de cabeça\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nsecundários:\nAdultos\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoasAPROVADO EM\n21-01-2018\nINFARMED\n●\nreações alérgicas graves\n●\nbatimento cardíaco rápido\n●\nvómitos\n●\nerupção na pele\n●\ndor de estômago\n●\nmal estar do estômago\n●\npalpitações ou batimento cardíaco irregular\n●\nindisposição (náuseas)\n●\ndiarreia\n●\ntonturas\n●\ndores musculares\n●\nagitação com aumento dos movimentos do corpo\n●\nsonolência\n●\nalucinações\n●\ninflamação do fígado\n●\nincapacidade de dormir\n●\nconvulsões\n●\ntestes de função do fígado anormais\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n●\nfraqueza pouco habitual\n●\nsensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz UV, por\nexemplo radiação UV usada no solário\n●\nalteração da forma como o coração bate\n●\namarelecimento da pele e/ou olhos\n● aumento de peso\n● apetite aumentado\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n●\nbatimento lento do coração\n●\nalteração da forma como o coração bate\n● aumento de peso\n● apetite aumentado\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos secundários diretamente através do INFARMED, I.P., através\ndos contactos abaixo indicados Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n21-01-2018\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nhttp://www.infarmed.pt/web/infarmed/submissaoram\nSítio da internet:\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Desloratadina Abdi xarope": "Como conservar Desloratadina Abdi xarope\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar qualquer alteração no produto e/ou cartonagem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Abdi xarope\n- A substância ativa é a desloratadina.\n- Os outros componentes são propilenoglicol, sorbitol, ácido cítrico anidro, citrato de\nsódio dihidratado, ededato dissódico, sucralose, hidroxipropilmetilcelulose, aroma de\ntutti-frutti e água purificada.\nQual o aspeto de Desloratadina Abdi xarope e conteúdo da embalagem\nO xarope Desloratadina Abdi é uma solução transparente e incolor com um odor\ncaracterístico.\nO xarope Desloratadina Abdi está disponível em frascos de 100 ml e 150 ml com tampa\nde segurança para as crianças. É fornecida uma colher de medida de 5 ml juntamente com\no produto.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nAbdi Farma, Unip.Lda.\nQuinta da Fonte, Rua dos Malhões,\nEdifício D. Pedro IAPROVADO EM\n21-01-2018\nINFARMED\n2770-071 Paço de Arcos,\nPortugal\nFabricante\nS&D Pharma CZ, spol. s.r.o., Písnická 22/546, 142 00 Praha 4,\nRepública Checa\nLocal de fabrico:\nTheodor 28, 273 08 Pchery, (areál Pharmos a.s.)\nRepública Checa\nEste folheto foi revisto pela última vez em"
}