{
    "O que precisa de saber antes de tomar Desloratadina Sandoz": "O que precisa de saber antes de tomar Desloratadina Sandoz\nNão tome Desloratadina Sandoz\nse tem alergia à desloratadina ou a qualquer outro componente deste medicamento\n(indicados na secção 6) ou à loratadina .APROVADO EM\n19-01-2018\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nSandoz:\nse tem antecedentes médicos ou familiares de convulsões,\nse tem função renal debilitada.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nOutros medicamentos e Desloratadina Sandoz\nNão existem interações conhecidas de Desloratadina Sandoz com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDesloratadina Sandoz com alimentos, bebidas e álcool\nDesloratadina Sandoz pode ser tomado com ou sem alimentos.\nTome cuidado ao tomar Desloratadina Sandoz com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nSe está grávida ou a amamentar, não é recomendado que tome Desloratadina\nSandoz.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas até ser conhecida a sua\nresposta individual ao medicamento.",
    "Como tomar Desloratadina Sandoz": "Como tomar Desloratadina Sandoz\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos e adolescentes de idade igual ou superior a 12 anos\nA dose recomendada é um comprimido uma vez por dia, com água, com ou sem\nalimentos.\nEste medicamento é para uso oral.\nEngula o comprimido inteiro.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nSandoz.\nse a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4\ndias por semana ou durante menos de 4 semanas), o seu médico irá recomendar-lheAPROVADO EM\n19-01-2018\nINFARMED\num esquema de tratamento que dependerá da avaliação dos antecedentes da sua\ndoença.\nse a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais\npor semana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento prolongado.\npara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Sandoz do que deveria\nSó tome Desloratadina Sandoz de acordo com o que lhe foi prescrito. Não são\nprevisíveis problemas graves em caso de sobredosagem acidental. Todavia, se tomar\numa dose de Desloratadina Sandoz superior à recomendada, contacte imediatamente\no seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Desloratadina Sandoz\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome-a logo que\npossível e retorne, seguidamente, ao seu esquema posológico regular. Não tome\numa dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Desloratadina Sandoz\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDurante a comercialização de Desloratadina Sandoz foram muito raramente\nnotificados casos de reações alérgicas graves (dificuldade em respirar, pieira,\ncomichão, urticária e inchaço). Se notar algum destes efeitos secundários graves,\npare de tomar o medicamento e procure de imediato aconselhamento médico\nurgente.\nEm estudos clínicos em adultos, os efeitos secundários foram aproximadamente os\nmesmos do que os observados com um comprimido de placebo. Contudo, fadiga,\nboca seca e dor de cabeça foram relatadas mais frequentemente do que com um\ncomprimido de placebo. Nos adolescentes, a dor de cabeça foi o efeito secundário\nmais notificado.\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos\nsecundários:\nFrequentes: podem afetar até 1 em 10 pessoas\nFadiga\nBoca seca\nDor de cabeça\nAdultos\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nsecundários:APROVADO EM\n19-01-2018\nINFARMED\nMuito raros: podem afetar até 1 em 10.000 pessoas\nReações alérgicas graves\nExantema\nPalpitações ou batimento cardíaco irregular.\nBatimento cardiaco rápido\nDor de estômago\nEnjoo ( náusea)\nVómitos\nMal estar do estômago\nDiarreia.\nTonturas\nSonolência\nIncapacidade de dormir\nDores musculares\nAlucinações\nConvulsões\nAgitação com aumento dos movimentos do corpo.\nInflamação do fígado\nTestes da função do fígado anormais.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nComportamento anormal\nAgressividade\nFraqueza pouco habitual\nAmarelecimento da pele e/ou dos olhos\nSensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz UV,\npor exemplo, radiação UV usada no solário.\nAlteração na forma como o coração bate\nAumento de peso\nAumento do apetite\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nComportamento anormal\nAgressividade\nBatimento cardíaco lento\nAlteração na forma como o coração bate\nAumento de peso\nAumento do apetite\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n19-01-2018\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Desloratadina Sandoz": "Como conservar Desloratadina Sandoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após “Val.”. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento se verificar alguma alteração na aparência dos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Sandoz\nA substância ativa é a desloratadina. Cada comprimido revestido por película contém\n5 mg de desloratadina.\nOs outros componentes são:\nNúcleo do comprimido revestido por película: amido de milho, celulose\nmicrocristalina, hipromelose, sílica coloidal anidra, óleo vegetal hidrogenado (Tipo 1).\nRevestimento do comprimido revestido por película: Opadry 03B50689 azul\n(Hipromelose E464, Dióxido de titânio E171, Macrogol 400 E1521, Laca de Alumínio\nde Indigotina E132).\nQual o aspeto de Desloratadina Sandoz e conteúdo da embalagem\nDesloratadina Sandoz são comprimidos revestidos por película biconvexos, redondos,\nde cor azul claro, gravados com “5” numa das faces. Diâmetro 6,50 ± 0,10 mm.\nDesloratadina Sandoz está disponível em embalagens com blisters compostos de\nOPA/Alu/PVC/Alu e em blisters compostos de PVC/Aclar/Alu.\nApresentações (dose unitária):\n1x1, 2x1, 3x1, 5x1, 7x1, 10x1, 14x1, 15x1, 20x1, 21x1, 30x1, 50x1, 90x1 and\n100x1 comprimidos revestidos por película.\nApresentações (sem unidose):\n1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50, 90 e 100 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n19-01-2018\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes:\nSalutas Pharma GmbH\nOtto-von-Guericke-Allee, 1, D-39179 Barleben\nAlemanha\nLek Pharmaceuticals d.d.,\nVerovskova 57, 1526 Ljubljana,\nEslovénia\nLEK S.A.\nul. Domaniewska 50 C, 02-672 Warszawa\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nDinamarca Desloratadine Sandoz\nÁustria Desloratadin Sandoz 5 mg – Filmtabletten\nBélgica Desloratadin Sandoz 5 mg filmomhulde tabletten\nChipre Desloratadine Sandoz\nEstónia Desloratadine Sandoz\nGrécia Desloratadin Sandoz\nEspanha Desloratadina Sandoz 5 mg comprimidos recubiertos EFG\nFinlândia Desloratidine Sandoz\nFrança Desloratadine Sandoz 5 mg comprimé pelliculé\nIslândia Desloratadine Sandoz\nItália DESLORATADINA SANDOZ\nLuxemburgo Desloratadin Sandoz 5 mg filmomhulde tabletten\nHolanda Desloratadine Sandoz 5 mg, filmomhulde tabletten\nPortugal Desloratadina Sandoz\nRoménia DESLORATADINĂ SANDOZ 5 mg comprimate filmate\nSuécia Desloratadine Sandoz\nReino Unido Desloratadine Sandoz 5 mg filmcoated tablets\nEste folheto foi revisto pela última vez em"
}