{
    "O que precisa de saber antes de tomar Desloratadina Normon": "O que precisa de saber antes de tomar Desloratadina Normon\nNão tome Desloratadina Normon\n- se tem alergia à desloratadina, a qualquer outro componente deste medicamento\n(indicados na secção 6) ou à loratadina.\nAdvertências e precauções\n- se sofre de insuficiência renal;APROVADO EM\n23-12-2022\nINFARMED\n- se tem antecedentes médicos ou familiares de convulsões.\nPor favor verifique com o seu médico antes de tomar Desloratadina Normon, se este\ncaso se aplicar a si, ou se não tiver a certeza.\nOutros medicamentos e Desloratadina Normon\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão existem interações conhecidas de Desloratadina Normon com outros\nmedicamentos.\nDesloratadina Normon com alimentos e bebidas\nDesloratadina Normon pode ser tomado com ou sem alimentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDesloratadina tem efeito nulo ou desprezável sobre a capacidade de conduzir e\nutilizar máquinas.\nNa dose recomendada, não é previsível que Desloratadina Normon lhe provoque\nsonolência ou perturbe o seu estado de alerta. Contudo, muito raramente algumas\npessoas poderão sentir sonolência, o que pode afetar a sua capacidade de conduzir\nou utilizar máquinas.\nDesloratadina Normon contém lactose\nOs comprimidos de Desloratadina Normon contêm lactose. Se tiver sido informado\npelo seu médico de que tem intolerância a alguns açúcares, contacte o seu médico\nantes de tomar este medicamento.",
    "Como tomar Desloratadina Normon": "Como tomar Desloratadina Normon\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nPopulação pediátrica: A segurança e eficácia de Desloratadina Normon em crianças\ncom idade inferior a 12 anos não foi ainda estabelecida. Não existem dados\ndisponíveis.\nAdultos e adolescentes (a partir dos 12 anos de idade): tome um comprimido uma\nvez por dia. Engula o comprimido inteiro com água, com ou sem alimentos.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nNormon. Se a sua rinite alérgica é intermitente (presença de sintomas durante\nmenos de 4 dias por semana ou durante menos de 4 semanas), o seu médico irá\nrecomendar-lhe um esquema de tratamento que dependerá da avaliação dos\nantecedentes da sua doença. Se a sua rinite alérgica é persistente (presença de\nsintomas durante 4 dias ou mais por semana e durante mais de 4 semanas), o seu\nmédico poderá recomendar-lhe um tratamento prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.APROVADO EM\n23-12-2022\nINFARMED\nSe tomar mais Desloratadina Normon do que deveria\nSó tome Desloratadina Normon de acordo com que lhe foi prescrito. Não são\nprevisíveis problemas graves em caso de sobredose acidental. Todavia, se tomar\numa dose de Desloratadina Normon superior à recomendada, contacte o seu médico\nou farmacêutico.\nCaso se tenha esquecido de tomar Desloratadina Normon\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de\nque se esqueceu logo que possível e retorne, seguidamente, ao seu esquema\nposológico regular. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nNos adultos, os efeitos secundários foram aproximadamente os mesmos do que os\nobservados com um comprimido de placebo. Contudo, fadiga, boca seca e dor de\ncabeça foram relatadas mais frequentemente do que com um comprimido de\nplacebo. A dor de cabeça foi o efeito secundário mais notificado nos adolescentes.\nDurante a comercialização de desloratadina, foram notificados muito raramente\ncasos de reações alérgicas graves (dificuldade em respirar, respirar ruidosamente,\ncomichão, urticária e inchaço) e exantema. Foram também notificados muito\nraramente casos de palpitações, batimento cardíaco rápido, dor de estômago,\nnáusea (sentir enjoo), vómitos, mal estar do estômago, diarreia, tonturas,\nsonolência incapacidade de dormir, dores musculares, alucinações, convulsões,\nagitação com aumento dos movimentos do corpo, inflamação do fígado e testes da\nfunção do fígado anormais.\nOs seguintes efeitos secundários foram igualmente notificados mas a sua frequência\nnão pode ser calculada a partir dos dados disponíveis (frequência desconhecida):\ncomportamento anormal, agressividade, alterações da forma como o coração bate,\naumento de peso e apetite aumentado, humor depressivo e olho seco.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.",
    "Como conservar Desloratadina Normon": "Como conservar Desloratadina Normon\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após “VAL.” O prazo de validade corresponde ao último dia do mês\nindicado.\nConservar na embalagem de origem para proteger da luz e humidade.\nNão utilize este medicamento se verificar qualquer alteração no aspeto dos\ncomprimidos.APROVADO EM\n23-12-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Normon\n- A substância ativa é a desloratadina 5 mg\n- Os outros ingredients do comprimido são lactose anidra, celulose microcristalina,\nhidrogenofosfato de cálcio anidro, hidroxipropilcelulose de baixa substituição,\nestearato de magnésio, sílica coloidal anidra, hipromelose, dióxido de titânio (E-171),\ntalco, indigotina (E-132) e macrogol 6000.\nQual o aspeto de Desloratadina Normon e conteúdo da embalagem\nComprimido revestido por película azul, redondo e biconvexo, marcado num dos\nlados com \"D\".\nDesloratadina Normon 5 mg comprimidos revestidos por película estão\nacondicionados em blisters com 10, 20, 30, 50 e 100 comprimidos.\nÉ possível que não sejam comercializadas todas as embalagens.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLABORATÓRIOS NORMON, S.A.\nAv. Infante D. Henrique, nº 333H\nPiso 3, Esc. 42\n1800-282 Lisboa\nPortugal\nFabricante:\nLABORATORIOS NORMON, S.A.\nRonda de Valdecarrizo, 6\nES – 28760 Tres Cantos, Madrid\nEspanha\nEste folheto foi revisto pela última vez em dezembro 2017"
}