{
    "O que precisa de saber antes de tomar Desloratadina Ciclum": "O que precisa de saber antes de tomar Desloratadina Ciclum\nNão tome Desloratadina Ciclum\n- se tem alergia à desloratadina ou a qualquer outro componente deste medicamento\n(listados na secção 6) ou à loratadina.APROVADO EM\n03-05-2018\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nCiclum:\n- se sofre de insuficiência renal\n- se tem antecedentes médicos ou familiares de convulsões\nUtilização em crianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nOutros medicamentos e Desloratadina Ciclum\nNão existem interações conhecidas de Desloratadina Ciclum com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos\nAo tomar Desloratadina Ciclum com alimentos e bebidas\nDesloratadina Ciclum pode ser tomado com ou sem alimentos.\nTenha precaução ao tomar Desloratadina Ciclum com álcool\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Ciclum se está grávida ou a\namamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas, até ser conhecida a sua\nresposta ao medicamento.\nDesloratadina Ciclum contém isomaltose (E953)\nEste medicamento contém isomalte (E953). Se foi informado pelo seu médico que\ntem intolerância a alguns açúcares, consulte-o antes de tomar este medicamento.",
    "Como tomar Desloratadina Ciclum": "Como tomar Desloratadina Ciclum\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAdultos e adolescentes com idade igual ou superior a 12 anos\nA dose recomendada é um comprimido uma vez por dia, com água, com ou sem\nalimentos.\nModo de administração\nEste medicamento é para uso oral.\nEngula o comprimido inteiro.APROVADO EM\n03-05-2018\nINFARMED\nDuração do tratamento\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nCiclum. Se a sua rinite alérgica é intermitente (presença de sintomas durante menos\nde 4 dias por semana ou durante menos de 4 semanas), o seu médico irá\nrecomendar-lhe um esquema de tratamento que dependerá da avaliação dos\nantecedentes da sua doença. Se a sua rinite alérgica é persistente (presença de\nsintomas durante 4 dias ou mais por semana e durante mais de 4 semanas), o seu\nmédico poderá recomendar-lhe um tratamento prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Ciclum do que deveria\nTome Desloratadina Ciclum de acordo com que lhe foi prescrito. Não são previsíveis\nproblemas graves em caso de sobredose acidental. Todavia, se tomar uma dose de\nDesloratadina Ciclum superior à recomendada, contacte o seu médico ou\nfarmacêutico imediatamente.\nCaso se tenha esquecido de tomar Desloratadina Ciclum\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de\nque se esqueceu logo que possível e retorne, de seguida, ao seu esquema posológico\nregular. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de tomar Desloratadina Ciclum\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários\nembora estes não se manifestem em todas as pessoas.\nDurante a comercialização de desloratadina, foram notificados muito raramente,\ncasos de reações alérgicas graves (dificuldade em respirar, respirar ruidosamente,\ncomichão, urticária e inchaço). Se notar algum destes efeitos secundários graves,\npare de tomar o medicamento e procure de imediato aconselhamento médico\nurgente.\nEm estudos clínicos em adultos, os efeitos secundários foram aproximadamente os\nmesmos do que os observados com um comprimido de placebo. Contudo, fadiga,\nboca seca e dor de cabeça foram notificados mais frequentemente do que com um\ncomprimido de placebo. A dor de cabeça foi o efeito secundário mais notificado nos\nadolescentes.\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos\nsecundários:\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\nfadiga\nboca seca\ndor de cabeçaAPROVADO EM\n03-05-2018\nINFARMED\nAdultos\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nsecundários:\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\n● reações alérgicas ● erupção na pele ● palpitações ou\ngraves batimento cardíaco\nirregular\n● batimento cardíaco ● dor de estômago ● indisposição (náuseas\nrápido\n● vómitos ● mal estar do estômago ● diarreia\n● tonturas ● sonolência ● incapacidade de dormir\n● dores musculares ● alucinações ● convulsões\n● agitação com aumento ● inflamação do fígado ● testes de função do\ndos movimentos do corpo fígado anormais\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n● fraqueza pouco habitual\n● amarelecimento da pele e/ou olhos\n● sensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz\nUV, por exemplo radiação UV usada no solário\n● alteração da forma como o coração bate\n● comportamento anormal\n● agressividade\n●aumento de peso, aumento de apetite\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n● batimento lento do coração\n●alteração da forma como o coração bate\n● comportamento anormal\n● agressividade\n●aumento de peso, aumento de apetite\nNotificação de suspeitas de reações adversas\nA notificação de suspeitas de reações adversas após a autorização do medicamento é\nimportante, uma vez que permite uma monitorização contínua da relação benefício-\nrisco do medicamento. Pede-se aos profissionais de saúde que notifiquem quaisquer\nsuspeitas de reações adversas através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepageAPROVADO EM\n03-05-2018\nINFARMED",
    "Como conservar Desloratadina Ciclum": "Como conservar Desloratadina Ciclum\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após expirar o prazo de validade impresso na\nembalagem após “VAL.:” O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da humidade.\nInforme o seu farmacêutico caso detete qualquer alteração no aspeto dos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Ciclum\nA substância ativa é a desloratadina. Cada comprimido contém 5 mg desloratadina.\nOs outros componentes são:\nNúcleo do comprimido: isomalte (E953), amido de milho pré-gelificado, celulose\nmicrocristalina, óxido de magnésio pesado, hidroxipropilcelulose, crospovidona,\nestearato de magnésio.\nRevestimento do comprimido: álcool polivinílico, dióxido de titânio (E171),\nmacrogol/PEG3350, talco e azul FD&C #2 / Laca de alumínio de indigotina (E132).\nQual o aspeto de Desloratadina Ciclum e conteúdo da embalagem\nDesloratadina Ciclum 5 mg comprimidos revestidos por película são comprimidos\nazuis, redondos, biconvexos, com um diâmetro de aproximadamente 6,5 mm.\nDesloratadina Ciclum 5 mg comprimidos revestidos por película são acondicionado\nem blisters de policlorotrifluoretileno (PCTFE)/Cloreto de Polivinilo (PVC)/Alumínio.\nDesloratadina Ciclum 5 mg comprimidos revestidos por película são acondicionado\nem blisters unidose em embalagens de 7, 10, 15, 20, 30, 50, 60, 90, 100, 120, 150,\n180 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricantes\nTitular da Autorização de Introdução no Mercado\nCiclum Farma Unipessoal, Lda.\nQuinta da Fonte\nEdifício D. Amélia - Piso 1, Ala B\n2770-229 Paço de ArcosAPROVADO EM\n03-05-2018\nINFARMED\nFabricantes\nSTADA Arzneimittel AG\nStadastrasse 2-18\nD-61118 Bad Vilbel\nAlemanha\nSpecifar S.A.\n1, 28 Octovriou str.,\nAg. Varvara, 12351 Atenas\nGrécia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações\nÁustria: Desloratadin STADA 5 mg Filmtabletten\nBélgica: Desloratadine EG 5mg filmomhulde tabletten\nAlemanha: Desloratadin STADA 5 mg Filmtabletten\nDinamarca: Desloratadin STADA\nEspanha: Desloratadina STADA 5 mg comprimidos recubiertos con película EFG\nFinlândia: Desloratadin STADA\nFrança: DESLORATADINE EG 5 mg, comprimé pelliculé\nHungria: Desloratadine Stada\nItália: Desloratadina EG compresse rivestite con film\nLuxemburgo: Desloratadine EG 5mg comprimés pelliculés\nHolanda: Desloratadine CF 5 mg, filmomhulde tabletten\nPortugal: Desloratadina Ciclum\nSuécia: Desloratadin STADA filmdragerade tabletter\nEste folheto foi aprovado pela última vez em Fevereiro de 2018"
}