{
    "O que precisa de saber antes de tomar Desloratadina Aurovitas": "O que precisa de saber antes de tomar Desloratadina Aurovitas",
    "Como tomar Desloratadina Aurovitas": "Como tomar Desloratadina Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nUtilização em adultos e adolescentes com idade igual ou superior a 12 anos\nA dose recomendada é um comprimido uma vez por dia, com água, com ou sem alimentos.\nEste medicamento é para uso oral.\nEngula o comprimido inteiro.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de rinite\nalérgica de que sofre e durante quanto tempo deverá tomar Desloratadina Aurovitas.APROVADO EM\n07-04-2023\nINFARMED\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4 dias por\nsemana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe um esquema\nde tratamento que dependerá da avaliação dos antecedentes da sua doença.\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais por\nsemana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e,\nportanto, deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Aurovitas do que deveria\nSó tome Desloratadina Aurovitas de acordo com o que lhe foi prescrito. Não são previsíveis\nproblemas graves em caso de sobredosagem acidental. Todavia, se tomar uma dose de\nDesloratadina Aurovitas superior à recomendada, contacte imediatamente o seu médico,\nfarmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Desloratadina Aurovitas\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de que se\nesqueceu logo que possível e retorne, seguidamente, ao seu esquema posológico regular.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Desloratadina Aurovitas\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nDurante a comercialização de desloratadina foram muito raramente notificados casos de\nreações alérgicas graves (dificuldade em respirar, pieira, comichão, urticária e inchaço). Se\nnotar algum destes efeitos indesejáveis graves, pare de tomar o medicamento e procure de\nimediato aconselhamento médico urgente.\nEm estudos clínicos em adultos, os efeitos indesejáveis foram aproximadamente os mesmos\ndo que os observados com um comprimido de placebo. Contudo, fadiga, boca seca e dor de\ncabeça foram notificados mais frequentemente do que com um comprimido de placebo. A\ndor de cabeça foi o efeito indesejável mais notificado nos adolescentes.\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos indesejáveis:\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\n- Fadiga\n- Boca seca\n- Dor de cabeça\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nindesejáveis:APROVADO EM\n07-04-2023\nINFARMED\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\n- Reações alérgicas graves\n- Erupção na pele\n- Palpitações ou batimento cardíaco irregular\n- Batimento cardíaco rápido\n- Dor de estômago\n- Indisposição (náuseas)\n- Vómito\n- Mal-estar do estômago\n- Diarreia\n- Tonturas\n- Sonolência\n- Incapacidade de dormir\n- Dores musculares\n- Alucinações\n- Convulsões\n- Agitação com aumento dos movimentos do corpo\n- Inflamação do fígado\n- Testes de função do fígado anormais\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- Fraqueza pouco habitual\n- Amarelecimento da pele e/ou olhos\n- Sensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz UV, por\nexemplo radiação UV usada no solário\n- Alterações da forma como o coração bate\n- Comportamento anormal\n- Agressividade\n- Peso aumentado, apetite aumentado\n- Humor depressivo\n- Olho seco\nEfeitos indesejáveis adicionais em crianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- Batimento lento do coração\n- Alteração da forma como o coração bate\n- Comportamento anormal\n- Agressividade\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado no INFARMED, I.P. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n07-04-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Desloratadina Aurovitas": "Como conservar Desloratadina Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30°C.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Aurovitas\n- A substância ativa é desloratadina.\nCada comprimido contém 5 mg de desloratadina.\n- Os outros componentes são:\nNúcleo do comprimido: Celulose microcristalina (Grau-102), amido pré-gelatinizado (amido\nde milho), sílica coloidal anidra ou estearato de magnésio.\nRevestimento do comprimido: Hipromelose, Dióxido de titânio Celulose microcristalina,\nÁcido esteárico purificado ou Laca de alumínio de indigotina.\nQual o aspeto de Desloratadina Aurovitas e conteúdo da embalagem\nComprimidos revestidos por película azuis claros, redondos, biconvexos, com a gravação\n\"D\" de um lado e \"5\" do outro lado.\nDesloratadina Aurovitas comprimidos revestidos por película estão disponíveis em\nembalagens blister.\nTamanho das embalagens:\nBlister: 20 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugalAPROVADO EM\n07-04-2023\nINFARMED\nFabricantes\nAPL Swift Services (Malta) Limited\nHF26, Hal Far Industrial Estate, Hal Far\nBirzebbugia, BBG 3000\nMalta\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Desloratadina AurovitasAPROVADO EM": "O que precisa de saber antes de tomar Desloratadina AurovitasAPROVADO EM\n07-04-2023\nINFARMED\nNão tome Desloratadina Aurovitas\n- se tem alergia à desloratadina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6) ou à loratadina.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nAurovitas:\n- se sofre de insuficiência renal\n- se tem antecedentes médicos ou familiares de convulsões\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nOutros medicamentos e Desloratadina Aurovitas\nNão existem interações conhecidas de Desloratadina Aurovitas com outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou se\nvier a tomar outros medicamentos.\nDesloratadina Aurovitas com alimentos, bebidas e álcool\nDesloratadina Aurovitas pode ser tomado com ou sem alimentos.\nTenha precaução ao tomar Desloratadina Aurovitas com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Aurovitas se está grávida ou a amamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua capacidade de\nconduzir ou utilizar máquinas. Embora a maioria das pessoas não sinta sonolência,\nrecomenda-se que não realize atividades que requeiram alerta mental, como conduzir um\ncarro ou utilizar máquinas até ser conhecida a sua resposta ao medicamento."
}