{
    "O que é e para que é utilizado": "O que é Desloratadina Strami e para que é utilizado\nO que é Desloratadina Strami\nDesloratadina Strami contém desloratadina que é um anti-histamínico.\nComo atua Desloratadina Strami\nDesloratadina Strami solução oral é um medicamento antialérgico que não causa\nsonolência. Ajuda a controlar a reação alérgica e os respetivos sintomas.\nQuando deve Desloratadina Strami ser utilizado\nDesloratadina Strami solução oral alivia os sintomas associados a rinite alérgica\n(inflamação das vias nasais causada por uma alergia, por exemplo, febre dos fenos ou\nalergia aos ácaros do pó) em adultos, adolescentes e crianças de idade igual ou superior a\n1 ano. Estes sintomas incluem espirros, corrimento ou prurido nasal, comichão no palato\ne comichão, lacrimejo ou vermelhidão dos olhos.\nDesloratadina Strami solução oral é também utilizado para aliviar os sintomas associados\na urticária (uma alteração da pele causada por uma alergia). Estes sintomas incluem\ncomichão e urticária.\nO alívio destes sintomas tem a duração de um dia inteiro e ajudá-lo-á a retomar as suas\natividades diárias normais e o sono.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Desloratadina StramiAPROVADO EM\n17-12-2018\nINFARMED\nNão tome Desloratadina Strami\n- se tem alergia à desloratadina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6), ou à loratadina.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nStrami:\n- se sofre de insuficiência renal\n- se tem antecedentes médicos ou familiares de convulsões.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 1 ano de idade.\nOutros medicamentos e Desloratadina Strami\nNão existem interações conhecidas de Desloratadina Strami com outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDesloratadina Strami com alimentos, bebidas e álcool\nDesloratadina Strami pode ser tomado com ou sem alimentos.\nTenha precaução ao tomar Desloratadina Strami com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Strami solução oral se está grávida ou a\namamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas até ser conhecida a sua\nresposta ao medicamento.\nDesloratadina Strami contém 150 mg de sorbitol por mililitro que é equivalente a 150\nmg/ml.\nO sorbitol é uma fonte de frutose. Se o seu médico lhe disse que tem (ou o seu filho tem)\numa intolerância a alguns açúcares ou se foi diagnosticado com intolerância hereditária à\nfrutose (IHF), uma doença genética rara em que a pessoa não consegue digerir a frutose,\nfale com o seu médico antes de você (ou o seu filho) tomar ou receber este medicamento.APROVADO EM\n17-12-2018\nINFARMED\nDesloratadina Strami contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Desloratadina Strami\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nCrianças\nCrianças de 1 aos 5 anos de idade:\nA dose recomendada é 2,5 ml (½ de uma colher de 5 ml) de solução oral uma vez\npor dia.\nCrianças dos 6 aos 11 anos de idade:\nA dose recomendada é 5 ml (uma colher de 5 ml) de solução oral uma vez por dia.\nAdultos e adolescentes com idade igual ou superior a 12 anos:\nA dose recomendada é 10 ml (duas colheres de 5 ml) de solução oral uma vez por dia.\nNo caso de ser fornecida uma seringa-medida para uso oral com o frasco de solução\noral, pode, em alternativa, utilizá-la para tomar a quantidade adequada de solução\noral.\nEste medicamento é para uso oral.\nEngula a dose de solução oral e de seguida beba alguma água. Pode tomar este\nmedicamento com ou sem alimentos.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de rinite\nalérgica de que sofre e durante quanto tempo deverá tomar Desloratadina Strami solução\noral.\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4 dias por\nsemana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe um esquema\nde tratamento que dependerá da avaliação dos antecedentes da sua doença.\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais por\nsemana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Strami do que deveria\nSó tome Desloratadina Strami solução oral de acordo com o que lhe foi prescrito. Não\nsão previsíveis problemas graves em caso de sobredosagem acidental. Todavia, se tomar\numa dose de Desloratadina Strami solução oral superior à recomendada, contacte\nimediatamente o seu médico, farmacêutico ou enfermeiro.APROVADO EM\n17-12-2018\nINFARMED\nCaso se tenha esquecido de tomar Desloratadina Strami\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de que se\nesqueceu logo que possível e retorne, seguidamente, ao seu esquema posológico regular.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Desloratadina Strami\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDurante a comercialização de desloratadina foram muito raramente notificados casos\nde reações alérgicas graves (dificuldade em respirar, pieira, comichão, urticária e\ninchaço). Se notar algum destes efeitos secundários graves, pare de tomar o\nmedicamento e procure de imediato aconselhamento médico urgente.\nEm estudos clínicos, os efeitos secundários com desloratadina na maioria das\ncrianças e adultos foram aproximadamente os mesmos do que os observados com\numa solução placebo ou com um comprimido de placebo. Contudo, efeitos\nsecundários frequentes observados em crianças com menos de 2 anos foram\ndiarreia, febre e insónia, enquanto que em adultos, fadiga, boca seca e dor de\ncabeça foram notificados mais frequentemente do que com um comprimido de\nplacebo.\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos\nsecundários:\nCrianças\nFrequentes em crianças com menos de 2 anos de idade: os seguintes efeitos podem\nafetar até 1 em 10 crianças\n● diarreia\n● febre\n● insónia\nAdultos\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\n● fadiga\n● boca seca\n● dor de cabeça\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nsecundários:\nAdultos\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\n● reações alérgicas gravesAPROVADO EM\n17-12-2018\nINFARMED\n● batimento cardíaco rápido\n● vómitos\n● tonturas\n● dores musculares\n● agitação com aumento dos movimentos do corpo\n● erupção na pele\n● dor de estômago\n● mal estar do estômago\n● sonolência\n● alucinações\n● inflamação do fígado\n● palpitações ou batimento cardíaco irregular\n● indisposição (náuseas)\n● diarreia\n● incapacidade de dormir\n● convulsões\n● testes de função do fígado anormais\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n● fraqueza pouco habitual\n● amarelecimento da pele e/ou olhos\n● sensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz\nUV, por exemplo radiação UV usada no solário\n● alteração da forma como o coração bate\n●\ncomportamento anormal\n●\nagressividade\n●\naumento de peso, apetite aumentado\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n● batimento lento do coração\n●alteração da forma como o coração bate\n●\ncomportamento anormal\n●\nagressividade\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web//infarmed/submissaoramAPROVADO EM\n17-12-2018\nINFARMED\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Desloratadina Strami\nManter este medicamento fora da vista e do alcance das crianças.\nApós a abertura, a solução oral deve ser utilizada no prazo de 4 meses.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno frasco, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão congelar. Conservar na embalagem de origem.\nNão utilize este medicamento se verificar qualquer alteração no aspeto da solução\noral.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Strami\n- A substância ativa é a desloratadina.\n- Os outros componentes da solução oral são ácido cítrico monohidratado, citrato de\nsódio, edetato dissódico, cloreto de sódio, sacarina sódica, glicerol, sorbitol líquido,\naroma de morango e água purificada.\nQual o aspeto de Desloratadina Strami e conteúdo da embalagem\nDesloratadina Strami solução oral está disponível em frascos de 50, 60, 100, 120 e 150\nml com tampa de segurança para as crianças. Para todas as apresentações, é fornecida\numa colher de medida, marcada para as doses de 2,5 ml e 5 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nFARMOZ – Sociedade Técnico-Medicinal, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 SintraAPROVADO EM\n17-12-2018\nINFARMED\nPortugal\nFabricante\nIberfar – Indústria Farmacêutica, S.A.\nRua Consiglieri Pedroso, n.° 121-123,\nQueluz de Baixo,\n2734- 501 Barcarena\nPortugal\nMedicamento sujeito a receita médica\nEste folheto foi revisto pela última vez em"
}