{
    "O que é e para que é utilizado": "O que é Desloratadina ToLife e para que é utilizado\nO que é Desloratadina ToLife\nDesloratadina ToLife contém desloratadina que é um anti-histamínico.\nComo atua Desloratadina ToLife\nDesloratadina ToLife é um medicamento antialérgico que não causa sonolência.\nAjuda a controlar a sua reação alérgica e os respetivos sintomas.\nQuando deve Desloratadina ToLife ser utilizado\nDesloratadina ToLife alivia os sintomas associados à rinite alérgica (inflamação das\nvias nasais causada por uma alergia, por exemplo, febre dos fenos ou alergia aos\nácaros do pó) em adultos, adolescentes e crianças de idade igual ou superior a 6\nanos. Estes sintomas incluem espirros, corrimento ou prurido nasal, comichão no\npalato e comichão, lacrimejo ou vermelhidão dos olhos.\nDesloratadina ToLife é também utilizado para aliviar os sintomas associados à\nurticária (uma alteração da pele causada por uma alergia). Estes sintomas incluem\ncomichão e pápulas.\nO alívio destes sintomas tem a duração de um dia inteiro e ajudá-lo-á a retomar as\nsuas atividades diárias normais e o sono.APROVADO EM\n18-09-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Desloratadina ToLife\nNão tome Desloratadina ToLife\nse tem alergia à desloratadina, ou a qualquer outro componente deste medicamento\n(indicados na secção 6), ou à loratadina.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nToLife:\nse sofre de insuficiência renal.\nse tem antecedentes médicos ou familiares de convulsões.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 6 anos de idade.\nOutros medicamentos e Desloratadina ToLife\nNão existem interações conhecidas de Desloratadina ToLife com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDesloratadina ToLife com alimentos, bebidas e álcool\nDesloratadina ToLife não necessita de ser tomado com água ou outro líquido. Além\ndisso, Desloratadina ToLife pode ser tomado com ou sem alimentos. Tenha\nprecaução ao tomar Desloratadina ToLife com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. Não é\nrecomendado que tome Desloratadina ToLife se está grávida ou a amamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas até ser conhecida a sua\nresposta ao medicamento.\nDesloratadina ToLife contém aspartamo\nEste medicamento contém aspartamo. O aspartamo é uma fonte de fenilalanina, o\nque pode ser prejudicial para as pessoas com fenilcetonúria.\n3. ",
    "Como utilizar": "Como tomar Desloratadina ToLife\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n18-09-2023\nINFARMED\nAdultos e adolescentes com idade igual ou superior a 12 anos\nA dose recomendada é dois comprimidos uma vez por dia com ou sem alimentos.\nEste medicamento é para uso oral.\nAntes de utilizar, deve abrir e retirar cuidadosamente a dose de comprimido\norodispersível do blister sem a esmagar. Coloque-a na boca, onde se dispersará\ninstantaneamente. Não é necessário água ou outro líquido para engolir a dose. Tome\na dose imediatamente após a sua remoção do blister.\nCrianças entre 6 e 11 anos de idade\nA dose recomendada é um comprimido uma vez por dia com ou sem alimentos.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nToLife.\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4\ndias por semana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe\num esquema de tratamento que dependerá da avaliação dos antecedentes da sua\ndoença.\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais\npor semana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina ToLife do que deveria\nSó tome Desloratadina ToLife de acordo com o que lhe foi prescrito. Não são\nprevisíveis problemas graves em caso de sobredosagem acidental. Todavia, se tomar\numa dose de Desloratadina ToLife superior à recomendada, contacte imediatamente\no seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Desloratadina ToLife\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de\nque se esqueceu logo que possível e retorne, seguidamente, ao seu esquema\nposológico regular. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Desloratadina ToLife\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n18-09-2023\nINFARMED\nDurante a comercialização de desloratadina foram muito raramente notificados casos\nde reações alérgicas graves (dificuldade em respirar, pieira, comichão, urticária e\ninchaço). Se notar algum destes efeitos indesejáveis graves, pare de tomar o\nmedicamento e procure de imediato aconselhamento médico urgente.\nEm estudos clínicos em adultos, os efeitos indesejáveis foram aproximadamente os\nmesmos do que os observados com um comprimido de placebo. Contudo, fadiga,\nboca seca e dor de cabeça foram notificados mais frequentemente do que com um\ncomprimido de placebo. A dor de cabeça foi o efeito indesejável mais notificado nos\nadolescentes.APROVADO EM\n18-09-2023\nINFARMED\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos\nindesejáveis:\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\n●\nfadiga\n●\nboca seca\n●\ndor de cabeça\nAdultos\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nindesejáveis:\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\n● ● ●\nreações alérgicas graves erupção na pele palpitações ou batimento\ncardíaco irregular\n● ● ●\nbatimento cardíaco rápido dor de estômago indisposição (náuseas)\n● ● ●\nvómitos mal estar do estômago diarreia\n● ● ●\ntonturas sonolência incapacidade de dormir\n● ● ●\ndores musculares alucinações convulsões\n● ● ●\nagitação com aumento dos inflamação do fígado testes de função do fígado\nanormais movimentos do corpo\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n●\nfraqueza pouco habitual\n●\namarelecimento da pele e/ou olhos\n●\nsensibilidade aumentada ao sol, mesmo no caso de céu nublado, e à luz UV, por\nexemplo radiação UV usada no solário.\n●\nalterações da forma como o coração bate\n●\ncomportamento anormal\n●\nagressividade\n●\nhumor depressivo\n●\nolho seco\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n● ●\nbatimento lento do coração alteração da forma como o coração bate\n● ●\ncomportamento anormal agressividade\n●\naumento de peso, apetite aumentado\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n18-09-2023\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Desloratadina ToLife\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão existem precauções especiais de conservação.\nNão utilize este medicamento se verificar qualquer alteração no aspeto de\nDesloratadina ToLife.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina ToLife\nA substância ativa é a desloratadina 2,5 mg\nOs outros componentes são polacrilina potássica, ácido cítrico monohidratado, óxido\nde ferro vermelho (E172), estearato de magnésio, croscarmelose sódica, celulose\nmicrocristalina, manitol, aspartamo e essência de tutti-frutti.\nQual o aspeto de Desloratadina ToLife e conteúdo da embalagem\nDesloratadina ToLife 2,5 mg comprimido orodispersível é vermelho-tijolo, redondo,\nplano com uma face marcada com “2.5”.\nDesloratadina ToLife comprimido orodispersível é embalado em blisters de 10, 20 e\n30 comprimido orodispersível.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 CarnaxideAPROVADO EM\n18-09-2023\nINFARMED\nPortugal\nFabricante\nGenepharm S.A\n18 km Marathon Avenue,\n153 51 Pallini Attikis\nGrécia\nEste folheto foi revisto pela última vez em"
}