{
    "O que é e para que é utilizado": "O que é Desloratadina Krka e para que é utilizada\nO que é Desloratadina Krka\nDesloratadina Krka contém desloratadina que é um anti-histamínico\nComo atua Desloratadina Krka\nDesloratadina Krka é um medicamento antialérgico que não causa sonolência. Ajuda\na controlar a reação alérgica e os respetivos sintomas.\nQuando deve Desloratadina Krka ser utilizada\nDesloratadina Krka alivia os sintomas associados à rinite alérgica (inflamação das\nvias nasais causada por uma alergia, por exemplo, febre dos fenos ou alergia aos\nácaros do pó) em adultos e adolescentes de idade igual ou superior a 12 anos. Estes\nsintomas incluem espirros, corrimento ou prurido nasal, comichão no palato e\ncomichão, lacrimejo ou vermelhidão dos olhos.\nDesloratadina Krka é também utilizado para aliviar os sintomas associados à urticária\n(uma alteração da pele causada por uma alergia). Estes sintomas incluem comichão\ne urticária.\nO alívio destes sintomas tem a duração de um dia inteiro e ajudá-lo-á a retomar as\nsuas atividades diárias normais e o sono.APROVADO EM\n19-12-2022\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Desloratadina Krka\nNão tome Desloratadina Krka\n- se tem alergia à desloratadina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou à loratadina.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Desloratadina Krka\n- se sofre de insuficiência renal,\n- se tem antecedentes médicos ou familiares de convulsões.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nOutros medicamentos e Desloratadina Krka\nNão existem interações conhecidas de Desloratadina Krka com outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nDesloratadina Krka com alimentos, bebidas e álcool\nDesloratadina Krka pode ser tomado com ou sem alimentos.\nTenha precaução ao tomar Desloratadina Krka com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Krka se está grávida ou a amamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres.\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas até ser conhecida a sua\nresposta ao medicamento.\nDesloratadina Krka contém lactose\nSe foi informado pelo seu médico de que tem intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\nDesloratadina Krka contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Desloratadina Krka\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n19-12-2022\nINFARMED\nAdultos e adolescentes com idade igual ou superior a 12 anos:\nA dose recomendada é um comprimido uma vez por dia, com água, com ou sem\nalimentos.\nEste medicamento é para uso oral.\nEngula o comprimido inteiro.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nKrka.\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4\ndias por semana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe\num esquema de tratamento que dependerá da avaliação dos antecedentes da sua\ndoença.\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais\npor semana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Krka do que deveria\nSó tome Desloratadina Krka de acordo com que lhe foi prescrito. Não são previsíveis\nproblemas graves em caso de sobredosagem acidental. Todavia, se tomar uma dose\nde Desloratadina Krka superior à recomendada, contacte imediatamente o seu\nmédico ou farmacêutico.\nCaso se tenha esquecido de tomar Desloratadina Krka\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de\nque se esqueceu logo que possível e retorne, seguidamente, ao seu esquema\nposológico regular. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nDurante a comercialização da desloratadina foram muito raramente notificados casos\nde reações alérgicas graves (dificuldade em respirar, pieira, comichão, urticária e\ninchaço). Se notar algum destes efeitos indesejáveis graves, pare de tomar o\nmedicamento e procure de imediato aconselhamento médico urgente.\nEm estudos clínicos em adultos, os efeitos indesejáveis foram aproximadamente os\nmesmos do que os observados com um comprimido de placebo. Contudo, fadiga,\nboca seca e dor de cabeça foram notificados mais frequentemente do que com umAPROVADO EM\n19-12-2022\nINFARMED\ncomprimido de placebo. A dor de cabeça foi o efeito secundário mais notificado nos\nadolescentes.\nEm estudos clínicos com desloratadina, foram notificados os seguintes efeitos\nindesejáveis:\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\n- fadiga,\n- boca seca,\n- dor de cabeça.\nAdultos\nDurante a comercialização de desloratadina, foram notificados os seguintes efeitos\nindesejáveis:\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\n- reações alérgicas graves,\n- erupção na pele,\n- palpitações,\n- palpitações ou batimento cardíaco irregular,\n- batimento cardíaco rápido,\n- dor de estômago,\n- indisposição (náuseas),\n- vómitos,\n- mal-estar do estômago,\n- diarreia,\n- tonturas,\n- sonolência,\n- incapacidade de dormir,\n- dores musculares,\n- alucinações,\n- convulsões,\n- agitação com aumento dos movimentos do corpo,\n- inflamação do fígado,\n- testes da função do fígado anormais.\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- fraqueza pouco habitual,\n- amarelecimento da pele e/ou olhos,\n- sensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à\nluz UV, por exemplo radiação UV usada no solário,\n- alteração da forma como o coração bate,\n- comportamento anormal,\n- agressividade,\n- peso aumentado, apetite aumentado,\n- humor depressivo,\n- olho seco.\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\n- batimento lento do coração,\n- alteração da forma como o coração bate,APROVADO EM\n19-12-2022\nINFARMED\n- comportamento anormal,\n- agressividade,\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Desloratadina Krka\nManter este medicamento fora da vista e do alcance das crianças.\nConservar na embalagem de origem para proteger da humidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Krka\n- A substância ativa é a desloratadina; cada comprimido revestido por película\ncontém 5 mg de desloratadina.\n- Os outros componentes do núcleo do comprimido são: celulose\nmicrocristalina, hipromelose, ácido clorídrico, hidróxido de sódio, amido de milho,\nlactose mono-hidratada e talco.\n- Os outros componentes do revestimento por película são: hipromelose,\nmacrogol 400, lactose mono-hidratada, dióxido de titânio (E171) e indigotina (E132).\nQual o aspeto de Desloratadina Krka e conteúdo da embalagem\nComprimidos revestidos por película redondos, de cor azul claro e com os bordos\nbiselados\nDesloratadina Krka está disponível em embalagens blister de película de OPA/Al/PVC\ne folha de alumínio contendo 7, 10 e 20 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n19-12-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado\nKRKA Farmacêutica, Sociedade Unipessoal, Lda.\nAv. de Portugal, nº 154 Piso 1\n2765-272 Estoril\nPortugal\nFabricante\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nEste folheto foi revisto pela última vez em"
}