{
    "Antes de tomar Desmopressina Teva": "Antes de tomar Desmopressina Teva",
    "Como tomar Desmopressina Teva": "Como tomar Desmopressina Teva",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Desmopressina Teva": "Como conservar Desmopressina Teva",
    "Outras Informações": "Outras Informações",
    "O QUE É DESMOPRESSINA TEVA E PARA QUE É UTILIZADO": "O QUE É DESMOPRESSINA TEVA E PARA QUE É UTILIZADO\nO componente que faz o comprimido funcionar (a substância ativa) é designado\ndesmopressina. A desmopressina é um antidiurético que reduz a quantidade de urina\nproduzida nos rins.\nDesmopressina Teva é utilizado para tratar:\n-uma doença crónica designada diabetes insípida, que provoca sede extrema e contínua\nprodução de grandes quantidades de urina diluída. Importante: Não confundir com\ndiabetes mellitus (diabetes açucarada);\n-enurese noturna (micção involuntária durante a noite) em crianças com mais de 5 anos\nde idade;\n-micção frequente durante a noite em adultos (noctúria). Por favor leia cuidadosamente a\nsecção 2 para obter informações importantes sobre a utilização segura de Desmopressina\nTeva neste caso.",
    "ANTES DE TOMAR DESMOPRESSINA TEVA": "ANTES DE TOMAR DESMOPRESSINA TEVA\nNão tome Desmopressina TevaAPROVADO EM\n13-03-2013\nINFARMED\n-se tem alergia (hipersensibilidade) ao acetato de desmopressina ou a qualquer outro\ncomponente de Desmopressina Teva (ver secção 6. “Outras Informações”)\n-se ingerir quantidades invulgarmente elevadas de líquidos;\n-se sofre de problemas do coração ou de outras doenças que necessitam de tratamento\ncom diuréticos (comprimidos para urinar);\n-se sofre de função renal reduzida;\n-se sabe que tem um nível de sódio no sangue baixo (hiponatremia);\n-se tem “Síndrome de Secreção Inapropriada de Hormona Antidiurética” (SIADH);\n-se sofre da doença de Von Willebrand tipo IIB (distúrbio hemorrágico hereditário);\n-se sofre de uma doença rara de sangue chamada Púrpura Trombocitopénica Trombótica\n(TTP).\nTome especial cuidado com Desmopressina Teva\n-Ingestão de líquidos. Mantenha a sua ingestão de líquidos num mínimo desde 1 hora\nantes de tomar um comprimido até 8 horas após uma toma.\nInforme o seu médico antes de tomar Desmopressina Teva se tem fibrose cística, uma vez\nque o seu médico poderá necessitar de monitorizar o seu nível de sódio no sangue.\n-Se é idoso.\n-Se tem um problema clínico que provoca desequilíbrio de líquidos e/ou eletrólitos no\ncorpo, como uma infeção, febre ou indisposição do estômago.\n-Se sofre de um problema grave da bexiga ou fluxo de urina diminuído.\n-Se sofre de asma, epilepsia e enxaquecas.\nAo tomar Desmopressina Teva com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica,\nespecialmente:\n-antidepressivos tricíclicos ou ISRS (utilizados para tratar a depressão);\n-carbamazepina (utilizada para tratar a epilepsia);\n-cloropromazina (utilizada para tratar psicoses ou esquizofrenia);\n-loperamida (utilizada para tratar diarreias);\n-medicamentos para as dores e/ou inflamação designados fármacos anti-inflamatórios não\nesteroides (AINEs) por ex. indometacina, ibuprofeno.\nEstes medicamentos aumentam o risco de acumulação de água, o que dilui o sal do corpo.\n-dimeticone (utilizado no tratamento de sintomas devidos a gás intestinal), devido a uma\nabsorção diminuída de desmopressina.\nAo tomar Desmopressina Teva com alimentos e bebidas\n-Não tome Desmopressina Teva com alimentos, pois o efeito dos comprimidos pode ser\nreduzido.APROVADO EM\n13-03-2013\nINFARMED\n-Antes de iniciar o tratamento com este medicamento, o seu médico deverá aconselhá-lo\nsobre a ingestão de líquidos.\n-Quando utilizar este medicamento para a enurese noturna ou a noctúria, mantenha a sua\ningestão de líquidos num mínimo desde 1 hora antes de tomar um comprimido até 8\nhoras após uma toma.\n-A ingestão excessiva de líquidos poderá levar a uma acumulação de água, o que dilui o\nsal do corpo. Isto pode ocorrer com ou sem alertas ou sintomas, que geralmente incluem\nexcecionalmente dores de cabeça más ou prolongadas, náuseas ou vómitos, aumentos de\npeso inexplicados e, em casos graves, convulsões e inconsciência. Se tiver algum destes\nsintomas, pare o tratamento e contacte o seu médico imediatamente.\nFertilidade, gravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nDesmopressina Teva pode ser utilizado durante a gravidez e amamentação apenas se\nindicado por um médico. A experiência existente relativamente à utilização de\nDesmopressina Teva em mulheres grávidas com diabetes insípida é apenas limitada.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão existem indícios para sugerir que Desmopressina Teva afete a capacidade de\ncondução de veículos e utilização de máquinas.\nInformações importantes sobre alguns componentes de Desmopressina Teva\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "COMO TOMAR DESMOPRESSINA TEVA": "COMO TOMAR DESMOPRESSINA TEVA\nUtilizar Desmopressina Teva sempre de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nO tratamento com Desmopressina Teva, para a micção frequente durante a noite em\nadultos (noctúria), deve ser iniciado e controlado por especialistas com experiência neste\ntratamento.\n-Divida os comprimidos ao meio ou engula-os inteiros. A ranhura destina-se apenas a\nfacilitar a divisão, para ajudar a deglutição.\n-Não tome Desmopressina Teva com alimentos, pois o efeito dos comprimidos poderá ser\nreduzido.APROVADO EM\n13-03-2013\nINFARMED\n-Durante o tratamento com Desmopressina Teva o seu peso corporal, o nível de sódio no\nseu sangue e/ou a pressão arterial deverão ser controlados regularmente.\nDoses habituais\n-Diabetes insípida\nAdultos e crianças: 100 microgramas (0,1 mg) três vezes por dia. O seu médico poderá\naumentar a dose dependendo de quão bem os seus sintomas estiverem controlados.\n-Enurese noturna (micção involuntária durante a noite)\nCrianças com mais de 5 anos: 200 microgramas (0,2 mg) ao deitar. O seu médico poderá\naumentar a dose até 400 microgramas (0,4 mg) ao deitar dependendo de quão bem a\nenurese noturna estiver controlada. A necessidade de continuação do tratamento é\nnormalmente verificada a cada três meses através da introdução de um período sem\ntratamento de pelo menos uma semana.\n-Micção frequente durante a noite (noctúria)\nAdultos: 100 microgramas (0,1 mg) ao deitar. A dose poderá ser aumentada para 200\nmicrogramas (0,2 mg) e subsequentemente até um máximo de 400 microgramas (0,4 mg)\ncom intervalos de 1 semana. Antes de iniciar o tratamento, a sua produção de urina\ndeverá ser medida. Se a noctúria não melhorar após quatro semanas, consulte o seu\nmédico, pois o tratamento deverá ser interrompido.\nIdosos: o tratamento para a noctúria nos idosos não é recomendado. Se o médico decidir\ntratá-lo, os seus níveis de sódio no sangue deverão ser medidos antes e três dias após\niniciar o tratamento e se a dose for aumentada ou em qualquer altura em que o seu\nmédico considere necessário.\nQuando utilizar este medicamento para a enurese noturna ou para a noctúria mantenha a\nsua ingestão de líquidos num mínimo desde 1 hora antes de tomar um comprimido até 8\nhoras após uma toma.\nSe tomar mais Desmopressina Teva do que deveria\nUma sobredosagem poderá prolongar o efeito da desmopressina e aumentar o risco de\nacumulação de água no corpo e de baixos níveis de sódio no seu sangue. Os sintomas de\nacumulação grave de líquidos incluem convulsões e inconsciência. Se tomar mais\nDesmopressina Teva do que o prescrito, contacte de imediato o seu médico, o seu\nfarmacêutico ou o hospital mais próximo.\nCaso se tenha esquecido de tomar Desmopressina Teva\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Desmopressina TevaAPROVADO EM\n13-03-2013\nINFARMED\nSó deverá alterar ou para o seu tratamento se tal for aconselhado pelo seu médico.\nCaso ainda tenha dúvida sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Desmopressina Teva pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nPare o tratamento e contacte o seu médico imediatamente se ocorrer o seguinte:\n-sintomas de uma acumulação de água no corpo, como dores de cabeça excecionalmente\nfortes ou prolongadas, náuseas ou vómitos, aumento de peso inexplicado e, em casos\ngraves, convulsões, inconsciência.\n-reações alérgicas, como erupção na pele, comichão, febre, inchaço da boca, língua ou\nvias respiratórias que provocam dificuldades em engolir ou respirar.\nInforme o seu médico ou farmacêutico se notar algum dos seguintes efeitos secundários:\n-Muito frequentes (ocorrem em mais de 1 em cada 10 utilizadores): dores de cabeça.\n-Frequentes (ocorrem em menos de 1 em cada 10 utilizadores): boca seca, dor abdominal,\nnáuseas, tonturas, inchaço dos braços e das pernas, aumento de peso, micção frequente.\n-Muito raros (ocorrem em menos de 1 em cada 10 000 utilizadores): perturbações\nemocionais em crianças, reações alérgicas.\n-Desconhecidos (não é possível estimar a partir dos dados atuais): acumulação de água no\ncorpo, níveis baixos de sódio.\nSe alguns dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR DESMOPRESSINA TEVA": "COMO CONSERVAR DESMOPRESSINA TEVA\nManter fora do alcance e da vista das crianças.\nNão utilize Desmopressina Teva após o prazo de validade impresso na embalagem\nexterior e no blister ou frasco, após EXP. O prazo de validade corresponde ao último dia\ndo mês indicado.\nBlister: Não conservar acima de 30ºC.\nFrasco: Não conservar acima de 30 ºC. Manter o frasco bem fechado para proteger da\nhumidade.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.APROVADO EM\n13-03-2013\nINFARMED\nManter Desmopressina Teva fora do alcance e da vista das crianças.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Desmopressina Teva\n-A substância ativa é o acetato de desmopressina.\nCada comprimido de 0,1 mg contém 0,1 mg de acetato de desmopressina equivalente a\n0,089 mg de desmopressina.\nCada comprimido de 0,2 mg contém 0,2 mg de acetato de desmopressina equivalente a\n0,178 mg de desmopressina.\n-Os outros componentes são lactose mono-hidratada, amido de milho, povidona, amido\npré-gelificado, sílica coloidal anidra e estearato de magnésio.\nQual o aspeto de Desmopressina Teva e conteúdo da embalagem\nDesmopressina Teva 0,1 mg comprimidos são comprimidos brancos, biconvexos e ovais,\ncom ranhura, gravados com “D” num lado e com “0,1” no outro lado de uma das faces e\nplano na outra face.\nDesmopressina Teva 0,2 mg comprimidos são comprimidos brancos, biconvexos e\nredondos, com ranhura, gravados com “D” num lado e com “0,2” no outro lado de uma\ndas faces e plano na outra face.\nSão embalados em blisters de OPA/Alu/PVC – Alumínio ou em frascos de polietileno de\n30 ml, brancos opacos, com tampa de polipropileno branca opaca com exsicante e fecho\nresistente às crianças.\nDesmopressina Teva 0,1 mg Comprimidos são apresentados em 7, 10, 15, 30, 50\n(embalagem hospitalar), 60, 90 e 100 comprimidos.\nDesmopressina Teva 0,2 mg Comprimidos são apresentados em 10, 15, 30, 50\n(embalagem hospitalar), 60, 90, 100 e 200 (2 x 100) comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTeva Pharma – Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugalAPROVADO EM\n13-03-2013\nINFARMED\nFabricantes\nTeva UK Ltd, Brampton Road, Hampden Park, Eastbourne, East Sussex, BN22 9AG\nReino Unido.\nPharmachemie B.V., Swensweg 5, Postbus 552, 2003 RN Haarlem, Holanda.\nTeva Santé SA, Rue Bellocier, 89107 Sens, França.\nTeva Pharmaceuticals Works Ltd., Pallagi út 13, 4042 Debrecen, Hungria.\nEste folheto foi revisto pela última vez em"
}