{
    "O que precisa de saber antes de tomar Desogestrel + Etinilestradiol Mylan": "O que precisa de saber antes de tomar Desogestrel + Etinilestradiol Mylan\nNotas gerais\nAntes de começar a utilizar Desogestrel + Etinilestradiol Mylan, deverá ler a\ninformação sobre coágulos sanguíneos (trombose) na secção 2. É particularmente\nimportante ler os sintomas de um coágulo sanguíneo – ver secção 2 \"Coágulos\nsanguíneos\".\nAntes de começar a tomar Desogestrel + Etinilestradiol Mylan, o seu médico far-lhe-\ná algumas perguntas sobre a sua história clínica e dos seus familiares mais\npróximos. O médico também medirá a sua tensão arterial e, dependendo do seu\ncaso em concreto, poderá igualmente realizar outros exames.\nNeste folheto, são descritas diversas situações em que deve parar de utilizar\nDesogestrel + Etinilestradiol Mylan, ou onde a eficácia da pílula pode estar\ndiminuída. Nessas situações deve abster-se de ter relações sexuais ou tomar outras\nmedidas contracetivas não hormonais (como, por exemplo, usar um preservativo ou\noutro método de barreira). Não utilize métodos de ritmo ou da temperatura basal.\nEstes métodos podem não ser de confiança porque desogestrel/etinilestradiol altera\nas variações mensais da temperatura corporal e do muco cervical.\nDesogestrel/etinilestradiol, tal como outros contracetivos hormonais, não protege da\ninfeção pelo VIH (SIDA) ou de qualquer outra doença sexualmente transmissível.\nNão tome Desogestrel + Etinilestradiol Mylan:\nNão deverá utilizar Desogestrel + Etinilestradiol Mylan se tiver qualquer uma das\nsituações listadas abaixo. Se tiver qualquer uma das situações listadas abaixo, deve\ninformar o seu médico. O seu médico irá discutir consigo outra forma de controlo da\ngravidez que seja mais apropriada.\n- se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros\nórgãos;\n- se sabe que tem um distúrbio que afeta a coagulação sanguínea – por\nexemplo, deficiência de proteína C, deficiência de proteína S, deficiência de\nantitrombina-III, Fator V de Leiden ou anticorpos antifosfolipídicos;\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção 2 “Coágulos sanguíneos” (trombose e embolia));\n- se tem (ou tiver tido) um ataque cardíaco ou um acidente vascular cerebral;\n- se tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica\ngrave e que poderá ser um primeiro sinal de um ataque cardíaco) ou acidente\nisquémico transitório (AIT – sintomas temporários de acidente vascular cerebral);\n- se tem alguma das seguintes doenças que poderão aumentar o risco de ter\num coágulo nas artérias:\n– diabetes grave com danos nos vasos sanguíneosAPROVADO EM\n16-12-2022\nINFARMED\n– tensão arterial muito elevada\n– um nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\n– uma doença chamada hiper-homocisteinemia;\n- se tem (ou tiver tido) um tipo de enxaqueca denominada \"enxaqueca com\naura\";\n- se tem (ou tiver tido) uma inflamação do pâncreas (pancreatite);\n- se tem (ou tiver tido) uma doença de fígado e se a sua função hepática ainda\nnão estiver normal;\n- se tem (ou tiver tido) um tumor no fígado;\n- se tem (ou tiver tido) ou se suspeita ter cancro da mama ou cancro dos\nórgãos genitais;\n- se tem qualquer perda de sangue vaginal não explicada;\n- crescimento excessivo do revestimento do útero;\n- se tem alergia ao etinilestradiol ou ao desogestrel ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nNão utilize Desogestrel + Etinilestradiol Mylan se tiver hepatite C e estiver a tomar\nmedicamentos contendo ombitasvir / paritaprevir / ritonavir e dasabuvir,\nglecaprevir / pibrentasvir ou sofosbuvir/velpatasvir/voxilaprevir (ver também a\nsecção “Outros medicamentos e Desogestrel + Etinilestradiol Mylan”).\nAdvertências e precauções\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\n- se notar possíveis sinais de um coágulo sanguíneo que possam significar que\nestá a sofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa\nprofunda), um coágulo nos pulmões (ou seja, embolia pulmonar), um ataque\ncardíaco ou um acidente vascular cerebral (ver secção “Coágulos sanguíneos”\n(trombose) abaixo).\nPara uma descrição dos sintomas destes efeitos indesejáveis graves, ver “Como\nreconhecer um coágulo sanguíneo”.\nFale com o seu médico ou farmacêutico antes de tomar Desogestrel + Etinilestradiol\nMylan se alguma das seguintes situações se aplica a si.\nSe a situação se desenvolver, ou se piorar, enquanto estiver a utilizar Desogestrel +\nEtinilestradiol Mylan, deverá também informar o seu médico. Em algumas situações\nprecisa de ter especial cuidado durante a utilização de Desogestrel + Etinilestradiol\nMylan ou de qualquer outra pílula combinada e o seu médico pode precisar de a\nexaminar regularmente.\nFale com o seu médico ou farmacêutico antes de tomar Desogestrel + Etinilestradiol\nMylan:\n- se algum familiar próximo tem ou teve cancro da mama;\n- se tem uma doença do fígado ou da vesícula biliar;\n- se tem diabetes;\n- se tem uma depressão;APROVADO EM\n16-12-2022\nINFARMED\n- se tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do\nintestino);\n- se tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu\nsistema de defesa natural);\n- se tem síndrome urémica hemolítica (SUH – um distúrbio da coagulação\nsanguínea que causa falha dos rins);\n- se tem anemia das células falciformes (uma doença congénita dos glóbulos\nvermelhos);\n- se tem epilepsia (ver “Outros medicamentos e Desogestrel + Etinilestradiol\nMylan”);\n- se tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou\nantecedentes familiares positivos desta doença. A hipertrigliceridemia tem sido\nassociada a um risco aumentado de desenvolvimento de pancreatite (inflamação do\npâncreas);\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver\nsecção 2 “Coágulos sanguíneos”);\n- se acabou de ter um bebé, apresenta um risco aumentado de coágulos\nsanguíneos. Deverá consultar o seu médico sobre quando pode começar a tomar\nDesogestrel + Etinilestradiol Mylan depois do parto;\n- se tem uma inflamação nas veias sob a pele (tromboflebite superficial);\n- se tem varizes;\n- se tem uma doença que surgiu pela primeira vez durante a gravidez ou\ndurante uma utilização anterior de hormonas sexuais (como, por exemplo, perda de\naudição, uma doença do sangue chamada porfiria, uma erupção na pele com bolhas\ndurante a gravidez (herpes gestacional), uma doença neurológica que causa\nmovimentos repentinos do corpo (coreia de Sydenham));\n- se tem ou já teve cloasma (uma descoloração da pele, especialmente do rosto\nou pescoço, conhecida como “pano”/manchas de gravidez). Se assim for, evite a\nexposição direta ao sol ou à radiação ultravioleta enquanto toma este medicamento;\n- se tem angioedema hereditário Se tiver sintomas de angioedema, tais como\ninchaço do rosto, língua e/ou garganta e/ou dificuldade em engolir ou urticária\npotencialmente com dificuldades respiratórias deve consultar um médico\nimediatamente. Produtos contendo estrogéneos podem induzir ou agravar sintomas\nde angioedema hereditário e adquirido;\n- se tem tensão arterial elevada (hipertensão) que não é controlada pelo\ntratamento com medicamentos.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como desogestrel/etinilestradiol\naumenta o risco de desenvolver um coágulo sanguíneo, comparativamente com a\nnão-utilização. Em casos raros, um coágulo sanguíneo pode bloquear os vasos\nsanguíneos e causar problemas graves.\nOs coágulos sanguíneos podem desenvolver-se:\n- nas veias (referidos como \"trombose venosa\", \"tromboembolismo venoso\" ou\nTEV)\n- nas artérias (referidos como \"trombose arterial\", \"tromboembolismo arterial\"\nou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão\nhaver efeitos graves duradouros ou, muito raramente, poderão ser fatais.APROVADO EM\n16-12-2022\nINFARMED\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\ndesogestrel/etinilestradiol é baixo.\nComo reconhecer um coágulo sanguíneo\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nSente algum destes sinais? De que está\npossivelmente a sofrer?\n- inchaço de uma perna ou ao longo de uma veia Trombose venosa\nda perna ou do pé, especialmente quando profunda\nacompanhado por:\n- dor ou sensibilidade na perna, que poderá ser\napenas sentida em pé ou ao andar\n- calor aumentado na perna afetada\n- alteração da cor da pele na perna, p. ex., ficar\npálida, vermelha ou azul\n- falta de ar inexplicável súbita ou respiração Embolia pulmonar\nrápida\n- tosse súbita sem uma causa óbvia, que poderá\nter sangue\n- dor aguda no peito que poderá aumentar com\nrespiração profunda\n- atordoamento ou tonturas graves\n- batimento cardíaco rápido ou irregular\n- dor forte no seu estômago\nSe não tem certeza, fale com o seu médico uma vez\nque alguns destes sintomas, como tosse ou falta de ar,\npoderão ser confundidos com uma doença mais ligeira,\ntal como uma infeção do trato respiratório (p. ex., uma\n'constipação comum').\nOs sintomas que ocorrem mais frequentemente num Trombose das veias\nolho: retinianas\n- perda imediata de visão ou (coágulo sanguíneo no\n- visão desfocada sem dor, que pode progredir olho)\npara perda de visão\n- dor no peito, desconforto, pressão, peso Ataque cardíaco\n- sensação de aperto ou de plenitude no peito,\nbraço ou abaixo do esterno\n- plenitude, indigestão ou sensação de sufoco\n- desconforto na parte superior do corpo que\nirradia para as costas, maxilar, garganta, braço e\nestômago\n- transpiração, náuseas, vómitos ou tonturas\n- fraqueza extrema, ansiedade ou falta de ar\n- batimentos cardíacos rápidos ou irregulares\n- fraqueza ou entorpecimento súbito da face, Acidente vascular\nbraço ou perna, especialmente de um lado do corpo cerebral\n- confusão súbita, problemas ao falar ou entender\n- problemas súbitos de visão em um ou ambos os\nolhosAPROVADO EM\n16-12-2022\nINFARMED\n- problemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação\n- dor de cabeça súbita, grave ou prolongada sem\ncausa conhecida\n- perda de consciência ou desmaio com ou sem\nconvulsão\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves com uma recuperação quase\nimediata e total, mas mesmo assim deverá procurar\natenção médica urgente uma vez que poderá estar em\nrisco de ter outro acidente vascular cerebral.\n- inchaço e ligeira descoloração azul de uma Coágulos sanguíneos a\nextremidade bloquearem outros vasos\n- dor forte no seu estômago (abdómen agudo) sanguíneos\nCoágulos sanguíneos numa veia\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\n- A utilização de contracetivos hormonais combinados foi associada a um\naumento no risco de coágulos sanguíneos nas veias (trombose venosa). No entanto,\nestes efeitos indesejáveis são raros. Muito frequentemente, ocorrem no primeiro ano\nde utilização de um contracetivo hormonal combinado.\n- Se um coágulo sanguíneo se formar numa veia da perna ou do pé, pode\ncausar uma trombose venosa profunda (TVP).\n- Se um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode\ncausar uma embolia pulmonar.\n- Muito raramente, um coágulo poderá formar-se numa veia de outro órgão\ncomo o olho (trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o\nprimeiro ano de toma de um contracetivo hormonal combinado pela primeira vez. O\nrisco poderá também ser mais elevado se reiniciar a toma de um contracetivo\nhormonal combinado (o mesmo medicamento ou outro diferente) após uma pausa\nde 4 semanas ou mais. Após o primeiro ano, o risco torna-se menor, mas é sempre\nligeiramente mais elevado do que se não utilizasse um contracetivo hormonal\ncombinado.\nQuando parar desogestrel/etinilestradiol, o risco de um coágulo sanguíneo retoma ao\nnormal dentro de poucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo\nhormonal combinado que está a tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com\ndesogestrel/etinilestradiol é baixo.\n- Em cada 10.000 mulheres que não estejam a utilizar qualquer contracetivo\nhormonal combinado e que não estejam grávidas, cerca de 2 desenvolverão um\ncoágulo sanguíneo num ano.APROVADO EM\n16-12-2022\nINFARMED\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7\ndesenvolverão um coágulo sanguíneo num ano.\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal\ncombinado que contenha desogestrel, tal como Desogestrel + Etinilestradiol Mylan,\nentre cerca de 9 e 12 mulheres desenvolverão um coágulo sanguíneo num ano.\n- O risco de ter um coágulo sanguíneo variará de acordo com os seus\nantecedentes médicos pessoais (ver \"Fatores que aumentam o risco de um coágulo\nsanguíneo\" abaixo).\nRisco de desenvolver um\ncoágulo sanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada\npílula/adesivo/anel hormonal combinado e não 10.000 mulheres\nestão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada\nhormonal combinada contendo levonorgestrel, 10.000 mulheres\nnoretisterona ou norgestimato\nMulheres a utilizar desogestrel/etinilestradiol Cerca de 9-12 em cada",
    "Como tomar Desogestrel + Etinilestradiol Mylan": "Como tomar Desogestrel + Etinilestradiol Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido de Desogestrel + Etinilestradiol Mylan todos os dias com uma\npequena quantidade de água. Pode tomar os comprimidos com ou sem alimentos,\nmas deve tomá-los todos os dias mais ou menos à mesma hora.\nO blister contém 21 comprimidos. Junto a cada comprimido está impresso o dia da\nsemana em que deve ser tomado. Se, por exemplo, começar numa quarta-feira,\nretire o comprimido que estiver junto a “QUA”. Siga a direção da seta impressa no\nblister até ter tomado todos os 21 comprimidos.\nDepois, não tome comprimidos durante 7 dias. Durante esse período de 7 dias sem\ncomprimidos (também denominada semana de descanso ou intervalo), deve ocorrer\numa hemorragia. É a chamada “hemorragia de privação” e começa normalmente no",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso\n(TEV)) ou coágulos sanguíneos nas artérias (tromboembolismo arterial (TEA)) está\npresente em todas as mulheres que tomem contracetivos hormonais combinados.\nPara informação mais detalhada sobre os diferentes riscos de tomar contracetivosAPROVADO EM\n16-12-2022\nINFARMED\nhormonais combinados, ver secção 2 \"O que precisa de saber antes de tomar\nDesogestrel + Etinilestradiol Mylan\".\nReações graves\nAs reações mais graves associadas às pílulas contracetivas hormonais combinadas\nestão acima descritas, na secção 2 “Coágulos sanguíneos” e “Desogestrel +\nEtinilestradiol Mylan e o cancro”. Leia atentamente estas subsecções e, se tiver\ndúvidas, pergunte ao seu médico.\nConsulte imediatamente um médico se verificar um dos sintomas de angioedema:\ninchaço do rosto, língua e/ou garganta e/ou dificuldade em engolir ou urticária\npotencialmente com dificuldades respiratórias (ver também a secção “Advertências e\nprecauções”).\nForam relatados os seguintes efeitos indesejáveis graves nas mulheres que tomam a\npílula. Se verificar quaisquer dos seguintes, pare de tomar este medicamento e\ncontacte o seu médico ou dirija-se ao serviço de urgências do hospital mais próximo\nimediatamente:\nRaros (podem afetar até 1 em 1.000 pessoas):\n- hipersensibilidade (erupção vermelha com comichão com inchaço da face, dos\nlábios e/ou da língua e dificuldade em respirar);\n- coágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\n- numa perna ou pé (ou seja, TVP),\n- no pulmão (ou seja, EP),\n- ataque cardíaco,\n- acidente vascular cerebral,\n- mini acidente vascular cerebral ou sintomas temporários do tipo acidente\nvascular cerebral, conhecidos como um acidente isquémico transitório (AIT),\n- coágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras\nsituações que aumentam este risco (ver secção 2 para mais informação sobre as\nsituações que aumentam o risco de coágulos sanguíneos e os sintomas de um\ncoágulo sanguíneo).\nAlgumas doenças podem ocorrer ou agravar durante a gravidez ou utilização da\npílula. Contacte o seu médico imediatamente se verificar qualquer um dos seguintes:\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\n- doença de Crohn ou colite ulcerativa (doenças inflamatórias crónicas nos\nintestinos). Poderá ter sintomas como diarreia com sangue, dor ao defecar e dor no\nestômago;\n- lúpus eritematoso sistémico (LES, uma doença do tecido conjuntivo);\n- epilepsia;\n- uma doença de sangue chamada síndrome hemolítica urémica (SHU, uma\ndoença da coagulação do sangue que causa falência dos rins);\n- angioedema hereditário (uma perturbação do sangue herdada que pode\ncausar ataques ocasionas de inchaço que podem afetar a face, as mãos, os pés, os\nórgãos genitais, o trato gastrointestinal e as vias respiratórias superiores);\n- cancro do colo do útero. Poderá notar hemorragia ou corrimento da vagina\nque não é normal, dor ou desconforto durante as relações sexuais;APROVADO EM\n16-12-2022\nINFARMED\n- cancro da mama. Poderá verificar um caroço no seu seio ou na axila ou uma\nalteração no tamanho ou forma do seu seio;\n- tumores hepáticos (benignos e malignos). Pode ter dor na parte superior do\nestômago, perda de apetite, perda de peso ou amarelecimento da pele e do branco\ndos olhos (icterícia).\nOutros efeitos indesejáveis possíveis\nForam relatados os seguintes efeitos indesejáveis em mulheres que tomam a pílula,\nos quais podem ocorrer nos primeiros meses de toma de Desogestrel +\nEtinilestradiol Mylan mas desaparecem normalmente assim que o seu organismo se\nadapta à pílula.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- hemorragias (perdas de sangue) irregulares,\n- aumento de peso.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- ausência de menstruação (amenorreia),\n- sensibilidade nos seios, dor nos seios,\n- depressão,\n- dor de cabeça,\n- nervosismo,\n- tonturas,\n- sensação de enjoo (náuseas),\n- acne,\n- tensão arterial alta,\n- dor de estômago (abdominal),\n- microrragia ou hemorragia inesperada (metrorragia),\n- alterações de humor.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- aumento de volume da mama,\n- diminuição do desejo sexual,\n- enxaqueca,\n- má disposição (vómitos), diarreia,\n- erupção na pele, pápulas (urticária),\n- retenção de líquidos.\nRaros (podem afetar até 1 em 1.000 pessoas):\n- candidíase vaginal (infeção fúngica da vagina),\n- problemas auditivos ou perda de audição (otosclerose),\n- aumento do desejo sexual,\n- irritação nos olhos causada por lentes de contacto,\n- queda de cabelo (alopecia),\n- comichão,\n- outros problemas de pele, tais como:\n- eritema nodoso – uma doença de pele associada a dor nas articulações, febre,\nhipersensibilidade, ou infeção, e caracterizada por pequenos e dolorosos nódulos\nrosados a azulados debaixo da pele ou nas borbulhas que tendem a reaparecer;APROVADO EM\n16-12-2022\nINFARMED\n- eritema multiforme – uma doença de pele caracterizado por manchas\nsalientes sólidas na pele ou lesões tipo bolha com líquido e vermelhidão ou\ndescoloração da pele frequentemente em zonas concêntricas em redor das lesões,\n- corrimento vaginal, corrimento mamário,\n- perda de peso.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\n- erupção na pele conhecida como herpes gestacional,\n- uma perturbação do pigmento do sangue (porfiria),\n- manchas castanhas na cara e no corpo (cloasma),\n- uma alteração dos movimentos chamada coreia de Sydenham,\n- perturbações ginecológicas (endometriose, mioma uterino).\nAntes de fazer análises ao sangue\nInforme o seu médico ou o pessoal do laboratório que está a tomar a pílula, porque\nos contracetivos orais podem afetar os resultados de algumas análises.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Desogestrel + Etinilestradiol Mylan": "Como conservar Desogestrel + Etinilestradiol Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar este medicamento acima de 25 °C. Conservar os blisters na\nembalagem de origem para proteger da humidade e da luz.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "impedem o ovário de libertar um óvulo todos os meses (ovulação);APROVADO EM": "impedem o ovário de libertar um óvulo todos os meses (ovulação);APROVADO EM\n16-12-2022\nINFARMED",
    "tornam o muco mais espesso no colo do útero, o que dificulta a aproximação": "tornam o muco mais espesso no colo do útero, o que dificulta a aproximação\ndos espermatozoides ao óvulo;",
    "alteram o revestimento do útero de modo a torná-lo menos propício à receção": "alteram o revestimento do útero de modo a torná-lo menos propício à receção\nde um óvulo fecundado.",
    "Tome o comprimido esquecido assim que se lembrar, mesmo que isso": "Tome o comprimido esquecido assim que se lembrar, mesmo que isso\nsignifique que tem de tomar dois comprimidos ao mesmo tempo. Continue a tomar\nos comprimidos à mesma hora. Em vez de ter um período de descanso, comece a\ntomar os comprimidos do blister seguinte.\nMuito provavelmente, terá um período menstrual no fim do segundo blister, mas\ntambém pode ter sangramentos ligeiros ou uma hemorragia tipo menstruação\ndurante a toma do segundo blister.",
    "Também pode parar de tomar os comprimidos e passar diretamente para o": "Também pode parar de tomar os comprimidos e passar diretamente para o\nperíodo de descanso de 7 dias (incluindo no período de descanso os dias em que se\nesqueceu de tomar o seu comprimido). Se quiser começar um novo blister no dia em\nque começa sempre, encurte o período de descanso para menos de 7 dias.\nSe seguir uma destas duas recomendações, permanecerá protegida contra uma\ngravidez.\nCaso se tenha esquecido de um comprimido num blister e não tenha hemorragia no\nprimeiro período de descanso, pode estar grávida. Contacte o seu médico antes de\niniciar o blister seguinte.\nO diagrama seguinte descreve como proceder caso se tenha esquecido de tomar o(s)\nseu(s) comprimido(s):APROVADO EM\n16-12-2022\nINFARMED\nVários comprimidos Aconselhe-se com o seu médico\nesquecidos num\nblister\nsim\nna semana Teve relações sexuais na semana anterior\n1 ao esquecimento?\nnão\n– Tome o comprimido esquecido\n– Utilize um método de barreira\n(preservativo) nos 7 dias seguintes\n– E acabe o blister\nSó 1 comprimido\nesquecido (tomado – Tome o comprimido esquecido e\nna semana\nmais de 12 horas – Acabe o blister\n2\ndepois do\nhabitual)\n– Tome o comprimido esquecido e\n– Acabe o blister\n– Em vez de respeitar a semana de descanso\n– Passe diretamente para o blister seguinte\nou\nna semana\n3\n– Pare imediatamente de tomar os comprimidos do\nblister\n– Comece a semana de descanso (não mais do que 7\ndias, incluindo o dia do comprimido esquecido)\n– A seguir, comece a tomar um novo blister\nO que fazer em caso de episódios de vómitos ou diarreia grave\nSe vomitar nas 3-4 horas seguintes à toma de um comprimido ou se tiver diarreia\nforte, há risco de as substâncias ativas do comprimido não serem totalmente\nabsorvidas pelo seu organismo. A situação é quase idêntica ao esquecimento de um\ncomprimido. Depois dos vómitos ou diarreia, tome assim que puder outroAPROVADO EM\n16-12-2022\nINFARMED\ncomprimido de um blister de reserva. Se possível, tome-o nas 12 horas seguintes à\nhora normal de toma. Se tal não for possível ou se já tiverem passado 12 horas,\ndeve seguir as recomendações dadas em “Caso se tenha esquecido de tomar\nDesogestrel + Etinilestradiol Mylan”.\nAtraso do período menstrual: o que precisa de saber\nApesar de não ser recomendado, pode atrasar o seu período menstrual em casos\nexcecionais ao passar diretamente para um novo blister de Desogestrel +\nEtinilestradiol Mylan, em vez de respeitar o período de descanso, e tomando todos os\ncomprimidos do novo blister. Pode ter um sangramento ligeiro ou tipo menstruação\ndurante a toma do segundo blister. Depois do habitual período de descanso de\n7 dias, inicie o blister seguinte.\nDeve aconselhar-se com o seu médico antes de decidir atrasar o seu período\nmenstrual.\nMudar o primeiro dia do seu período menstrual: o que tem de saber\nSe tomar os comprimidos de acordo com as instruções, o seu período começará\ndurante a semana de descanso. Se tiver de mudar este dia, reduza o número de dias\nsem tomas (mas nunca os aumente – 7 dias é o máximo). Por exemplo, se o seu\nperíodo de descanso começar normalmente à sexta-feira e quiser mudá-lo para uma\nterça-feira (3 dias antes), comece a tomar o blister seguinte 3 dias antes do que\nseria normal. Se encurtar demasiado o período sem tomas (por exemplo, 3 dias ou\nmenos), pode não ter qualquer hemorragia durante estes dias. Depois pode ter\nperda de sangue ligeira ou tipo menstruação.\nSe não souber o que deve fazer, consulte o seu médico.\nSe parar de tomar Desogestrel + Etinilestradiol Mylan\nPode parar de tomar Desogestrel + Etinilestradiol Mylan quando quiser. Se não\nquiser engravidar, aconselhe-se com o seu médico sobre outros métodos\ncontracetivos de confiança. Se quiser engravidar, deixe de tomar Desogestrel +\nEtinilestradiol Mylan e espere por um período menstrual antes de tentar engravidar.\nAssim conseguirá calcular mais facilmente a data prevista para o parto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n16-12-2022\nINFARMED\nQual a composição de Desogestrel + Etinilestradiol Mylan\nAs substâncias ativas são desogestrel e etinilestradiol. Cada comprimido contém 150\nmicrogramas de desogestrel e 20 microgramas de etinilestradiol.\nOs outros componentes são:\nAll-rac-α-tocoferol, amido de batata, povidona (E1201), ácido esteárico (E570), sílica\ncoloidal anidra (E551) e lactose.\nQual o aspeto de Desogestrel + Etinilestradiol Mylan e conteúdo da embalagem\nCada comprimido é redondo, branco a esbranquiçado, sem revestimento, biconvexo,\ncom a impressão \"141\" numa das faces e liso na outra.\nCada blister de comprimidos de desogestrel 150 microgramas/etinilestradiol 20\nmicrogramas contém 21 comprimidos brancos. Cada blister é embalado em saqueta\ntrilaminada.\nCada embalagem de comprimidos de desogestrel 150 microgramas/etinilestradiol 20\nmicrogramas contém 1, 3 ou 6 blisters de 21 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMcDermott Laboratories Limited trading as Gerard Laboratories,\n35/36 Baldoyle Industrial Estate,\nGrange State, Dublin 13,\nIrlanda\nMylan Germany GmbH\nZweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1\nBad Homburg v. d. Hoehe\nHessen, 61352,\nAlemanha\nMylan Hungary Kft./Mylan Hungary Ltd.,\nManufacturing site: Mylan utca 1.,\nKomárom, 2900,\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nHolanda: Ethinylestradiol/ Desogestrel Mylan 0,02/ 0,15 mg\nPortugal: Desogestrel + Etinilestradiol MylanAPROVADO EM\n16-12-2022\nINFARMED\nEspanha: Londevi 0,15 mg/0,02 mg comprimidos EFG\nAlemanha: Gabrielle-20 0,15 mg/0,02 mg Tabletten\nReino Unido (Irlanda do Norte): Lestramyl 150/20 micrograms Tablets\nEste folheto foi revisto pela última vez em"
}