{
    "impedem o ovário de libertar um óvulo todos os meses (ovulação).": "impedem o ovário de libertar um óvulo todos os meses (ovulação).",
    "também tornam o muco mais espesso (no colo do útero, o que dificulta a": "também tornam o muco mais espesso (no colo do útero, o que dificulta a\naproximação dos espermatozoides ao óvulo).",
    "alteram o revestimento do útero de modo a torná-lo menos propício à receção de": "alteram o revestimento do útero de modo a torná-lo menos propício à receção de\num óvulo fecundado.",
    "O que precisa de saber antes de tomar Desogestrel + Etinilestradiol Stallpharma": "O que precisa de saber antes de tomar Desogestrel + Etinilestradiol Stallpharma\n0,15 mg + 0,02 mg comprimidos\nNotas geraisAPROVADO EM\n16-08-2019\nINFARMED\nAntes de começar a tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg\n+0,02 mg comprimidos, o seu médico far-lhe-á algumas perguntas sobre a sua\nhistória clínica e dos seus familiares mais próximos. O médico também medirá a sua\ntensão arterial e, dependendo do seu caso em concreto, poderá igualmente realizar\noutros exames.\nNeste folheto, são descritas diversas situações em que deve parar de tomar\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos, ou onde\na eficácia da pílula pode ter diminuído. Nessas situações deve abster-se de ter\nrelações sexuais ou tomar outras medidas contracetivas não hormonais (como por\nexemplo, usar preservativo ou outro método de barreira). Não utilize métodos de\nritmo ou da temperatura basal. Estes métodos podem não ser de confiança porque\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos altera as\nvariações mensais da temperatura corporal e do muco cervical.\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos, tal como\noutros contracetivos hormonais, não protege da infeção pelo VIH (SIDA) ou de\nqualquer outra doença sexualmente transmissível.\nNão tome Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos\n• se tem (ou já teve) um coágulo sanguíneo num vaso sanguíneo da perna\n(trombose), dos pulmões (embolia) ou de outros órgãos,\n• se tem (ou já teve) um ataque cardíaco ou acidente vascular cerebral (AVC).\n• se tem (ou já teve) uma doença que possa ser um indicador de um ataque\ncardíaco no futuro (com por exemplo, angina de peito que causa dores fortes no\npeito) ou de um acidente vascular cerebral (como por exemplo, um ligeiro acidente\nvascular cerebral sem efeitos residuais).\n• se tem uma doença que possa aumentar o risco de um coágulo nas artérias. Isto\naplica-se às seguintes doenças:\n• diabetes com vasos sanguíneos danificados\n• tensão arterial muito alta\n• um nível elevado de gorduras no sangue (colesterol ou triglicéridos)\n• se tem uma perturbação na coagulação sanguínea (como por exemplo, défice de\nproteína C)\n• se tem (ou já teve) um certo tipo de enxaquecas (com os chamados sintomas\nneurológicos focais)\n• se tem (ou já teve) uma inflamação do pâncreas (pancreatite)\n• se tem (ou já teve) uma doença de fígado e se a sua função hepática ainda não\nestiver normal\n• se tem (ou já teve) um tumor no fígado\n• se tem (ou já teve) ou se suspeita ter cancro da mama ou cancro dos órgãos\ngenitais).\n• se tem qualquer perda de sangue vaginal não explicada\n• se tem alergia (hipersensibilidade) ao etinilestradiol ou ao desogestrel, ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nEm certas situações é preciso ter precauções especiais quando se utiliza Desogestrel\n+ Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos, ou qualquer outraAPROVADO EM\n16-08-2019\nINFARMED\npílula combinada, e o seu médico pode ter de examiná-la regularmente. Se alguma\ndas seguintes condições se aplicar a si, fale com o seu médico antes de começar a\nutilizar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos.\nAlém disso, se alguma das seguintes ou se alguma das condições se desenvolver ou\nagravar enquanto toma Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02\nmg comprimidos, consulte o seu médico.\n• se algum familiar próximo tem ou teve cancro da mama\n• se tem uma doença do fígado ou da vesícula biliar\n• se tem diabetes\n• se tem uma depressão\n• se tem doença de Crohn ou uma doença inflamatória crónica do intestine (colite\nulcerativa)\n• se tem uma doença de sangue chamada SHU (síndrome hemolítica urémica, que\ncausa lesões nos rins)\n• se tem uma doença de sangue chamada anemia falciforme\n• se tem epilepsia (Ver “Outros medicamentos e Desogestrel + Etinilestradiol\nStallpharma 0,15 mg + 0,02 mg comprimidos”)\n• se tem uma doença do sistema imunitário chamada LES (lúpus eritematoso\nsistémico)\n• se tem uma doença que surgiu pela primeira vez durante a gravidez ou durante\numa utilização anterior de hormonas sexuais (como por exemplo, perda de audição,\numa doença chamada porfíria, uma erupção na pele com bolhas durante a gravidez\n(herpes gestacional), uma doença neurológica que causa movimentos repentinos do\ncorpo (coreia de Sydenham)\n• se tem ou já teve cloasma (uma descoloração da pele, especialmente do rosto ou\npescoço, conhecida como “pano / manchas de gravidez”). Se assim for, evite a\nexposição direta à luz solar ou à radiação ultravioleta.\n• se tem angioedema hereditário, os medicamentos com estrogénios podem\nprovocar ou agravar sintomas. Deve consultar imediatamente o médico se tiver\nsintomas de angioedema, tais como inchaço do rosto, língua e/ou garganta e/ou\ndificuldade em engolir ou urticária juntamente com dificuldades respitatórias.\nPerturbações do foro psiquiátrico:\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Etinilestradiol +\nLevonorgestrel Stallpharma, têm relatado depressão ou humor depressivo. A\ndepressão pode ser grave e, por vezes, pode conduzir a pensamentos suicidas. Se\nsofrer de alterações do humor e sintomas depressivos, contacte imediatamente o seu\nmédico para obter aconselhamento.\nA pílula e os coágulos sanguíneos arteriais e venosos (trombose)\nTrombose venosa\nA utilização de qualquer pílula combinada, incluindo Desogestrel + Etinilestradiol\nStallpharma 0,15 mg + 0,02 mg comprimidos, aumenta o risco de uma mulher\ndesenvolver um coágulo sanguíneo venoso (trombose venosa) comparativamente ao\nde uma mulher que não esteja a utilizar qualquer pílula contracetiva.APROVADO EM\n16-08-2019\nINFARMED\nSe estiver a utilizar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos, o risco de desenvolver uma trombose venosa é mais elevado do que\nnas mulheres que utilizem outras pílulas combinadas contendo o progestagénio\nlevonorgestrel.\nO risco de coágulos sanguíneos venosos (trombose venosa) em utilizadoras de\npílulas combinadas aumenta:\n• com o avançar da idade\n• se tem excesso de peso\n• se algum dos seus familiares próximos já teve um coágulo sanguíneo na perna, nos\npulmões (embolismo pulmonar) ou noutro órgão quando era jovem\n• se tem de ser operada, se tiver tido um acidente grave ou se estiver imobilizada\ndurante muito tempo. É importante informar o seu médico que está a utilizar\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos, uma vez\nque pode ter de parar de tomar a pílula. O seu médico dir-lhe-á quando poderá\nrecomeçar a utilizar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos. Normalmente, isto demora cerca de duas semanas depois de ter\nrecuperado a mobilidade.\nA probabilidade de ter um coágulo sanguíneo (trombose) aumenta com a toma da\npílula.\n- De 100.000 mulheres que não tomam a pílula e não estão grávidas, cerca de 5-10\npodem ter um coágulo sanguíneo num ano.\n- De 100.000 mulheres que tomam uma pílula como Desogestrel + Etinilestradiol\nStallpharma 0,15 mg + 0,02 mg comprimidos, 10-40 podem ter um coágulo\nsanguíneo num ano; o número exato é desconhecido.\n- De 100.000 mulheres grávidas, cerca de 60 podem ter um coágulo sanguíneo num\nano.\nUm coágulo sanguíneo nas veias pode deslocar-se até aos pulmões e bloquear vasos\nsanguíneos (chamada embolia pulmonar). A formação de coágulos sanguíneos nas\nveias pode ser fatal em 1-2% dos casos.\nO nível de risco pode variar de acordo com o tipo de pílula que se tome. Fale com o\nseu médico sobre as opções disponíveis.\nTrombose arterial\nA utilização de pílulas combinadas tem estado associado a um aumento do risco de\ncoágulo sanguíneo arterial (trombose arterial), por exemplo, nos vasos sanguíneos\ndo coração (ataque cardíaco) ou do cérebro (acidente vascular cerebral).\nO risco de coágulos sanguíneos arteriais em utilizadoras de pílulas combinadas\naumenta:\n• se é fumadora. É vivamente aconselhado que deixe de fumar quando utiliza\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos,\nparticularmente se tiver mais de 35 anos.\n• se tem valores elevados de substâncias gordas no sangue (colesterol ou\ntriglicéridos)\n• se tiver excesso de peso\n• se um dos seus familiares próximos já teve um ataque cardíaco ou acidente\nvascular cerebral quando era jovemAPROVADO EM\n16-08-2019\nINFARMED\n• se tiver tensão arterial alta\n• se tem enxaquecas\n• se tem algum problema no seu coração (distúrbio nas válvulas, uma perturbação\ndo ritmo cardíaco)\nPare de tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos e contacte imediatamente o seu médico se detetar possíveis sinais de\num coágulo sanguíneo, tais como:\n• dor aguda e/ou inchaço numa das suas pernas\n• dor aguda repentina no peito, que se pode estender ao braço esquerdo\n• falta de ar repentina\n• tosse súbita sem uma causa óbvia\n• uma dor de cabeça invulgar, intensa ou prolongada, ou o agravamento de uma\nenxaqueca\n• cegueira parcial ou total ou visão dupla\n• dificuldade ou incapacidade de falar\n• tonturas ou desmaios\n• fraqueza, sensação estranha ou dormência em qualquer zona do corpo\nA pílula e o cancro\nA frequência com que o cancro da mama tem sido observado é ligeiramente superior\nem mulheres que utilizam pílula combinadas, mas desconhece-se se isto é causado\npelo tratamento. Por exemplo, é possível que sejam detetados mais tumores em\nmulheres que tomem pílulas combinadas porque são examinadas com maior\nfrequência pelo médico. A ocorrência de cancro da mama diminui gradualmente\ndepois de deixar os contracetivos hormonais combinados. É importante realizar\nregularmente a palpação mamária e deve contactar o médico se sentir algum nódulo\n(“caroço”).\nEm casos raros, foram notificados tumores benignos no fígado e ainda menos casos\nde tumores malignos no fígado em utilizadoras da pílula. Contacte o seu médico se\ntiver dores abdominais fortes.\nHemorragia entre períodos\nDurante os primeiros meses de toma de Desogestrel + Etinilestradiol Stallpharma\n0,15 mg + 0,02 mg comprimidos, pode ter uma hemorragia inesperada (perdas de\nsangue fora da semana de descanso). Se estas hemorragias se prolongarem por\nmais de alguns meses, ou se começarem passados alguns meses, o seu médico tem\nde descobrir qual é o problema.\nO que tem de fazer se não houver hemorragia na semana de descanso\nSe tomou corretamente todos os comprimidos, se não teve episódios intensos de\nvómitos ou diarreia e não tomou quaisquer outros medicamentos, é altamente\nimprovável que esteja grávida.APROVADO EM\n16-08-2019\nINFARMED\nSe a hemorragia esperada falhar duas vezes seguidas, pode estar grávida. Contacte\no seu médico de imediato. Não comece a tomar o próximo blister, enquanto não tiver\na certeza de que não está grávida.\nOutros medicamentos e Desogestrel + Etinilestradiol Stallpharma 0,15 mg +\n0,02 mg comprimidos\nInforme sempre o seu médico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos ou produtos à base de plantas. Informe igualmente qualquer\noutro médico ou dentista que lhe prescreva outros medicamentos (ou o seu\nfarmacêutico) que utiliza Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02\nmg comprimidos. Eles dir-lhe-ão se precisa de tomar medidas contracetivas\nadicionais (como por exemplo, utilizar preservativos) e, em caso afirmativo, durante\nquanto tempo.\n• Alguns medicamentos podem tornar Desogestrel + Etinilestradiol Stallpharma 0,15\nmg + 0,02 mg comprimidos menos eficaz na prevenção da gravidez ou podem\ncausar hemorragias inesperadas. Estes incluem: medicamentos utilizados no\ntratamento de epilepsia (por exemplo, primidona, fenitoína, barbitúricos,\ncarbamazepina, oxcarbamazepina) tuberculose (por exemplo, rifampicina) infeções\npor VIH (ritonavir, nevirapina) ou outras infeções (antibióticos, como griseofulvina,\npenicilina, tetraciclinas) produtos à base de hipericão (erva de São João).\n• Desogestrel + Etinilestradiol Stallpharma 0,15mg + 0,02 mg comprimidos pode\ninfluenciar o efeito de outros medicamentos, como por exemplo: medicamentos\ncontendo ciclosporinas, o antiepilético lamotrigina (isto pode levar a um aumento da\nfrequência de ataques).\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos com\nalimentos e bebidas\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos pode ser\ntomado com ou sem alimentos e, se necessário, com uma pequena quantidade de\nágua.\nTestes laboratoriais:\nSe precisar de fazer análises ao sangue, informe o seu médico ou os profissionais de\nlaboratório que está a tomar a pílula porque os contracetivos hormonais podem\nafetar os resultados de algumas análises.\nGravidez\nSe estiver grávida, não tome Desogestrel + Etinilestradiol Stallpharma 0,15 mg +\n0,02 mg comprimidos. Se engravidar enquanto estiver a tomar Desogestrel +\nEtinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos, pare de imediato eAPROVADO EM\n16-08-2019\nINFARMED\ncontacte o seu médico. Se quiser engravidar, pode parar de tomar a pílula em\nqualquer altura.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nAmamentação\nA utilização de Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos não é geralmente aconselhável enquanto a mulher estiver a\namamentar. Se quiser tomar a pílula enquanto estiver a amamentar, deve contactar\no seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão há informações que sugiram que a utilização de Desogestrel + Etinilestradiol\nStallpharma 0,15 mg + 0,02 mg comprimidos afeta a condução de veículos ou a\nutilização de máquinas.\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos contém\nlactose\nEste medicamento contém lactose. Se foi informada pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg": "Como tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos\nTome um comprimido de Desogestrel + Etinilestradiol Stallpharma 0,15 mg +\n0,02 mg comprimidos todos os dias com uma pequena quantidade de água, se\nnecessário. Pode tomar os comprimidos com ou sem alimentos, mas deve tomá-los\ntodos os dias mais ou menos à mesma hora.\nO blister contém 21 comprimidos. Junto a cada comprimido está impresso o dia da\nsemana em que deve ser tomado. Se, por exemplo, começar numa quarta-feira,\nretire o comprimido que estiver junto a “QUA”. Siga a direção da seta impressa no\nblister até ter tomado todos os 21 comprimidos.\nDepois, não tome comprimidos durante 7 dias. Durante esse período de 7 dias sem\ncomprimidos (também denominada semana de descanso ou intervalo), deve ocorrer\numa hemorragia. É a chamada “hemorragia de privação” e começa normalmente no\n2º ou 3º dia da semana de descanso.\nNo 8º dia depois do último comprimido de Desogestrel + Etinilestradiol Stallpharma\n0,15 mg + 0,02 mg comprimidos (ou seja, após a semana de descanso de 7 dias),\ndeve iniciar o blister seguinte, quer a hemorragia tenha cessado ou não. Isto\nsignifica que deve começar cada blister no mesmo dia da semana e que a\nhemorragia de privação deve ocorrer nos mesmos dias de cada mês.APROVADO EM\n16-08-2019\nINFARMED\nSe utilizar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos\ndesta maneira, também está protegida de uma gravidez durante os 7 dias em que\nnão toma os comprimidos.\nQuando pode começar o primeiro blister?\nSe não utilizou um contracetivo hormonal no mês anterior\nComece a tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos no primeiro dia do ciclo (isto é, no primeiro dia do seu período\nmenstrual). Se começar a tomar Desogestrel + Etinilestradiol 0,15 mg + 0,02 mg\ncomprimidos no primeiro dia do período, ficará imediatamente protegida de uma\ngravidez. Também pode começar entre o dia 2 e o dia 5 do ciclo mas, nesse caso,\ntem de tomar outras medidas contracetivas adicionais (por exemplo, um\npreservativo) durante os primeiros 7 dias.\nMudar de um contracetivo hormonal combinado, anel vaginal ou sistema\ntransdérmico contracetivo\nPode começar a tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos preferencialmente no dia seguinte após ter tomado o último\ncomprimido ativo (o último comprimido com substâncias ativas) da sua pílula\nanterior, mas nunca depois do dia seguinte ao período de descanso sem\ncomprimidos da sua pílula anterior (ou depois do ultimo comprimido inativo da sua\npílula anterior). Quando mudar de um anel vaginal ou um sistema transdérmico\ncontracetivo, siga o conselho do seu médico.\nMudar de um método só com progestagénio (pílula só com progestagénio, injeção,\nimplante ou um dispositivo intrauterino (DIU) libertador de progestagénio)\nPode mudar em qualquer dia da pílula só com progestagénio (de um implante ou\nDIU no dia da sua remoção; de um injetável, na altura em que deveria levar a\ninjeção seguinte), mas em todos estes casos tome medidas contracetivas adicionais\n(como por exemplo, um preservativo) durante os primeiros 7 dias de toma.\nDepois de um aborto\nSiga o conselho do seu médico.\nDepois de ter um bebé\nPode começar a tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\nentre 21 e 28 dias depois de ter um bebé. Se começar depois do dia 28, utilize um\nmétodo de barreira (como por exemplo, um preservativo) durante os primeiros dias\nde utilização de Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos. Se, depois de ter um bebé, tiver relações sexuais antes de começar a\ntomar (novamente) Desogestrel + Etinilestradiol Stallpharma 0, 15 mg + 0,02 mg\ncomprimidos (outra vez), certifique-se de que não está grávida ou espere até lhe\naparecer o período.\nSe estiver a amamentar e quiser começar Desogestrel + Etinilestradiol Stallpharma\n0,15 mg + 0,02 mg comprimidos (outra vez) depois de ter um bebé.\nLeia a secção sobre “Amamentação”.APROVADO EM\n16-08-2019\nINFARMED\nPergunte ao seu médico o que deve fazer se não tiver a certeza de quando pode\ncomeçar.\nSe tomar mais Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos do que deveria\nNão há relatos de resultados nocivos graves da toma excessiva de Desogestrel +\nEtinilestradiol Stallpharma 0, 15 mg + 0,02 mg comprimidos. Se tomar vários\ncomprimidos de uma só vez, pode sentir náuseas ou vómitos. As raparigas jovens\npodem ter sangramentos vaginais. Se tiver tomado Desogestrel + Etinilestradiol\nStallpharma 0,15 mg + 0,02 mg comprimidos mais do que deveria ou se descobrir\nque uma criança tomou alguns comprimidos, aconselhe-se junto do seu médico ou\nfarmacêutico.\nO que fazer caso se tenha esquecido de tomar Desogestrel + Etinilestradiol\nStallpharma 0,15 mg + 0,02 mg comprimidos\n• Se se atrasar menos de 12 horas a tomar um comprimido, a proteção contra uma\ngravidez não é reduzida. Tome o comprimido assim que se lembrar e depois tome os\nseguintes outra vez à hora habitual.\n• Se se atrasar mais de 12 horas a tomar um comprimido, a proteção contra uma\ngravidez pode estar reduzida. Quantos mais comprimidos se esquecer de tomar,\nmaior será o risco de engravidar.\nO risco de proteção incompleta contra a gravidez é superior se esquecer um\ncomprimido no início ou final da embalagem. Por conseguinte, deve respeitar as\nseguintes regras (ver o diagrama abaixo):\n• Mais do que um comprimido esquecido neste blister\nContacte o seu médico.\n• Um comprimido esquecido na semana 1\nTome o comprimido esquecido assim que se lembrar, mesmo que isso signifique que\ntenha de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos à hora habitual e utilize precauções adicionais nos 7 dias seguintes,\ncomo por exemplo, um preservativo. Se tiver tido relações sexuais na semana\nanterior ao esquecimento do comprimido, pode estar grávida. Nesse caso, contacte o\nseu médico\n• Um comprimido esquecido na semana 2\nTome o comprimido esquecido assim que se lembrar, mesmo que isso signifique que\ntenha de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos à mesma hora. A proteção contra uma gravidez não está reduzida e\nnão precisa de tomar precauções adicionais.\n• Um comprimido esquecido na semana 3\nPode optar entre duas possibilidades:\nTome o comprimido esquecido assim que se lembrar, mesmo que isso signifique que\ntenha de tomar dois comprimidos ao mesmo tempo. Continue a tomar os\ncomprimidos à mesma hora. Em vez de ter um período de descanso, comece a tomar\nos comprimidos do blister seguinte.APROVADO EM\n16-08-2019\nINFARMED\nMuito provavelmente, terá um período menstrual no fim do segundo blister, mas\ntambém pode ter sangramentos ligeiros ou uma hemorragia tipo menstruação\ndurante a toma do segundo blister.",
    "Também pode parar de tomar os comprimidos e passar diretamente para o": "Também pode parar de tomar os comprimidos e passar diretamente para o\nperíodo de descanso de 7 dias (registe o dia em que se esqueceu de tomar o seu\ncomprimido). Se quiser começar um novo blister no dia em que começa sempre,\nencurte o período de descanso para menos de 7 dias.\nSe seguir uma destas duas recomendações, permanecerá protegida contra uma\ngravidez.\n• Caso se tenha esquecido de um comprimido num blister e não tenha hemorragia\nno primeiro período de descanso, pode estar grávida. Contacte o seu médico antes\nde iniciar o blister seguinte.\nVários\ncomprimidos\nesquecidos num\nblister\nsim\nna\nTeve relações sexuais na semana\n1\nanterior ao esquecimento?\nnão\nTome o comprimido esquecido\n- Utilize um método de barreira\n- (preservativo) nos 7 dias\nseguintes\nSó 1\ncomprimido Tome o comprimido esquecido e\nna\nesquecido - Acabe o blister\n2\n(tomado mais -\nTome o comprimido esquecido e\n- Acabe o blister\n- Em vez de respeitar a semana de\n- descanso\nP di t t bli t\n-APROVADO EM\n16-08-2019\nINFARMED\nou\nna\n3\nPare imediatamente de tomar os\n- comprimidos do blister\nComece a semana de descanso\n- (não mais do que 7 dias, incluindo\no dia do comprimido esquecido)\nA seguir, comece a tomar um novo\n- blister\nO que fazer em caso de vómitos ou diarreia grave\nSe vomitar nas 3-4 horas seguintes à toma de um comprimido ou se tiver diarreia\nforte, há risco de as substâncias ativas do comprimido não serem totalmente\nabsorvidas pelo seu organismo. A situação é quase idêntica ao esquecimento de um\ncomprimido. Depois dos vómitos ou diarreia, tome assim que puder outro\ncomprimido de um blister de reserva. Se possível, tome-o nas 12 horas seguintes à\nhora normal de toma. Se tal não for possível ou se já tiverem passado 12 horas,\ndeve seguir as recomendações dadas em “Caso se tenha esquecido de tomar\nDesogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos”.\nAtraso do período menstrual: o que precisa de saber\nApesar de não ser recomendado, pode atrasar o seu período menstrual ao passar\ndiretamente para um novo blister de Desogestrel + Etinilestradiol Stallpharma 0,15\nmg + 0,02 mg comprimidos, em vez de respeitar o período de descanso, e tomando\ntodos os comprimidos do novo blister. Pode ter um sangramento ligeiro ou tipo\nmenstruação durante a toma do segundo blister. Depois do habitual período de\ndescanso de 7 dias, inicie o blister seguinte.\nPode aconselhar-se com o seu médico antes de decidir atrasar o seu período\nmenstrual.\nMudar o primeiro dia do seu período menstrual: o que tem de saber\nSe tomar os comprimidos de acordo com as instruções, o seu período começará\ndurante a semana de descanso. Se tiver de mudar este dia, reduza o número de dias\nsem tomas (mas nunca os aumente – 7 dias é o máximo). Por exemplo, se o seu\nperíodo de descanso começar normalmente à sexta-feira e quiser mudá-lo para uma\nterça (3 dias antes), comece a tomar o blister seguinte 3 dias antes do que seria\nnormal. Se encurtar demasiado o período sem tomas (por exemplo, 3 dias ou\nmenos), pode não ter qualquer hemorragia durante estes dias. Depois pode ter\nperda de sangue ligeira ou semelhantes à menstruação.\nSe não souber o que deve fazer, consulte o seu médico.\nSe quiser parar de tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg +\n0,02 mg comprimidosAPROVADO EM\n16-08-2019\nINFARMED\nPode parar de tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos quando quiser. Se não quiser engravidar, aconselhe-se com o seu\nmédico sobre outros métodos contracetivos de confiança. Se quiser engravidar, deixe\nde tomar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg comprimidos\ne espere por um período menstrual antes de tentar engravidar. Assim conseguirá\ncalcular mais facilmente a data prevista para o parto.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em toda as pessoas.\nReações graves\nAs reações mais graves associadas às pílulas contracetivas hormonais combinadas\nestão acima descritas, na secção 2 “A pílula e os coágulos sanguíneos arteriais e\nvenosos (trombose)” e “A pílula e o cancro”. Leia atentamente estas subsecções e,\nse tiver dúvidas, pergunte ao seu médico.\nForam relatados os seguintes efeitos indesejáveis graves nas mulheres que tomam a\npílula. doença de Crohn ou colite ulcerativa (doenças inflamatórias crónicas nos\nintestinos), lúpus eritematoso sistémico (LES, uma doença do tecido conjuntivo),\nepilepsia, a erupção conhecida como herpes gestacional, coreia (uma doença de\nmovimentos), uma doença de sangue chamada síndrome hemolítica urémica – SHU\n(uma doença em que os coágulos sanguíneos causam a falência dos rins), manchas\ncastanhas no rosto e no corpo (cloasma), uma doença de movimentos chamada\ncoreia de Sydenham, amarelecimento da pele (icterícia), problemas ginecológicos\n(endometriose, mioma uterino).\nOutros efeitos indesejáveis possíveis\nForam relatados os seguintes efeitos indesejáveis em mulheres que tomam a pílula,\nos quais podem ocorrer nos primeiros meses de toma de Desogestrel +\nEtinilestradiol Stallpharma 0,15 mg + 0,02 mg, mas desaparecem normalmente\nassim que o seu organismo se adapta à pílula. Os efeitos indesejáveis relatados mais\nfrequentemente (mais do que 1 em cada 10 utilizadoras podem ser afetadas) são\nhemorragias (perdas de sangue) irregulares e aumento de peso.\nFrequentes ou pouco frequentes (entre 1 e 100 em cada 1.000 utilizadoras podem\nser afetadas): sangramento reduzido ou nulo, sensibilidade nos seios, aumento de\nvolume mamário, dor nos seios, diminuição do desejo sexual, depressão, dor de\ncabeça, nervosismo, enxaqueca, tonturas, náuseas, vómitos, acne, erupção na pele,\npápulas (urticária), retenção de líquidos, tensão arterial alta.\nRaros (entre 1 e 10 em cada 10.000 utilizadoras podem ser afetadas): candidíase\nvaginal (infeção fúngica), distúrbio de audição (otosclerose), tromboembolismo,\nhipersensibilidade, aumento do desejo sexual, irritação nos olhos causada por lentes\nde contacto, queda de cabelo (alopecia), comichão, problemas de pele (eritema\nnodoso – uma doença de pele associada a dor nas articulações, febre,\nhipersensibilidade, ou infeção, e caracterizada por pequenos e dolorosos nódulosAPROVADO EM\n16-08-2019\nINFARMED\nrosados a azulados debaixo da pele ou nas borbulhas que tendem a reaparecer;\neritema multiforme – um problema de pele caracterizado por manchas salientes\nsólidas na pele ou lesões tipo bolha com líquido e vermelhidão ou descoloração da\npele frequentemente em zonas concêntricas em redor das lesões), corrimento\nvaginal, corrimento mamário.\nAntes de fazer análises ao sangue\nInforme o seu médico ou o pessoal laboratório que está a tomar a pílula, porque os\ncontracetivos orais podem afetar os resultados de algumas análises.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés do sistema nacional de notificação mencionado abaixo. Ao comunicar efeitos\nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg": "Como conservar Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25°C. Conservar na embalagem de origem para proteger da\nhumidade e da luz.\nPrazo de validade\nNão utilize este medicamento após o prazo de validade impresso na embalagem após\n“VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos\nAs substâncias ativas são desogestrel e etinilestradiol.APROVADO EM\n16-08-2019\nINFARMED\nOs outros componentes são:\nDL-Alfa tocoferol, amido de batata, povidona (E1201), ácido esteárico (E570), sílica\ncoloidal anidra (E551) e lactose anidra.\nQual o aspeto de Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos e conteúdo da embalagem\nCada comprimido é redondo, branco a esbranquiçado, sem revestimento, biconvexo,\ncom a impressão \"141\" numa das faces e liso na outra.\nCada blister de Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos contém 21 comprimidos brancos.\nCada embalagem de Desogestrel + Etinilestradiol Stallpharma 0,15 mg + 0,02 mg\ncomprimidos contém 1, 3 ou 6 blisters de 21 comprimidos brancos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nStallpharma, Produtos Farmacêuticos S.A.\nRua das Palmeiras, nº 8, Estoril\n2765-264 Estoril\nFabricante\nWESSLING Hungary Kft.\nBudapest, Fóti út 56. H-1047 Budapest\nPf. 211, Hungria"
}