{
    "O que é e para que é utilizado": "O que é Desogestrel Mylan e para que é utilizado\n(cid:127) O Desogestrel Mylan é utilizado para evitar a gravidez.\n(cid:127) Existem 2 tipos principais de contracetivo hormonal:\n– A pílula combinada, “A Pílula”, que contém 2 tipos de hormona sexual feminina\n(um estrogénio e um progestogénio).\n– A pílula apenas de progestogénio, CAP, que não contém um estrogénio.\n(cid:127) O Desogestrel Mylan é uma pílula apenas de progestogénio (CAP).\n(cid:127) O Desogestrel Mylan contém uma pequena quantidade de um tipo de hormona\nsexual feminina, o progestogénio desogestrel.\n(cid:127) A maior parte das CAPs funcionam essencialmente impedindo que as células do\nesperma entrem no útero, mas nem sempre evitam a maturação do óvulo, sendo\nesse o processo de funcionamento principal das pílulas combinadas.\n(cid:127) O desogestrel difere da maior das CAPs por ter uma dose que, na maior parte dos\ncasos, impede a maturação do óvulo. Em resultado disso, o desogestrel é um\ncontracetivo altamente eficaz.\n(cid:127) Em contraste com a pílula combinada, o Desogestrel Mylan pode ser utilizado por\nmulheres intolerantes a estrogénios e por mulheres em amamentação.APROVADO EM\n11-05-2018\nINFARMED\n(cid:127) Uma desvantagem é a possibilidade de hemorragia vaginal com intervalos\nirregulares durante a utilização do Desogestrel Mylan. Por outro lado, pode não\nocorrer qualquer hemorragia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Desogestrel Mylan\nO desogestrel, como outros contracetivos hormonais, não protege o utilizador contra uma\ninfeção do VIH (SIDA) ou qualquer doença sexualmente transmissível.\nNão tome Desogestrel Mylan:\n(cid:127) se for alérgico ao desogestrel ou a qualquer um dos ingredientes deste medicamento\n(listados na secção 6).\n(cid:127) se sofrer uma trombose. Trombose é a formação de um coágulo sanguíneo num\nvaso sanguíneo (por ex., das pernas [trombose venosa profunda] ou nos pulmões\n[embolismo pulmonar]).\n(cid:127) se tiver ou tiver tido icterícia (amarelecimento da pele) ou uma doença hepática\ngrave e o seu fígado ainda não funcionar normalmente.\n(cid:127) se sofrer ou suspeitar que sofre de cancro que cresça sob a influência de esteroides\nsexuais, tal como acontece com certos tipos de cancro da mama.\n(cid:127) se tiver qualquer hemorragia vaginal inexplicada.\nSe sofrer de alguma destas condições, comunique esse facto ao seu médico antes de\ncomeçar a utilizar este medicamento. O seu médico poderá aconselhá-la a utilizar um\nmétodo de contraceção não-hormonal.\nConsulte imediatamente o seu médico se alguma destas condições surgir pela primeira\nvez durante a utilização deste medicamento.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento:\n(cid:127) se alguma vez tiver sofrido de cancro da mama.\n(cid:127) se sofrer de cancro do fígado, uma vez que não é possível excluir um possível efeito\ndo desogestrel.\n(cid:127) se alguma vez tiver sofrido uma trombose.\n(cid:127) se tiver diabetes.APROVADO EM\n11-05-2018\nINFARMED\n(cid:127) se sofrer de epilepsia (ver secção “Outros medicamentos e Desogestrel Mylan”).\n(cid:127) se sofrer de tuberculose (ver secção “Outros medicamentos e Desogestrel Mylan”).\n(cid:127) se tem uma pressão arterial elevada.\n(cid:127) se tiver ou tiver tido cloasma (pigmentação amarelada-castanha da pele,\nparticularmente no rosto); se for o caso, evite uma exposição prolongada ao sol ou a\nradiação ultravioleta.\nSe este medicamento for utilizado na presença de alguma destas condições, poderá ter de\nser sujeita a uma observação rigorosa. O seu médico poderá explicar-lhe o que fazer.\nCancro da mama\n(cid:127) É importante examinar regularmente os seios e deve consultar o seu médico\nimediatamente se sentir algum caroço nos seios.\n(cid:127) Foi observada uma ocorrência ligeiramente mais frequente de cancro da mama em\nmulheres que tomam a Pílula do que em mulheres da mesma idade que não a\ntomam. Se a mulher parar de tomar a Pílula, o risco passará a ser menor, sendo que\n10 anos após a interrupção da Pílula, o risco para essas mulheres é igual ao risco\npara mulheres que nunca a tomaram.\n(cid:127) O cancro da mama é raro abaixo dos 40 anos de idade, mas o risco aumenta com a\nidade.\nPor isso, o número de casos adicionais de cancro da mama diagnosticados é superior se\numa mulher continuar a tomar a Pílula quando for mais velha. É menos importante a\nduração do período durante o qual a mulher toma a Pílula.\n(cid:127) Em cada 10 000 mulheres que tomam a Pílula até 5 anos, mas que deixam de a\ntomar chegando aos 20 anos, existe menos de 1 caso adicional de cancro da mama\ndetetado até 10 anos após a paragem da toma, além dos 4 casos normalmente\ndiagnosticados neste grupo etário.\n(cid:127) Em 10 000 mulheres que tomam a Pílula até 5 anos, mas que deixam de a tomar\nchegando aos 30 anos, existem 5 casos adicionais, além dos 44 casos normalmente\ndiagnosticados.\n(cid:127) Em 10 000 mulheres que tomam a Pílula até 5 anos, mas que deixam de a tomar\nchegando aos 40 anos, existem 20 casos adicionais, além dos 160 casos\nnormalmente diagnosticados.\nCrê-se que o risco de cancro da mama em utilizadoras de pílulas apenas de progestogénio\ncomo o Desogestrel Mylan é semelhante ao risco para mulheres que utilizam a Pílula,\nmas a evidência é menos conclusiva.\nOs cancros da mama detetados em mulheres que tomam a Pílula parecem ter menos\nprobabilidades de alastramento do que os cancros da mama detetados em mulheres que\nnão a tomam.APROVADO EM\n11-05-2018\nINFARMED\nNão se sabe se a diferença ao nível de risco de cancro da mama é provocada pela pílula.\nPode dever-se ao facto de as mulheres terem sido examinadas com maior frequência,\npermitindo que o cancro da mama tenha sido detetado mais precocemente.\nTrombose\nConsulte imediatamente o seu médico se detetar qualquer sinal possível de trombose (ver\ntambém “Check-ups regulares”).\nTrombose é a formação de um coágulo sanguíneo, que pode bloquear um vaso sanguíneo.\nA trombose ocorre por vezes nas veias profundas das pernas (trombose venosa profunda).\nSe este coágulo se soltar das veias onde é formado, pode alcançar e bloquear as artérias\ndos pulmões, provocando o chamado “embolismo pulmonar”. Um embolismo pulmonar\npode provocar dores no peito, falta de ar, colapso e mesmo a morte.\n(cid:127) A trombose venosa profunda é uma ocorrência rara. Pode desenvolver-se quer tome\nou não a Pílula. Pode também acontecer se engravidar.\nO risco é superior em utilizadoras da Pílula do que em não-utilizadoras. Crê-se que o\nrisco com pílulas apenas de progestogénio, como o Desogestrel Mylan, é inferior em\nrelação ao das utilizadoras de Pílulas que também contêm estrogénios (Pílulas\ncombinadas).\nCrianças e adolescentes\nNão estão disponíveis dados clínicos sobre a eficácia e segurança em adolescentes com\nidade inferior a 18 anos.\nOutros medicamentos e Desogestrel Mylan\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente, ou se vier a\ntomar outros medicamentos ou produtos herbáceos. Informe também os médicos de outra\nespecialidade ou um dentista que prescreva outro medicamento (ou o seu farmacêutico)\nde que está a tomar Desogestrel Mylan. Estes especialistas poderão dizer-lhe se necessita\nde tomar precauções contracetivas adicionais (por ex., preservativos) e, se for o caso,\ndurante quanto tempo ou se é necessário alterar a utilização de qualquer outro\nmedicamento.\nAlguns medicamentos\n– podem ter um efeito sobre os níveis sanguíneos do Desogestrel Mylan\n– podem torná-lo menos eficaz na prevenção da gravidez\n– podem provocar uma hemorragia inesperada.\nAqui se incluem medicamentos utilizados no tratamento de:\n(cid:127) epilepsia (por ex., primidona, fenitoína, carbamazepina, oxcarbazepina,\nfelbamato, topiramato e fenobarbital),\n(cid:127) tuberculose (por ex., rifampicina, rifabutina),\n(cid:127) infeção do VIH (por ex., ritonavir, nelfinavir, nevirapina, efavirenz),\n(cid:127) infeção do vírus da Hepatite C (por ex., boceprevir, telaprevir),APROVADO EM\n11-05-2018\nINFARMED\n(cid:127) outras doenças infeciosas (por ex., griseofulvina),\n(cid:127) pressão arterial elevada nos vasos sanguíneos dos pulmões (bosentana),\n(cid:127) humor depressivo (remédio herbáceo hipericão),\n(cid:127) certas infeções bacteriológicas (por ex., claritromicina, eritromicina),\n(cid:127) infeções fúngicas (por ex., cetoconazol, itraconazol, fluconazol),\n(cid:127) pressão arterial elevada (hipertensão), angina ou certas perturbações do ritmo\ncardíaco (por ex., diltiazem),\n(cid:127) insónia ou ansiedade (barbitúricos, também utilizados para produzir sedação)\nSe estiver a tomar medicamentos ou produtos herbáceos que possam tornar o Desogestrel\nMylan menos eficaz, deverá utilizar também um método contracetivo de barreira. Dado\nque o efeito de outro medicamento sobre o Desogestrel Mylan pode durar até 28 dias\napós a interrupção da sua utilização, é necessário utilizar um método contracetivo de\nbarreira durante esse período. O seu médico poderá informá-lo se precisa de tomar\nprecauções contracetivas adicionais e, se for o caso, durante quanto tempo.\nO Desogestrel Mylan também pode interferir na ação de outros medicamentos,\nprovocando um aumento do seu efeito (por ex., medicamentos com ciclosporina) ou\nredução do seu efeito (por ex., lamotrigina).\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nGravidez, amamentação e fertilidade\nGravidez\nNão utilize este medicamento se estiver grávida ou se suspeitar que pode estar grávida.\nAmamentação\nEste medicamento pode ser utilizado durante a amamentação, pois não influencia a\nprodução nem a qualidade do leite materno. No entanto, uma pequena quantidade da\nsubstância ativa desogestrel passa para o leite.\nA saúde dos bebés alimentados com leite materno durante 7 meses enquanto as suas mães\nutilizavam uma pílula apenas de desogestrel foi alvo de estudo até aos 2,5 anos de idade.\nNão foram observados quaisquer efeitos no crescimento e desenvolvimento das crianças.\nSe estiver a amamentar e desejar utilizar este medicamento, consulte o seu médico.\nCondução de veículos e utilização de máquinas\nNão são conhecidos efeitos sobre a capacidade de conduzir e utilizar máquinas.\nO Desogestrel Mylan contém lactose\nEste medicamento contém lactose (açúcar do leite). Contacte o seu médico antes de tomar\neste medicamento se o mesmo a tiver informado de que é intolerante a alguns açúcares.APROVADO EM\n11-05-2018\nINFARMED\nCheck-ups regulares\nQuando utilizar este medicamento, o seu médico pedir-lhe-á para realizar check-ups\nregulares. Em geral, a frequência e natureza destes check-ups dependerá de cada situação\npessoal.\nContacte o seu médico logo que possível se:\n(cid:127) sentir dores fortes ou inchaço em alguma das pernas, dores inexplicáveis no peito,\nfalta de ar, uma tosse anómala, especialmente se tossir com sangue (sinais\npossíveis de um coágulo sanguíneo); poderá ser um sintoma de uma\ntrombose;\n(cid:127) sentir dores de estômago fortes e súbitas ou icterícia (poderá notar um\namarelecimento da pele, no branco nos olhos, a urina poderá ficar escura, um\nsintoma possível de problemas de fígado);\n(cid:127) sentir um caroço nos seios (um sintoma possível de cancro da mama);\n(cid:127) sentir dores fortes e súbitas na parte inferior do abdómen ou na área do estômago\n(um possível sinal de uma gravidez ectópica, ou seja, uma gravidez fora do\nútero);\n(cid:127) vai ser imobilizada ou estiver prestes a ser submetida a uma cirurgia\n(cid:127) ocorrer uma hemorragia vaginal intensa e anómala;\n(cid:127) suspeitar que possa estar grávida.\n3. ",
    "Como utilizar": "Como tomar Desogestrel Mylan\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nQuando e como tomar os comprimidos:\nCada faixa de blister de Desogestrel Mylan contém 28 comprimidos (uma dose para\n4 semanas).\n(cid:127) Tome o seu comprimido todos os dias aproximadamente à mesma hora. Engula o\ncomprimido inteiro com água.\n(cid:127) As setas estão inscritas na faixa, entre os comprimidos. Os dias da semana também\nestão inscritos na faixa; cada dia corresponde a um comprimido.\n(cid:127) Cada vez que inicia uma nova faixa de Desogestrel Mylan, tome um comprimido da\nfila de cima. Não comece com um comprimido à sorte. Por exemplo, se iniciar aAPROVADO EM\n11-05-2018\nINFARMED\ntoma a uma quarta-feira, tem de utilizar o comprimido da coluna de cima com a\nmarca QUA.\n(cid:127) Continue a tomar um comprimido todos os dias até esvaziar a embalagem, seguindo\nsempre a direção indicada pelas setas. Verificando o dia seguinte marcado na faixa\npoderá saber facilmente se já tomou o seu comprimido num determinado dia.\n(cid:127) Pode ocorrer alguma hemorragia vaginal durante a utilização deste medicamento\n(ver secção 4 “Efeitos secundários”), mas tem de continuar a tomar os seus\ncomprimidos de forma normal.\n(cid:127) Quando uma faixa de blister ficar vazia, terá de iniciar uma nova faixa no dia\nseguinte, sem interrupção e sem aguardar por uma hemorragia.\nIniciar a sua primeira embalagem de Desogestrel Mylan\n(cid:127) Se não estiver a utilizar contraceção hormonal (nem tiver utilizado no mês\nanterior).\nAguarde pelo início do seu período. No primeiro dia do seu período, tome o\nprimeiro comprimido Desogestrel Mylan. Não são necessárias precauções\ncontracetivas adicionais.\nSe tomar o seu primeiro comprimido nos dias 2 a 5 do seu período, utilize um\nmétodo de barreira de contraceção adicional para os primeiros 7 dias da toma do\ncomprimido.\n(cid:127) Quando muda de uma pílula combinada, anel vaginal ou penso transdérmico.\n– Se não realizar um intervalo entre o dia em que abandona o comprimido, o anel\nou o penso:\n– Comece a tomar o Desogestrel Mylan no dia após ter tomado o último\ncomprimido da embalagem atual da Pílula ou no dia da remoção do seu\nanel vaginal ou penso (isto significa a ausência de intervalo após o\nabandono do comprimido, do anel ou do penso).\n– Se a sua embalagem atual da Pílula também contiver comprimidos\ninativos (placebo), pode começar a tomar os comprimidos Desogestrel\nMylan no dia após tomar o último comprimido ativo (se não tiver a\ncerteza qual é, pergunte ao seu médico ou farmacêutico).\n– Se seguir estas instruções, não necessita de tomar precauções contracetivas\nadicionais.\n– Se realizar um intervalo entre o dia em que abandona o comprimido, o anel ou o\npenso\n– Pode também começar no dia após abandonar o comprimido, o anel ou o\npenso ou quando tiver tomado todos os comprimidos inativos (placebo)\ndo seu contracetivo atual.\n– Se seguir estas instruções, certifique-se de que utiliza um método\ncontracetivo adicional (método de barreira) para os primeiros 7 dias da\ntoma do comprimido.APROVADO EM\n11-05-2018\nINFARMED\n(cid:127) Quando mudar de outra pílula apenas de progestogénio (minipílula)\nMude a partir de outra minipílula em qualquer dia. Não são necessárias precauções\ncontracetivas adicionais.\n(cid:127) Quando mudar de uma injeção, um implante ou um dispositivo intrauterino\nhormonal (SIU)\nComece a utilizar o Desogestrel Mylan no dia em que deve tomar a injeção seguinte\nou no dia em que o seu implante ou o seu SIU é removido. Não são necessárias\nprecauções contracetivas adicionais.\n(cid:127) Depois de dar à luz\nPode iniciar o Desogestrel Mylan entre 21 a 28 dias após dar à luz.\nSe começar mais tarde, certifique-se de que durante o primeiro ciclo utiliza um\nmétodo de barreira de contraceção adicional até completar os primeiros 7 dias da\ntoma do comprimido. No entanto, se já tiver tido relações sexuais, confirme que\nnão está grávida antes de iniciar o Desogestrel Mylan.\nPode obter informações para mulheres em amamentação na secção 2 “O que precisa\nde saber antes de tomar Desogestrel Mylan” no parágrafo “Gravidez, amamentação\ne fesrtilidade”. O seu médico também poderá aconselhá-la.\n(cid:127) Se ocorrer um aborto\nO seu médico deverá aconselhá-la.\nCaso se tenha esquecido de tomar Desogestrel Mylan\n(cid:127) Se estiver atrasada menos de 12 horas:\nTome o comprimido em falta o mais cedo possível e tome o comprimido seguinte à\nhora habitual. O Desogestrel Mylan continuará a protegê-la contra uma gravidez.\n(cid:127) Se estiver atrasada mais de 12 horas:\nSe estiver atrasada mais de 12 horas na toma de qualquer comprimido, pode não\nestar completamente protegida contra uma gravidez. Quanto mais comprimidos\nconsecutivos tiver falhado, maior será o risco de engravidar.\nTome o comprimido em falta logo que possível e o comprimido seguinte à hora\nhabitual. Isto pode significar a toma de dois comprimidos num dia. Continue a\ntomar os seus comprimidos normalmente, mas terá de utilizar um método adicional,\ncomo um preservativo, para os 7 dias seguintes.\nSe tiver falhado um ou mais comprimidos na primeira semana da toma do\ncomprimido e tiver tido relações sexuais na semana antes de falhar os comprimidos,\npoderá engravidar. Aconselhe-se com o seu médico.APROVADO EM\n11-05-2018\nINFARMED\nEm caso de vómito ou diarreia\nSiga os conselhos relativos ao esquecimento da toma de comprimido indicados na secção\nde cima. Se vomitar dentro de um período de 34 horas após tomar o seu Desogestrel\nMylan ou tiver diarreia forte, o ingrediente ativo pode não ter sido totalmente absorvido.\nSe tomar mais Desogestrel Mylan do que deveria\nNão existem relatos de efeitos nocivos graves decorrentes de uma toma excessiva de\ncomprimidos Desogestrel Mylan de uma só vez. Sintomas possíveis neste caso são\nnáuseas, vómito e, em mulheres jovens, ligeira hemorragia vaginal.\nPara mais informações, consulte o seu médico, para obter aconselhamento.\nSe parar de tomar Desogestrel Mylan\nPode parar de tomar este medicamento logo que desejar. A partir do dia em que parar de\ntomá-lo, deixará de estar protegida contra uma gravidez.\nCaso ainda tenha dúvidas sobre a utilização deste produto, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nInforme o seu médico se detetar algum efeito indesejável, especialmente, se for\npersistente.\nContacte o seu médico o mais cedo possível ou obtenha assistência médica imediata:\nRaros (podem afetar até 1 em 1000 pessoas):\n(cid:127) se sentir dores fortes e súbitas na parte inferior do abdómen ou na área do\nestômago (um possível sinal de uma gravidez ectópica, ou seja, uma gravidez\nfora do útero)\n(cid:127) se desenvolver uma condição de pele como erupção cutânea, urticária, inchaços\nna pele dolorosos de cor azul-vermelha (eritema nodoso).\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n(cid:127) se a face, os lábios, a língua ou a garganta incharem, provocando dificuldade em\nengolir ou dificuldade em respirar (podendo indiciar um angioedema)\n(cid:127) se sentir dores fortes ou inchaço em alguma das pernas, dor inexplicável no peito,\nfalta de ar, tosse anómala, especialmente se tossir com sangue (sinais\npossíveis de uma trombose ou embolismo, respetivamente) (ver também\nsecção 2)APROVADO EM\n11-05-2018\nINFARMED\n(cid:127) se sentir dores de estômago fortes e súbitas ou tiver um aspeto de icterícia\n(podendo indicar problemas no fígado)\n(cid:127) pigmentação amarelada-castanha na pele, particularmente na face (cloasma)\n(cid:127) se se sentir um caroço nos seios (um possível sinal de cancro da mama) (ver\ntambém a secção 2)\nPode ocorrer uma hemorragia vaginal com intervalos regulares durante a utilização deste\nmedicamento. Pode ser apenas uma mancha ligeira que não exija sequer um penso\nhigiénico ou uma hemorragia mais intensa, semelhante a um período reduzido. Pode\nnecessitar de usar tampões ou pensos higiénicos. Pode não ocorrer qualquer hemorragia.\nA hemorragia irregular não é um sinal de que o medicamento não está a resultar. Em\ngeral, não necessita de tomar qualquer medida; pode continuar a tomar este medicamento.\nSe a hemorragia for intensa ou prolongada, deve consultar o seu médico.\nOutros efeitos secundários possíveis\nFrequentes (podem afetar até 1 em 10 mulheres):\n– alterações de humor\n– humor depressivo\n– diminuição do impulso sexual (libido)\n– cefaleia\n– náuseas (sentir-se doente)\n– acne\n– dor mamária\n– períodos irregulares ou inexistentes\n– aumento de peso.\nPouco frequentes (podem afetar até 1 em 100 mulheres):\n– infeção da vagina\n– dificuldade em utilizar lentes de contacto\n– vómitos (enjoo)\n– perda de cabelo\n– menstruações dolorosas\n– quistos dos ovários\n– cansaço.\nAlém destes efeitos secundários, pode ocorrer uma secreção ou descarga mamária.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.APROVADO EM\n11-05-2018\nINFARMED\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21798 73 97\nSítio da internet:http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nEmail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Desogestrel Mylan\nMantenha este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister, na bolsa ou\nna embalagem exterior, após “EXP:”. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não requer condições especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nO que contém o Desogestrel Mylan\nA substância ativa é o desogestrel. Um comprimido contém 75 microgramas de\ndesogestrel.\nα\nOs outros ingredientes são: lactose, all-rac- -tocoferol, povidona, fécula da batata, sílica\ncoloidal anidra, ácido esteárico.\n(Ver também “Informações importantes sobre alguns dos ingredientes do Desogestrel\nMylan” na secção 2).\nQual o aspeto do Desogestrel Mylan e o conteúdo da embalagem\nCada comprimido é redondo, branco a esbranquiçado, não revestido, biconvexo, com\naproximadamente 5 mm de diâmetro, marcado com “152” numa das faces.APROVADO EM\n11-05-2018\nINFARMED\nO Desogestrel Mylan está disponível em embalagens blister de 28, 84 ou 168\ncomprimidos, em faixas de 28 comprimidos.\nCada caixa contém blisters embalados separadamente numa saqueta laminada de\nalumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\n[A ser completado nacionalmente]\nFabricantes:\nMcDermott Laboratories Limited T/A Gerard Laboratories T/A Mylan Dublin\nUnit 35/36 Baldoyle Industrial Estate\nGrange Road, Dublin 13\nIrlanda\nMylan Hungary Kft.\nMylan utca 1., Komárom, 2900\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nFrança: DESOGESTREL MYLAN PHARMA 75 microgrammes, comprimé\nAlemanha: Simonette 75 Mikrogramm Tabletten\nHolanda: Desogestrel Mylan 0,075 mg, tabletten\nPolónia: Demyrette\nPortugal: Desogestrel Mylan\nEste folheto foi revisto pela última vez em\n[A ser completado nacionalmente]"
}