{
    "O que precisa de saber antes de tomar Desogestrel Aurovitas": "O que precisa de saber antes de tomar Desogestrel Aurovitas\nDesogestrel Aurovitas, tal como qualquer outro contracetivo hormonal, não a protege\ncontra as infeções por VIH (SIDA) ou de qualquer outra doença transmitida por via\nsexual (DST).APROVADO EM\n05-08-2022\nINFARMED\nNão tome Desogestrel Aurovitas\n- se tem alergia ao desogestrel ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se tem uma trombose. Uma trombose é a formação de um coágulo num vaso\nsanguíneo, (por exemplo, nas pernas (trombose venosa profunda) ou nos pulmões\n(embolismo pulmonar);\n- se tem ou já teve icterícia (pele amarela) ou uma doença grave do fígado e a sua\nfunção hepática ainda não estiver normalizada;\n- se tem ou existe suspeita de ter um cancro que seja sensível aos esteroides\nsexuais, tal como certos tipos de cancro da mama;\n- se tem uma hemorragia vaginal inexplicável.\nFale com o seu médico antes de começar a tomar Desogestrel Aurovitas se alguma\ndestas situações se aplicar a si. O seu médico poderá aconselhá-la a usar um método\ncontracetivo não hormonal. Consulte o seu médico imediatamente se alguma destas\nsituações aparecer pela primeira vez enquanto está a usar Desogestrel Aurovitas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Desogestrel Aurovitas\n- se tem ou teve cancro da mama;\n- se tem cancro hepático, dado que um possível efeito de Desogestrel Aurovitas no\ncancro do fígado não pode ser excluído;\n- se teve alguma vez uma trombose;\n- se tem diabetes;\n- se sofre de epilepsia (ver secção 2 “Outros medicamentos e Desogestrel\nAurovitas”);\n- se sofre de tuberculose (ver secção 2 “Outros medicamentos e Desogestrel\nAurovitas”);\n- se tem a pressão arterial elevada\n- se tem ou teve cloasma (manchas de pigmentação castanha amarelada na pele,\nparticularmente na face), neste caso evite a exposição excessiva ao sol ou radiação\nultravioleta.\nQuando Desogestrel Aurovitas é utilizado na presença de qualquer uma das\nsituações acima descritas, poderá necessitar de acompanhamento especial. O seu\nmédico poderá explicar-lhe o que fazer.\nExames médicos regulares\nQuando estiver a tomar Desogestrel Aurovitas, o seu médico dir-lhe-á quando\nnecessita de fazer check-ups regulares. Em geral, a frequência e a natureza destes\nexames irão depender da sua situação individual.\nConsulte o seu médico logo que possível:\n- se tiver uma dor intensa ou inchaço em qualquer uma das pernas, dores\ninexplicáveis no peito, falta de ar, uma tosse não usual, especialmente quando\nacompanhada de expulsão de sangue (possíveis indicadores de uma trombose);\n- se tiver uma súbita e forte dor de estômago ou icterícia (possíveis indicadores de\nproblemas no fígado);\n- se sentir um caroço no peito (possível indicador de cancro da mama);\n- se tiver uma súbita ou forte dor no abdómen inferior ou na zona do estômago\n(possível indicador de uma gravidez ectópica, isto é, uma gravidez fora do útero);APROVADO EM\n05-08-2022\nINFARMED\n- se estiver prestes a ser imobilizada ou prestes a fazer uma cirurgia (consulte o seu\nmédico pelo menos quatro semanas antes);\n- se tiver uma hemorragia vaginal forte pouco usual;\n- se suspeitar que está grávida.\nCancro da mama\nObserve regularmente as suas mamas e contacte logo que possível o seu médico se\nsentir algum nódulo nas suas mamas.\nO cancro da mama tem sido detetado ligeiramente com mais frequência em\nmulheres que tomam a pílula do que em mulheres da mesma idade que não tomam\na pílula. Se a mulher parar de tomar a pílula, o risco diminui gradualmente de forma\nque 10 anos após parar de tomar, o risco é o mesmo do que para a mulher que\nnunca tomou a pílula. O cancro da mama é raro antes dos 40 anos de idade mas o\nrisco aumenta à medida que a mulher envelhece. Assim, o número extra de cancros\nda mama diagnosticados é mais elevado se a idade até à qual a mulher continua a\ntomar a pílula for mais tardia. Por quanto tempo ela toma a pílula é menos\nimportante.\nEm cada 10 000 mulheres que tomam a pílula até durante 5 anos mas que deixam\nde a tomar por volta dos 20 anos de idade, haveria menos de 1 caso extra de cancro\nda mama detetado até 10 anos após parar, para além dos 4 casos normalmente\ndiagnosticados nesta faixa etária. Do mesmo modo, em 10 000 mulheres que tomam\na pílula até durante 5 anos mas param de a tomar por volta dos 30 anos de idade,\nhaveria 5 casos extra para além dos 44 casos normalmente diagnosticados. Em 10\n000 mulheres que tomam a pílula até durante 5 anos mas param de a tomar por\nvolta dos 40 anos de idade, haveria 20 casos extra para além dos 160 casos\nnormalmente diagnosticados.\nAcredita-se que o risco de cancro da mama nas utilizadoras de pílulas só com\nprogestagénio, como o Desogestrel Aurovitas, é similar ao das mulheres utilizadoras\nda pílula, no entanto, as evidências são pouco conclusivas.\nOs cancros da mama detetados em mulheres que tomam a pílula parecem ter menos\nprobabilidade de se espalharem pelo corpo do que os cancros da mama detetados\nem mulheres que não tomam a pílula. Não se sabe se a diferença no risco de cancro\nda mama é causada pela pílula. Pode ser que as mulheres tenham sido examinadas\nmais frequentemente e o cancro da mama tenha sido detetado mais cedo.\nTrombose\nContacte imediatamente o seu médico se detetar possíveis sinais de uma trombose.\n(ver também “Exames médicos regulares”).\nTrombose é a formação de um coágulo de sangue que pode bloquear um vaso\nsanguíneo. A trombose por vezes ocorre nas veias profundas das pernas (trombose\nvenosa profunda). Se o coágulo se libertar das veias onde se formou, pode alcançar\ne bloquear as artérias pulmonares, provocando o chamado “embolismo pulmonar”.\nComo resultado, podem ocorrer situações fatais. A trombose venosa profunda é uma\nocorrência rara. Pode desenvolver-se, quer esteja ou não, a tomar a pílula. Pode\ntambém ocorrer se ficar grávida.APROVADO EM\n05-08-2022\nINFARMED\nO risco é mais elevado nas utilizadoras de pílula do que nas não utilizadoras. Crê-se\nque o risco com pílulas só com progestagénio, como Desogestrel Aurovitas, seja\nmenor do que com pílulas que também contêm estrogénio (pílulas combinadas).\nPerturbações do foro psiquiátrico\nAlgumas mulheres que utilizam contracetivos hormonais, incluindo Desogestrel\nAurovitas, têm relatado depressão ou humor depressivo. A depressão pode ser grave\ne , por vezes, pode conduzir a pensamentos suicidas. Se sofrer de alterações de\nhumor e sintomas depressivos, contacte imediatamente o seu médico para obter.\nCrianças e adolescentes\nNão estão disponíveis dados clínicos de eficácia e segurança em adolescentes com\nidade inferior a 18 anos.\nOutros medicamentos e Desogestrel Aurovitas\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos ou produtos medicinais à\nbase de plantas. Informe também qualquer outro médico ou dentista que lhe\nprescrever outros medicamentos (ou o seu farmacêutico) de que está a usar\nDesogestrel Aurovitas. Eles dir-lhe-ão se necessita de tomar precauções\ncontracetivas adicionais (por exemplo preservativos) e se for esse o caso, durante\nquanto tempo ou se o uso de outro medicamento de que precisa deve ser alterado.\nAlguns medicamentos:\n- podem influenciar os níveis de Desogestrel Aurovitas no sangue\n- podem torná-lo menos eficaz na prevenção da gravidez\n- podem originar hemorragia inesperada.\nEstão incluídos medicamentos usados para o tratamento de:\n- epilepsia (por exemplo, primidona, fenitoína, carbamazepina, oxcarbazepina,\nfelbamato, topiramato e fenobarbital),\n- tuberculose (por exemplo, rifampicina, rifabutina),\n- infeção por VIH (por ex., ritonavir, nelfinavir, nevirapina, efavirenz),\n- infeção por vírus da Hepatite C (por ex: boceprevir. telaprevir),\n- outras doenças infeciosas (por exemplo, griseofulvina),\n- pressão arterial elevada nos vasos sanguíneos do pulmão (bosentano),\n- humor depressivo (produtos medicinais à base de hipericão (Hypericum\nperforatum),\n- algumas infeções bacterianas (por ex. claritromicina, eritromicina),\n- infeções fúngicas (por ex. cetoconazol, itraconazol, fluconazol),\n- pressão arterial elevada (hipertensão), angina ou determinados distúrbios do ritmo\ncardíaco (por ex. diltiazem).\nSe estiver a tomar medicamentos ou produtos à base de plantas medicinais que\npossam tornar Desogestrel Aurovitas menos eficaz, deverá também ser utilizado um\nmétodo contracetivo barreira. Uma vez que o efeito de outros medicamentos em\nDesogestrel Aurovitas pode durar até 28 dias após a paragem da toma desse\nmedicamento, é necessário utilizar o método contracetivo barreira durante esse\nperíodo. O seu médico poderá dizer-lhe se necessita de tomar precauções\ncontracetivas adicionais e, se for esse o caso, durante quanto tempo.APROVADO EM\n05-08-2022\nINFARMED\nDesogestrel Aurovitas poderá também interferir com a ação de outros\nmedicamentos, podendo aumentar (por ex. medicamentos contendo ciclosporina) ou\ndiminuir o seu efeito (por ex. lamotrigina).\nAconselhe-se com o seu médico ou farmacêutico antes de iniciar a toma de qualquer\nmedicamento.\nDesogestrel Aurovitas com alimentos e bebidas\nPode tomar Desogestrel com ou sem alimentos e bebidas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão utilize Desogestrel Aurovitas se estiver grávida ou se pensar que pode estar\ngrávida.\nAmamentação\nDesogestrel Aurovitas pode ser utilizado enquanto estiver a amamentar. Desogestrel\nAurovitas parece não influenciar a produção ou a qualidade do leite materno. No\nentanto, tem havido notificações pouco frequentes de casos pós-comercialização, de\numa diminuição da produção de leite materno durante a utilização de Desogestrel\nAurovitas. Pequenas quantidades da substância ativa de Desogestrel Aurovitas\npassam para o leite materno.\nFoi estudada a saúde de crianças até aos 2,5 anos de idade que foram amamentadas\ndurante 7 meses cujas mães estavam a tomar Desogestrel Aurovitas foi estudada.\nNão foram observados efeitos no crescimento e desenvolvimento das crianças\nobservadas.\nSe estiver a amamentar e quiser tomar Desogestrel Aurovitas, contacte o seu\nmédico.\nCondução de veículos e utilização de máquinas\nNão há indicações de qualquer efeito sobre o estado de alerta ou concentração\ndevido ao uso de Desogestrel Aurovitas.\nDesogestrel Aurovitas contém lactose\nSe foi informada pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Desogestrel Aurovitas": "Como tomar Desogestrel Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nModo de administração\na embalagem de Desogestrel Aurovitas contém 28 comprimidos\n- tome 1 comprimido por diaAPROVADO EM\n05-08-2022\nINFARMED\n- engula o comprimido inteiro, com uma quantidade suficiente de água.\nNa parte da frente do blister estão impressas setas entre os comprimidos. Se virar o\nblister ao contrário e olhar para a parte de trás do blister, verá os dias da semana\nimpressos na folha de alumínio. Cada dia corresponde a um comprimido. Cada vez\nque começar uma nova embalagem de Desogestrel Aurovitas, tome o comprimido da\nfila de cima. Não inicie com um comprimido qualquer. Por exemplo, se começar\nnuma quarta-feira, deve tomar o comprimido iniciando pela fila de cima marcada (no\nverso) com QUA. Continue a tomar um comprimido por dia até a embalagem estar\nvazia, seguindo sempre o sentido das setas. Simplesmente olhando para o verso do\nblister pode, facilmente, confirmar se tomou o seu comprimido diário.\nTome o seu comprimido diariamente à mesma hora. Pode ter alguma hemorragia\ndurante o uso de Desogestrel Aurovitas, mas deve continuar a tomar os comprimidos\ncomo normalmente. Quando a embalagem estiver vazia, deve começar uma nova\nembalagem de Desogestrel Aurovitas no dia seguinte, isto é, sem interrupção e sem\nesperar pela hemorragia.\nComeçar a sua primeira embalagem de Desogestrel Aurovitas\n- Se não usou nenhum contracetivo hormonal durante o mês anterior\nEspere que a sua menstruação comece. No primeiro dia da sua menstruação tome o\nprimeiro comprimido de Desogestrel Aurovitas. Não necessita tomar precauções\ncontracetivas adicionais. Pode também começar nos dias 2 a 5 do seu ciclo mas,\nneste caso, não se esqueça de tomar medidas contracetivas adicionais (método de\nbarreira) durante os primeiros 7 dias em que toma os comprimidos.\n- Se muda de uma pílula combinada, anel vaginal ou sistema transdérmico\nPode começar a tomar Desogestrel Aurovitas no dia seguinte a ter tomado o último\ncomprimido da sua pílula atual ou no dia que remover o seu anel vaginal ou o\nsistema transdérmico (o que significa que não fará nenhum intervalo, quer esteja a\ntomar comprimidos, quer a usar o anel vaginal ou o sistema transdérmico). Se a sua\natual pílula também contém comprimidos inativos, pode iniciar Desogestrel Aurovitas\nno dia seguinte a ter tomado o último comprimido ativo (se não tiver a certeza de\nqual é, pergunte ao seu médico ou farmacêutico). Se seguir estas instruções, não\nnecessita de tomar precauções contracetivas adicionais.\nPode, também, começar a tomar Desogestrel Aurovitas no dia seguinte ao intervalo\nde tempo sem comprimidos, anel vaginal ou sistema transdérmico ou com\ncomprimidos placebo do seu atual contracetivo. Se se decidir por esta opção, terá\nque usar um método contracetivo adicional (contracetivo de barreira) durante os\nprimeiros 7 dias que toma os comprimidos.\n- Se muda de uma pílula só com progestagénio (minipílula) para Desogestrel\nAurovitas\nPode parar de a tomar em qualquer dia e começar a tomar Desogestrel Aurovitas\nimediatamente. Não necessita de tomar precauções contracetivas adicionais.\n- Se muda de um contracetivo injetável, implante ou sistema intrauterino (SIU)\nlibertador de progestagénio para Desogestrel Aurovitas\nComece a tomar Desogestrel Aurovitas quando for altura da sua próxima injeção ou\nno dia em que o implante ou SIU são removidos. Não necessita de tomar precauções\ncontracetivas adicionais.APROVADO EM\n05-08-2022\nINFARMED\n- Após um parto\nPode começar a tomar Desogestrel Aurovitas entre os dias 21 e 28 após o\nnascimento do seu bebé.\nNo caso de começar mais tarde, deve usar um método contracetivo adicional\n(método de barreira) até ter completado os primeiros 7 dias em que toma os\ncomprimidos. No entanto, se já teve relações sexuais, deve ser excluída a\npossibilidade de gravidez antes de começar a tomar Desogestrel Aurovitas. Pode\nencontrar informação adicional na secção 2 em “Gravidez e amamentação”. O seu\nmédico poderá também aconselhá-la.\n- Após um aborto\nO seu médico poderá aconselhá-la.\nCaso se tenha esquecido de tomar Desogestrel Aurovitas\nSe tiver menos de 12 horas de atraso na toma do comprimido, a eficácia de\nDesogestrel Aurovitas é mantida. Tome o comprimido esquecido logo que se lembre\ne tome os comprimidos seguintes à hora habitual.\nSe tiver mais de 12 horas de atraso na toma do comprimido, a eficácia do\nDesogestrel Aurovitas pode ser reduzida. Quanto mais comprimidos consecutivos se\nesqueceu, mais elevado é o risco da eficácia contracetiva estar diminuída. Tome o\núltimo comprimido que se esqueceu logo que se lembre e tome os seguintes\ncomprimidos à hora habitual. Use também um método contracetivo adicional\n(método de barreira) durante os próximos 7 dias em que toma os comprimidos. Se\nse esqueceu de um ou mais comprimidos na primeira semana da toma em que inicia\na toma de comprimidos e teve relações sexuais na semana anterior a se ter\nesquecido de tomar os comprimidos, há uma possibilidade de ficar grávida. Peça\nconselho ao seu médico.\nSe tiver perturbações gastrointestinais (por ex., vómitos, diarreia grave)\nSiga os conselhos sobre esquecimento da toma de comprimidos dados na secção\nanterior. Se vomitar no período de 3 a 4 horas após tomar o seu comprimido de\nDesogestrel Aurovitas ou tiver uma diarreia grave, a substância ativa pode não ser\ncompletamente absorvida.\nSe tomar mais Desogestrel Aurovitas do que deveria\nNão foram comunicados efeitos prejudiciais graves pela toma de comprimidos de\nDesogestrel Aurovitas em excesso de uma só vez. Os sintomas que podem ocorrer\nsão náuseas, vómitos e, nas jovens, ligeira hemorragia vaginal. Para mais\ninformação, peça conselho ao seu médico.\nSe parar de tomar Desogestrel Aurovitas\nPoderá parar de tomar Desogestrel Aurovitas quando desejar. A partir do dia em que\nparar de tomar, deixará de estar protegida contra uma gravidez.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Desogestrel Aurovitas": "Como conservar Desogestrel Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após “EXP.”. O prazo de validade corresponde ao último dia do\nmês indicado.\nMedicamento embalado na bolsa individual\nDesogestrel Aurovitas não necessita de quaisquer precações especiais de\nconservação.\nMedicamento não embalado na bolsa individual\nQuando Desogestrel Aurovitas não estiver embalada na bolsa individual, conservar a\ntemperatura inferior a 25°C.\nA substância ativa apresenta risco ambiental para os peixes.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desogestrel Aurovitas\n- A substância ativa é o desogestrel\nCada comprimido revestido contém 75 microgramas de desogestrel.\n- Os outros ingredientes são: lactose mono-hidratada (ver também “Desogestrel\nAurovitas contém lactose” na secção 2), amido de milho, povidona, ácido esteárico,\nalfa tocoferol (mistura racémica), sílica coloidal anidra, hipromelose, macrogol 400,\ntalco, dióxido de titânio.\nQual o aspeto de Desogestrel Aurovitas e o conteúdo da embalagemAPROVADO EM\n05-08-2022\nINFARMED\nOs comprimidos de Desogestrel Aurovitas são brancos a esbranquiçados, redondos,\nbiconvexos, com cerca de 5,4-5,8 mm de diâmetro sem gravação.\nUm blister de uma embalagem de Desogestrel Aurovitas contém 28 comprimidos\nrevestidos por película. Cada embalagem pode conter 1,3 ou 6 blisters.\nOs blisters podem vir com uma bolsa de proteção.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nCenexi\n17 Rue de Pontoise\n95520 Osny\nFrance\nEste medicamento está autorizado nos Estados-Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nAlemanha - Diamilla 75 Mikrogramm Filmtabletten\nHolanda - Desogestrel Aurobindo 0,075 mg, filmomhulde tabletten\nPortugal - Desogestrel Aurovitas\nEste folheto foi revisto pela última vez em agosto de 2022",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n05-08-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis graves relacionados com o uso de Desogestrel Aurovitas\nencontram-se descritos nos parágrafos “Cancro da mama” e “Trombose” na secção 2\n“O que precisa de saber antes de tomar Desogestrel Aurovitas”. Por favor, leia esta\nsecção para informação adicional e consulte o seu médico sempre que for\napropriado.\nConsulte de imediato o seu médico se tiver reações alérgicas (hipersensibilidade),\nincluindo inchaço da face, lábios, língua e/ou garganta que cause dificuldade em\nrespirar ou engolir (angiedema e/ou anafilaxia).\nPode ocorrer hemorragia vaginal em intervalos irregulares durante o uso de\nDesogestrel Aurovitas. Esta pode manchar tão pouco que nem necessite de um\npenso diário ou ser uma hemorragia mais forte, que se assemelhe a menstruação\nreduzida, e necessite proteção higiénica. Pode ainda dar-se o caso de não ter\nqualquer hemorragia. As hemorragias irregulares não são um sinal de que a proteção\ncontracetiva do Desogestrel Aurovitas se encontra diminuída. Em geral, não tem de\ntomar qualquer ação; simplesmente continue a tomar Desogestrel Aurovitas. Se,\ncontudo, a hemorragia for forte ou prolongada, deve consultar o seu médico.\nAs utilizadoras de desogestrel notificaram os seguintes efeitos indesejáveis:\nFrequentes (pode Pouco frequentes Raros (pode afetar Desconhecido\nafetar até 1 em 10 (pode afetar até 1 até 1 em 1000 (não pode ser\nmulheres) em 100 mulheres) mulheres) calculado a\npartir dos dados\ndisponíveis)\nAlteração de humor, Infeção vaginal Afeções da pele Reação alérgica\nhumor depressivo como erupção na\ndiminuição do desejo pele, erupção na pele\nsexual (libido) com comichão\n(urticária), nódulos\ndolorosos vermelho\nazulado na pele\n(eritema nodoso)\nDores de cabeça Dificuldade em\nutilizar lentes de\ncontacto\nNáuseas Vómitos\nAcne Queda de cabelo\nDor mamária, Menstruação\nmenstruação irregular dolorosa, quisto no\nou ausência de ovário\nmenstruação\nAumento do peso Cansaço\ncorporal\nPara além destes efeitos indesejáveis, pode ocorrer corrimento mamário.APROVADO EM\n05-08-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}