{
    "O que precisa de saber antes de utilizar Destrel": "O que precisa de saber antes de utilizar Destrel",
    "Como tomar Destrel": "Como tomar Destrel",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Destrel": "Como conservar Destrel",
    "Outras informações.": "Outras informações.",
    "O QUE É DESTREL E PARA QUE É UTILIZADO": "O QUE É DESTREL E PARA QUE É UTILIZADO\nDestrel é um contracetivo oral combinado, também conhecido como pílula. Contém dois tipos de hormonas\nfemininas: um progestativo, desogestrel, e um estrogénio, etinilestradiol numa dose baixa. Estas ajudam-na a\nevitar que engravide, da mesma forma que as suas hormonas naturais a impediriam de conceber novamente\nquando já está grávida.\nA pílula contracetiva combinada protege-a de engravidar de três formas. Estas hormonas",
    "Impedem que o ovário liberte um óvulo todos os meses (ovulação).": "Impedem que o ovário liberte um óvulo todos os meses (ovulação).",
    "Tornam o muco cervical produzido pelo colo do útero mais espesso, dificultando a chegada dos": "Tornam o muco cervical produzido pelo colo do útero mais espesso, dificultando a chegada dos\nespermatozoides ao óvulo.",
    "Alteram o revestimento do útero, tornando menos provável a implantação do óvulo fecundado.": "Alteram o revestimento do útero, tornando menos provável a implantação do óvulo fecundado.\nInformação importante a saber sobre contracetivos hormonais combinados (CHCs):\n• São um dos métodos de contraceção reversíveis mais fiáveis se utilizados corretamente\n• Aumentam ligeiramente o risco de ter um coágulo sanguíneo nas veias e artérias, especialmente no\nprimeiro ano ou ao reiniciar um contracetivo hormonal combinado após uma interrupção de 4 ou mais\nsemanas\n• Esteja atenta e consulte o seu médico se pensa que poderá ter sintomas de um coágulo sanguíneo\n(ver secção 2 \"Coágulos sanguíneos\")\nInformação geral\nSe tomada corretamente, a pílula é uma forma reversível de contraceção eficaz. Contudo, em certas\ncircunstâncias a eficácia da pilula pode estar reduzida ou deve parar de tomar a pílula (ver abaixo). Nestes\ncasos não tenha relações sexuais ou utilize precauções contracetivas adicionais (como preservativos ou\nespermicidas) durante as relações sexuais para garantir uma contraceção eficaz.\nNão utilize os métodos baseados no calendário ou na temperatura basal. Estes métodos podem não serAPROVADO EM\n14-08-2014\nINFARMED\nfiáveis porque Destrel altera as variações mensais de temperatura corporal e do muco cervical.\nLembre-se que as pílulas contracetivas orais combinadas, como Destrel, não a protegem de doenças\nsexualmente transmissíveis (tais como SIDA). Apenas os preservativos a podem proteger.\nO QUE PRECISA DE SABER ANTES DE UTILIZAR DESTREL",
    "Notas gerais": "Notas gerais\nAntes de começar a utilizar Destrel, deverá ler a informação sobre coágulos sanguíneos na secção 2. É\nparticularmente importante ler os sintomas de um coágulo sanguíneo – ver secção 2 \"Coágulos sanguíneos\").\nAntes de começar a tomar Destrel, o seu médico irá efetuar-lhe algumas perguntas acerca da sua saúde\nclínica pessoal e da dos seus parentes próximos. O médico irá também medir a sua tensãoarterial e,\ndependendo do seu estado de saúde, poderá também realizar outros testes.\nQuando não deve utilizar Destrel Não deverá utilizar Destrel se tiver qualquer das situações listadas abaixo.\nSe tiver qualquer das situações listadas abaixo, deve informar o seu médico. O seu médico irá discutir\nconsigo outra forma de controlo da gravidez que seja mais apropriada.\n(cid:127) Se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas (trombose venosa\nprofunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros órgãos,\n(cid:127) se sabe que tem um distúrbio que afeta a coagulação sanguínea – por exemplo, deficiência de\nproteína C, deficiência de proteína S, deficiência de antitrombina-III, Fator V de Leiden ou anticorpos\nantifosfolipídicos\n(cid:127) se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção ‘Coágulos\nsanguíneos’)\n(cid:127) se tiver tido um ataque cardíaco ou um acidente vascular cerebral\n(cid:127) se tem (ou tiver tido) angina de peito (uma doença que provoca dor torácica grave e que poderá\nser um primeiro sinal de um ataque cardíaco) ou acidente isquémico transitório (AIT – sintomas temporários\nde acidente vascular cerebral).\n(cid:127) se tem alguma das seguintes doenças que poderão aumentar o risco de ter um coágulo nas\nartérias:\n(cid:127)\no\ndiabetes grave com danos nos vasos sanguíneos\no\ntensão arterial muito elevada\no\num nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\no\numa doença chamada hiper-homocisteinemia\n(cid:127) se tem (ou tiver tido) um tipo de enxaqueca denominada ‘enxaqueca com aura’.\n(cid:127) se tem (teve) uma inflamação do pâncreas (pancreatite)\n(cid:127) se tem ou tiver tido alguma vez uma doença de fígado e a função do seu fígado ainda não está\nnormal.\n(cid:127) se tem ou tiver tido alguma vez um tumor no fígado.\n(cid:127) se tem (teve) ou se suspeita ter cancro da mama ou cancro dos órgãos genitais.\n(cid:127) se tem uma proliferação excessiva do endométrio.\n(cid:127) se tem qualquer hemorragia inexplicada da vagina.\n(cid:127) se tem alergia (hipersensibilidade) ao etinilestradiol ou ao desogestrel, ou a qualquer outro\ncomponentes de Destrel (indicados na secção 6). Esta pode ser reconhecida como comichão, erupção\ncutânea ou inchaço.\nAdvertências e precauções\nQuando deve tomar especial cuidado com DestrelAPROVADO EM\n14-08-2014\nINFARMED\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente\n- se notar possíveis sinais de um coágulo sanguíneo que possam significar que está a\nsofrer de um coágulo sanguíneo na perna (ou seja, trombose venosa profunda), um coágulo\nnos pulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um acidente vascular\ncerebral (ver secção 'Coágulo sanguíneo' (trombose) abaixo).\nPara uma descrição dos sintomas destes efeitos secundários graves, ver \"Como reconhecer um\ncoágulo sanguíneo\".\nEm algumas situações, tem de ter especial cuidado enquanto utiliza Destrel ou qualquer outro contracetivo\nhormonal combinado, podendo ser necessário que seja regularmente observada pelo seu médico.\nInforme o seu médico se alguma das seguintes situações se aplica a si.\nSe a situação se desenvolver, ou se piorar, enquanto estiver a utilizar Destrel, deverá também informar o seu\nmédico.\no\nse um parente próximo tem ou já teve cancro da mama\no\nse teve uma doença do fígado ou da vesícula biliar\no\nse tem diabetes\no\nse tem depressão\no\nse tem doença de Crohn ou colite ulcerosa (doença inflamatória intestinal crónica)\no\nse tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu sistema de defesa natural)\no\nse tem síndrome hemolítica-urémica (SHU – um distúrbio da coagulação sanguínea que causa\nfalha dos rins)\no\nse tem anemia das células falciformes (uma doença congénita dos glóbulos vermelhos)\no\nse tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes familiares\npositivos para esta doença. A hipertrigliceridemia tem sido associada a um risco aumentado de\ndesenvolvimento de pancreatite (inflamação do pâncreas)\no\nse necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção 'Coágulos\nsanguíneos')\no\nse acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos. Deverá\nconsultar o seu médico sobre quando pode começar a tomar Destrel depois do parto\no\nSe tem uma inflamação nas veias sob a pele (tromboflebite superficial).\no\nSe tem varizes.\no\nse tem epilepsia (ver “Destrel e outros medicamentos”)\no\nse tem uma doença que apareceu primeiro durante a gravidez ou aquando da utilização inicial de\nhormonas sexuais (por ex., perda da audição, porfiria (uma doença do sangue), herpes\ngestacional (erupção cutânea com vesículas durante a gravidez), coreia de Sydenham (uma\ndoença dos nervos em que ocorrer movimentos súbitos do corpo)\no\nse tem ou alguma vez teve cloasma (manchas pigmentadas castanho douradas, as chamadas\n“manchas da gravidez”, especialmente na face). Se é este o caso, evite a exposição direta à luz\nsolar ou à luz ultravioleta.\no\nSe tem angioedema hereditário, produtos que contenham estrogénios podem induzir ou piorar os\nsintomas de angioedema. Deverá consultar o seu médico imediatamente se tiver sintomas de\nangioedema como face, língua e/ou faringe inchada e/ou dificuldades em engolir ou urticária\njuntamente com dificuldades em respirar\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Destrel aumenta o risco de desenvolver um\ncoágulo sanguíneo, comparativamente com a não-utilização. Em casos raros, um coágulo sanguíneo pode\nbloquear os vasos sanguíneos e causar problemas graves.\nOs coágulos sanguíneos podem desenvolver-se\n• nas veias (referidos como 'trombose venosa', 'tromboembolismo venoso' ou TEV)APROVADO EM\n14-08-2014\nINFARMED\n• nas artérias (referidos como 'trombose arterial', 'tromboembolismo arterial' ou TEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão haver efeitos graves\nduradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDestrel é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEO\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nDe que está\nSente algum destes sinais?\npossivelmente a sofrer?\n(cid:127) inchaço de uma perna ou ao longo de uma veia Trombose venosa\nda perna ou do pé, especialmente quando profunda\nacompanhado por:\n(cid:127) dor ou sensibilidade na perna, que poderá ser\napenas sentida em pé ou ao andar\n(cid:127) calor aumentado na perna afetada\n(cid:127) alteração da cor da pele na perna, p. ex., ficar\npálida, vermelha ou azul\n(cid:127) falta de ar inexplicável súbita ou respiração Embolia pulmonar\nrápida;\n(cid:127) tosse súbita sem uma causa óbvia, que poderá\nter sangue;\n(cid:127) dor aguda no peito que poderá aumentar com\nrespiração profunda;\n(cid:127) atordoamento outonturas graves;\n(cid:127) batimento cardíaco rápido ou irregular;\n(cid:127) dor forte no seu estômago;\nSe não tem certeza, fale com o seu médico uma vez\nque alguns destes sintomas, como tosse ou falta de\nar, poderão ser confundidos com uma doença mais\nligeira, tal como uma infeção do trato respiratório (p.\nex., uma 'constipação comum').\nOs sintomas que ocorrem mais frequentemente num Trombose das veias\nolho: retinianas (coágulo\n(cid:127) perda imediata de visão ou sanguíneo no olho)\n(cid:127) visão desfocada sem dor, que pode progredir\npara perda de visãoAPROVADO EM\n14-08-2014\nINFARMED\n(cid:127) dor no peito, desconforto, pressão, peso\n(cid:127) sensação de aperto ou de plenitude no peito, Ataque cardíaco\nbraço ou abaixo do esterno;\n(cid:127) plenitude, indigestão ou sensação de sufoco;\n(cid:127) desconforto na parte superior do corpo que\nirradia para as costas, maxilar, garganta, braço e\nestômago;\n(cid:127) transpiração, náuseas, vómitos ou tonturas;\n(cid:127) fraqueza extrema, ansiedade ou falta de ar;\n(cid:127) batimentos cardíacos rápidos ou irregulares\n(cid:127) fraqueza ou entorpecimento súbito da face, braço\nou perna, especialmente de um lado do corpo; Acidente vascular\n(cid:127) confusão súbita, problemas ao falar ou entender; cerebral\n(cid:127) problemas súbitos de visão em um ou ambos os\nolhos;\n(cid:127) problemas súbitos ao andar, tonturas, perda de\nequilíbrio ou de coordenação;\n(cid:127) dor de cabeça súbita, grave ou prolongada sem\ncausa conhecida;\n(cid:127) perda de consciência ou desmaio com ou sem\nconvulsão.\nPor vezes os sintomas de acidente vascular cerebral\npodem ser breves com uma recuperação quase\nimediata e total, mas mesmo assim deverá procurar\natenção médica urgente uma vez que poderá estar\nem risco de ter outro acidente vascular cerebral.\n(cid:127) inchaço e ligeira descoloração azul de uma Coágulos sanguíneos a\nextremidade; bloquearem outros\n(cid:127) dor forte no seu estômago (abdómen agudo) vasos sanguíneos\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\n• A utilização de contracetivos hormonais combinados foi associada a um aumento no risco de\ncoágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos secundários são raros. Muito\nfrequentemente, ocorrem no primeiro ano de utilização de um contracetivo hormonal combinado.\n• Se um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma trombose\nvenosa profunda (TVP).\n• Se um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma embolia\npulmonar.\n• Muito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho (trombose\ndas veias retinianas).APROVADO EM\n14-08-2014\nINFARMED\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o primeiro ano de toma de\num contracetivo hormonal combinado pela primeira vez. O risco poderá também ser mais elevado se reiniciar\na toma de um contracetivo hormonal combinado (o mesmo medicamento ou outro diferente) após uma pausa\nde 4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menor, mas é sempre ligeiramente mais elevado do que se não\nutilizasse um contracetivo hormonal combinado.\nQuando parar Destrel, o risco de um coágulo sanguíneo retoma ao normal dentro de poucas semanas.\nQual o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal combinado que está a\ntomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com Destrel é baixo.\n- Em cada 10.000mulheres que não estejam a utilizar qualquer contracetivo hormonal combinado\ne que não estejam grávidas, cerca de 2 desenvolverão um coágulo sanguíneo num ano.\n- Em cada 10.000mulheres que estejam a utilizar um contracetivo hormonal combinado que\ncontenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7 desenvolverão um coágulo sanguíneo\nnum ano.\n- Em cada 10.000mulheres que estejam a utilizar um contracetivo hormonal combinado que\ncontenha desogestrel, tal como Destrel, entre cerca de 9 e 12 mulheres desenvolverão um coágulo\nsanguíneo num ano.\n- O risco de ter um coágulo sanguíneo variará de acordo com os seus antecedentes médicos\npessoais (ver \"Fatores que aumentam o risco de um coágulo sanguíneo\" abaixo).\nRisco de desenvolver um\ncoágulo sanguíneo num ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada 10.000\npílula/adesivo/anel hormonal combinado e não mulheres\nestão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada\nhormonal combinada contendo levonorgestrel, 10.000mulheres\nnoretisterona ou norgestimato\nMulheres a utilizar Destrel Cerca de 9-12 em cada",
    "TomeDestrel exatamente como indicado pelo seu médico. Fale com o seu médico ou farmacêutico se tiver": "TomeDestrel exatamente como indicado pelo seu médico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas. Cada embalagem de Destrel contém 1 blister-calendário de 21 comprimidos ou 3, 6, 13 blisters-\ncalendário de 21 comprimidos. O blister-calendário foi desenvolvido para a ajudar a lembrar-se da toma dos\nseus comprimidos.\nO blister está marcado com o dia da semana em que cada comprimido deve ser\ntomado. Seguindo a direção da seta impressa no blister, tome um comprimido por dia,\ndurante 21 dias, até o blister estar vazio.\nDepois, tem 7 dias em que não toma nenhum comprimido. Durante os 7 dias em que não toma comprimidos,\nno dia 2 ou 3, terá uma hemorragia de privação, semelhante à menstruação, ou seja, o seu “período mensal”.\nInicie o novo blister no 8º dia (após os 7 dias em que não toma comprimidos) – mesmo que a hemorragia\nainda não tenha terminado. Desde que tenha tomado Destrel corretamente, irá sempre iniciar um novo blister\nno mesmo dia da semana e terá sempre o seu período mensal no mesmo dia da semana em cada mês (cada\n28 dias).\nTente tomar o seu comprimido aproximadamente à mesma hora do dia. Poderá achar que é mais fácil tomar\no comprimido se for a última coisa que fizer à noite ou a primeira coisa que fizer de manhã.\nEngula cada comprimido inteiro, com água se necessário.\nComeçar a primeira embalagem\nSe não tiver utilizado nenhuma contraceção oral durante o ciclo anterior\nTome o primeiro comprimido no primeiro dia do seu período. Este é o primeiro dia do seu ciclo – o dia em que\na hemorragia começa. Tome o comprimido marcado para o dia da semana correspondente (por exemplo, se\né Terça-feira quando o seu período começa, tome o comprimido marcado com Terça-feira na embalagem).APROVADO EM\n14-08-2014\nINFARMED\nSiga a direção da seta e continue a tomar um comprimido por dia, até o blister ficar vazio.\nSe começou no dia 2-5 do seu período, deve utilizar outro método contracetivo adicional, como preservativos,\ndurante os primeiros sete dias da toma dos comprimidos, o que se aplica apenas para a primeira embalagem.\nMudar para Destrel de outro contracetivo hormonal combinado, ou um anel vaginal ou um\nadesivo contracetivo combinado\nComece a tomar Destrel no dia em que o período sem comprimidos da sua pílula anterior termina (ou após o\núltimo comprimido inativo da sua pílula anterior). No caso de ter sido utilizado um anel vaginal ou um adesivo\ntransdérmico, a mulher deverá começar a utilizar Destrel preferencialmente no dia da remoção, mas no\nmáximo quando a aplicação seguinte deveria ter lugar.\nMudar para Destrel de um produto contendo progestetivo apenas (pílulas contendo apenas\nprogestativo, um injetável, um implante ou um SIU de libertação de progesativo)\nPode trocar em qualquer dia da minipílula (de um implante ou de um SIU no dia da sua remoção, de um\ninjetável no momento em que iria receber a injeção seguinte) mas em qualquer uma destas situações utilize\nmedidas de proteção extra (por exemplo, um preservativo) durante os primeiros 7 dias da toma dos\ncomprimidos.\nApós um aborto\nSiga os conselhos do seu médico.\nApós o parto\nApós o parto, pode começar Destrel entre 21 a 28 dias mais tarde. Se começar mais tarde que o dia 28, deve\nutilizar o chamado método de barreira (por exemplo, um preservativo) durante os primeiros sete dias de\nutilização de Destrel. Se, após o parto, tiver tido relações sexuais antes de começar Destrel (novamente),\ndeve assegure-se primeiro de que não está grávida ou deve esperar até ao seu próximo período.\nAconselhe-se com o seu médico caso não tenha a certeza de quando começar.\nSe está a amamentar e quer começar Destrel (novamente) após ter um bebé.\nLeia a secção \"Amamentação\".\nUtilização em crianças e adolescentes\nA segurança e eficácia de desogestrel em adolescentes com menos 18 anos ainda não foram estabelecidas.\nSe tomar mais Destrel do que deveria\nNão existem relatos de resultados prejudiciais graves acerca da toma de demasiados comprimidos de\nDestrel. Se tomar muitos comprimidos de uma só vez, então poderá ter sintomas de náuseas ou vómitos.\nRaparigas jovens poderão ter hemorragia vaginal. Se tiver tomado demasiados comprimidos de Destrel, ou\nse verificar que uma criança tomou alguns, peça aconselhamento ao seu médico ou farmacêutico.\nO que fazer caso se tenha esquecido de tomar Destrel\n(cid:127) Se tiverem passado menos de 12 horas após a hora habitual de tomar o comprimido, a proteção de\numa gravidez não está reduzida. Tome o comprimido assim que se lembrar e continue a tomar os seguintes\ncomprimidos à hora habitual.\n(cid:127) Se tiverem passado mais de 12 horas após a hora habitual de tomar o comprimido, a proteção de\numa gravidez pode estar reduzida. Quanto mais comprimidos se esqueceu de tomar, maior é o risco de\nengravidar.\nO risco de ficar grávida é maior se se esquecer de tomar um comprimido no início ou no fim do blister. Deste\nmodo, deve seguir as seguintes regras (consultar também o esquema abaixo indicado):APROVADO EM\n14-08-2014\nINFARMED\nMais de um comprimido esquecido neste blister\n(cid:127)\nContacte o seu médico.\nUm comprimido esquecido na semana 1\n(cid:127)\nTome o comprimido esquecido assim que se lembrar, mesmo que isto signifique tomar dois comprimidos ao\nmesmo tempo. Tome os comprimidos seguintes à hora habitual e utilize medidas contracetivas adicionais\ndurante os próximos 7 dias, por exemplo, preservativos. Se teve relações sexuais na semana antes do\nesquecimento ou se se esqueceu de iniciar um novo blister após o período sem toma de comprimidos, deve\nentender que há um risco de gravidez. Neste caso, contacte o seu médico\nUm comprimido esquecido na semana 2\n•\nTome o comprimido esquecido assim que se lembrar, mesmo que isto signifique que toma dois comprimidos\nao mesmo tempo. Tome os comprimidos seguintes à hora habitual. A proteção para engravidar não está\nreduzida e não necessita de tomar precauções adicionais.\nUm comprimido esquecido na semana 3\n(cid:127)\nPode escolher uma das seguintes opções:",
    "Tome o comprimido esquecido assim que se lembrar, mesmo que isto signifique que toma dois": "Tome o comprimido esquecido assim que se lembrar, mesmo que isto signifique que toma dois\ncomprimidos ao mesmo tempo. Tome os comprimidos seguintes à hora habitual. Em vez do período sem\ntoma de comprimidos, inicie logo o blister seguinte.\nProvavelmente, terá um período (hemorragia de privação) no fim do segundo blister, mas também pode ter\npequenas perdas de sangue ou hemorragias irregulares durante o segundo blister.",
    "Pode também interromper o blister e ir diretamente para o período de 7 dias sem comprimidos (registe o": "Pode também interromper o blister e ir diretamente para o período de 7 dias sem comprimidos (registe o\ndia em que se esqueceu do seu comprimido). Se quiser iniciar um novo blister no dia de início habitual, faça\num período sem toma de comprimidos menor que 7 dias.\nSe seguir uma destas duas recomendações, continuará protegida contra uma gravidez.\n(cid:127) Caso se tenha esquecido de qualquer comprimido num blister, e não tenha hemorragia no primeiro\nperíodo sem toma de comprimidos, isto poderá indicar que está grávida. Deverá contactar o seu médico\nantes de iniciar o próximo blister.APROVADO EM\n14-08-2014\nINFARMED\nVários comprimidos Fale com o seu médico\nesquecidos num\nblister\nsim\nna semana 1\nTeve relações sexuais na semana anterior ao\nesquecimento?\nnão\n(cid:127) Tome o comprimido esquecido\n(cid:127) Utilize um método de barreira (preservativo)\nnos próximos 7 dias\n(cid:127) E termine o blister\napenas 1\nna semana 2\ncomprimido (cid:127) Tome o comprimido esquecido\nesquecido (tomado (cid:127) E termine o blister\npassadas 12 horas)\n(cid:127) Tome o comprimido esquecido\n(cid:127) Termine o blister\n(cid:127) Em vez da semana de intervalo\n(cid:127) Comece imediatamente o próximo blister\nna semana 3\nou\n(cid:127) Pare o blister imediatamente\n(cid:127) Comece a semana de intervalo (nunca mais\nde 7 dias, incluindo o comprimido esquecido\n(cid:127) Continue com o próximo blister\nO que fazer no caso de vómitos ou diarreia intensa\nSe vomitar nas 3-4 horas depois de tomar um comprimido ou se tiver diarreia intensa, existe o risco das\nsubstâncias ativas do comprimido não terem sido totalmente absorvidas pelo seu organismo. A situação é\nsemelhante a ter-se esquecido de tomar um comprimido. Após o vómito ou diarreia, deverá tomar outro\ncomprimido dum blister de reserva, assim que possível. De preferência tome-o nas 12 horas seguintes a\nnormalmente tomar o comprimido. Se isto não é possível ou se tiverem passado 12 horas, deve seguir o\nconselho dado em \"Caso se tenha esquecido de tomar Destrel\".\nAtraso do seu período menstrual: o que precisa de saber\nMesmo que não seja recomendado, é possível atrasar o seu período menstrual (hemorragia de privação)\ncomeçando imediatamente um novo blister de Destrel em vez do período sem comprimidos, até ao final do\nsegundo blister. Poderá ter pequenas perdas de sangue ou hemorragia irregular durante a utilização deste\nsegundo blister. Após o período de intervalo normal de 7 dias, continue com o próximo blister.\nDeverá consultar o seu médico antes de decidir atrasar o seu período menstrual.\nAlterar o primeiro dia do seu período menstrual: o que necessita saber\nSe tomar os comprimidos de acordo com as instruções, o seu período menstrual/hemorragia de privação terá\ninício na semana de pausa. Se necessitar de mudar este dia, deverá fazê-lo tornando o período de pausa\nmais curto (mas nunca mais longo!). Por exemplo, se o seu período de pausa começar a uma sexta-feira e o\nquiser mudar para uma terça-feira (3 dias mais cedo), deverá começar o novo blister 3 dias mais cedo do que\no habitual. Se o período de pausa for demasiadamente curto (por exemplo, 3 dias ou menos), pode não ter\nqualquer hemorragia durante o período de pausa. Poderá depois ter pequenas perdas de sangue ou\nhemorragias irregulares.APROVADO EM\n14-08-2014\nINFARMED\nSe não tiver certeza de como proceder, consulte o seu médico.\nSe quer parar de tomar Destrel\nPode parar de tomar Destrel sempre que quiser. Se não quiser engravidar, aconselhe-se junto do seu médico\nacerca de outros métodos eficazes de controlo de natalidade.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.\nEfeitos secundários possíveis",
    "Como todos os medicamentos, Destrel pode causar efeitos secundários, embora estes não se manifestem": "Como todos os medicamentos, Destrel pode causar efeitos secundários, embora estes não se manifestem\nem todas as pessoas. Se tiver qualquer efeito secundário, particularmente se for grave e persistente, ou tiver\nqualquer alteração na sua saúde que pense poder dever-se a Destrel, fale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso (TEV) ou coágulos\nsanguíneos nas artérias (tromboembolismo arterial (TEA)) está presente em todas as mulheres que tomem\ncontracetivos hormonais combinados. Para informação mais detalhada sobre os diferentes riscos de tomar\ncontracetivos hormonais combinados, ver secção 2 \"O que precisa de saber antes de utilizar Destrel\".\nReações graves\nReações mais graves associados à pílula contracetiva hormonal combinada estão descritas no secção 2 em\n“A pílula e trombose” e “A pílula e o cancro”. Por favor leia estas subsecções cuidadosamente, e se tiver\nalguma dúvida, consulte o seu médico.\nOutros efeitos secundários possíveis\nForam notificados os seguintes efeitos secundários em mulheres a utilizar a pílula, que podem ocorrer nos\nprimeiros meses após o início de Destrel, mas que normalmente param assim que o seu organismo se tenha\nadaptado à pílula. O efeito secundário mais frequentemente notificado (pode afetar mais de 1 em 10 pessoas)\né hemorragia irregular.\nFrequentes (podem afetar até 1 em 10 pessoas): hemorragia reduzida ou nenhuma, tensão mamária, dor\nmamária, depressão, dor de cabeça, nervosismo, tonturas, náuseas, acne, pressão arterial elevada e\naumento do peso.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas): aumento do volume mamário, diminuição do\ndesejo sexual, enxaqueca, vómitos, erupção cutânea, urticária, retenção de líquidos.\nRaros (podem afetar até 1 em 1.000 pessoas):\n• candidíase vaginal (infeção fúngica),\n• dificuldades auditivas (otosclerose),\n• coágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\no\nnuma perna ou pé (ou seja, TVP)\no\nno pulmão (ou seja, EP)\no\nataque cardíaco\no\nacidente vascular cerebral\no\nmini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular cerebral,\nconhecidos como um acidente isquémico transitório (AIT)\no\ncoágulos sanguíneos no fígado, estômago/intestino, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras situações que\naumentam este risco (ver secção 2 para mais informação sobre as situações que aumentam o risco de\ncoágulos sanguíneos e os sintomas de um coágulo sanguíneo)\n• hipersensibilidade,\n• desejo sexual aumentado,\n• irritação ocular devido a lentes de contacto,\n• perda de cabelo (alopécia),APROVADO EM\n14-08-2014\nINFARMED\n• comichão,\n• distúrbios de pele (eritema nodoso, eritema multiforme),\n• corrimento vaginal anormal,\n• corrimento mamário,\n• diminuição do peso.\nOs seguintes efeitos secundários graves têm sido notificados em mulheres a usar a pílula: doença de Crohn\nou colite ulcerosa (doenças crónicas inflamatórias do intestino), lúpus eritematoso sistémico (LES, uma\ndoença que afeta o seu sistema de defesa natural), epilepsia, erupção conhecida como herpes gestacional,\numa doença do sangue chamada síndrome hemolítica -urémica - SHU (uma perturbação em que os coágulos\nsanguíneos fazem com que os rins falhem), manchas castanhas na face e no corpo (cloasma), perturbação\ndo movimento chamada coreia de Sydenham, amarelecimento da pele, perturbações ginecológicas\n(endometriose, mioma uterino)\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste folheto,\nfale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários diretamente (ver\ndetalhes abaixo). Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt.\nCOMO CONSERVAR DESTREL",
    "Manter este medicamento fora da vista e do alcance das crianças.": "Manter este medicamento fora da vista e do alcance das crianças.\nNão utilize Destrel após o prazo de validade impresso no blister e na caixa. O prazo de validade corresponde\nao último dia do mês indicado.\nNão conservar acima de 25°C.\nNão usar se verificar sinais visíveis de deterioração do medicamento.\nOs medicamentos não devem ser eliminados no lixo ou esgotos domésticos. Pergunte ao seu médico ou\nfarmacêutico como eliminar os medicamentos de que já não necessita. Estas medidas ajudarão a proteger o\nambiente.\nOUTRAS INFORMAÇÕES"
}