{
    "O que é e para que é utilizado": "O QUE É DETOLPRO E PARA QUE É UTILIZADO\nDetolpro é utilizado para a limpeza de feridas superficiais recentes da pele e para\neliminar as bactérias geralmente associadas à infecção de feridas superficiais. O\nmedicamento não se destina a melhorar a cicatrização ou a ser utilizado para\nmelhorar a cicatrização de feridas.\nNão pode ser utilizado em ferimentos extensos ou graves e destina-se apenas a uma\nutilização em tratamentos ocasionais, localizados e de curto prazo. Deve ser utilizado\napenas uma vez em 24 horas.\nPronto a utilizar e não necessita de diluição.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR DETOLPRO\nNão utilize Detolpro\n- Em crianças com menos de 12 meses de idade\n- Se tem alergia (hipersensibilidade) ao cloreto de benzalcónio ou a qualquer outro\ncomponente de Detolpro.APROVADO EM\n04-01-2021\nINFARMED\n- Não é para uso contínuo nem para utilizar mais de uma vez em 24 horas.\nTome especial cuidado e evite a utilização\n- Junto aos olhos, ouvidos ou genitais, ou na boca. Em caso de contacto acidental com os\nolhos, lave os olhos com quantidades abundantes de água fria.\n- Não inalar. Apenas para uso externo.\n- Em áreas extensas do corpo que excedam 5% do total da área de superfície\ncorporal\n(estima-se que os 5% correspondem a feridas superficiais em ambos os joelhos e\ncotovelos).\nAo utilizar Detolpro com outros medicamentos\nNão se recomenda a utilização simultânea de Detolpro com qualquer outro produto\nsemelhante, uma vez que não existem estudos sobre os efeitos resultantes da\nutilização com outros medicamentos.\nGravidez e aleitamento\nNão se espera que a utilização durante a gravidez e o aleitamento esteja associada a\nefeitos nocivos, uma vez que a absorção cutânea é mínima.\nDe forma a evitar a ingestão por lactentes, não se aconselha a aplicação sobre os\nseios durante o aleitamento.\nAconselhe-se com o seu médico ou farmacêutico se pretender utilizar este\nmedicamento durante a gravidez ou aleitamento.\nCondução de veículos e utilização de máquinas\nDetolpro não irá influenciar a sua capacidade de conduzir ou utilizar máquinas.\nDetolpro contém perfume suave a pinheiro.\nEste medicamento contém perfume suave a pinheiro contendo d-limoneno e lilial. O\nd-limoneno e o lilial podem causar reações alérgicas.\n3. ",
    "Como utilizar": "COMO UTILIZAR DETOLPRO\nUtilizar Detolpro sempre de acordo com as indicações fornecidas abaixo, a menos\nque o seu médico lhe tenha dado indicações diferentes. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nApenas para uso externo.\nVerificar se a protecção da tampa está intacta antes da primeira utilização. Na\nprimeira utilização ou após um longo período sem ser utilizado, pode ser necessárioAPROVADO EM\n04-01-2021\nINFARMED\npremir o pulverizador uma primeira vez sobre um tecido ou algo semelhante para\nassegurar que é feita uma pulverização total sobre a ferida.\nPara adultos e crianças com idade superior a 6 anos: Pulverizar uma dose completa\n(1 a 2 pulverizações) uma vez sobre cada ferida e deixar actuar durante cinco\nminutos. Se necessário, deverá utilizar-se uma gaze ou algodão limpos para retirar\nqualquer excesso de líquido.\nPara crianças com idade entre 1 e 6 anos: Caso tenha dúvidas, fale com o seu\nmédico ou farmacêutico antes de utilizar este medicamento. Pulverizar uma vez (1\npulverização) sobre cada ferida (só pode ser aplicado a um máximo de 4 feridas ao\nmesmo tempo) e deixar actuar durante cinco minutos. Se necessário, deverá utilizar-\nse uma gaze ou algodão limpos para retirar qualquer excesso de líquido.\nPulverizar a uma distância entre 4 e 15 cm. Não inalar.\nO sabão pode desactivar a pulverização, por isso não utilize também sabão para\nlimpar a ferida.\nO medicamento pode voltar a ser aplicado se a ferida for reaberta, mas não deve ser\nutilizado em uso contínuo e só deve ser utilizado uma vez em 24 horas e o máximo\nde 3 – 5 dias.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, ou tenha dúvidas\nsobre os seus sintomas ou se estes se agravarem, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Detolpro pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nApós a limpeza de feridas superficiais localizadas foram comunicados efeitos\nsecundários muito raros (afectam menos de 1 em 10000 utilizadores) que incluiram\ncomichão, erupções, irritação, ardor, inchaço e vermelhidão ou descoloração na pele.\nPode ocorrer uma reacção no local onde o medicamento é utilizado, incluindo fissuras\nna pele. Caso ocorram estas reacções, por favor pare de usar o medicamento e\nconsulte o seu médico ou farmacêutico. Caso tenha eczema, a utilização deste\nmedicamento pode agravar essa situação. Tem sido comunicada perda de cabelo.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.,\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n04-01-2021\nINFARMED\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como cONSERVAr DETOLPRO\nManter fora do alcance e da vista das crianças.\nNão utilize Detolpro após o prazo de validade impresso no rótulo, após VAL.. O prazo\nde validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Detolpro\n- A substância activa é o cloreto de benzalcónio a 2 mg/g.\n- Os outros componentes são propilenoglicol, fosfato monossódico di-hidratado,\nfosfato dissódico dodeca-hidratado, perfume suave a pinheiro, edetato dissódico di-\nhidratado e água purificada.\nQual o aspecto de Detolpro e conteúdo da embalagem\nDetolpro é um líquido incolor transparente com um ligeiro odor a pinheiro. Encontra-\nse disponível em frasco de 100 ml com bomba de pulverização, pronto a utilizar.\nTitular da Autorização de Introdução no Mercado\nTitular da Autorização de Introdução no Mercado\nReckitt Benckiser Healthcare, Lda.\nRua D. Cristóvão da Gama nº 1 - 1º C/D\n1400-113 Lisboa\nPortugal\nFabricante\nReckitt Benckiser Healthcare (UK) Ltd\nDansom Lane\nHull\nHU8 7DSAPROVADO EM\n04-01-2021\nINFARMED\nRB NL Brands B.V.\nSchiphol Blvd 207,\n1118 BH Schiphol, NL\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEste folheto foi aprovado pela última vez em"
}