{
    "O que é e para que é utilizado": "O que é Devik e para que é utilizado\nDevik solução oral contém colecalciferol (vitamina D3). A vitamina D3 pode ser encontrada em\nalguns alimentos e também pode ser produzida pelo organismo quando a pele é exposta à luz\nsolar. A vitamina D3 ajuda os rins e o intestino a absorverem o cálcio e ajuda a formar os\nossos. A deficiência de vitamina D3 é a causa predominante do raquitismo (mineralização\ndeficiente dos ossos nas crianças) e da osteomalacia (mineralização inadequada dos ossos nos\nadultos).\nDevik solução oral é usado no tratamento inicial da deficiência de vitamina D em adultos.\nO seu médico pode prescrever este medicamento como adjuvante da terapêutica específica\npara a perda óssea. Consulte o seu médico ou farmacêutico se tiver questões adicionais, e siga\nsempre as suas instruções.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Devik\nNão tome Devik\nse tem alergia ao colecalciferol ou a qualquer outro componente do Devik (indicados na secção\n6);\nse tem níveis elevados de cálcio no sangue (hipercalcemia) ou na urina (hipercalciúria);\nse sofre de pedras nos rins (cálculos renais) ou compromisso renal grave;\nse tem níveis elevados de vitamina D3 no sangue (hipervitaminose D).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Devik se:\nestiver a receber tratamento com alguns medicamentos usados para tratar doenças cardíacas\n(p. ex. glicosídeos cardíacos, tal como a digoxina);\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:14)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nsofrer de sarcoidose (uma doença do sistema imunitário que pode levar a níveis elevados de\nvitamina D no corpo);\nestiver a tomar medicamentos que contêm vitamina D ou se ingere alimentos ou leite\nenriquecidos com vitamina D;\nfor provável que esteja muito exposto à luz solar enquanto estiver a tomar Devik;\nestiver a tomar suplementos adicionais que contenham cálcio. O seu médico irá monitorizar os\nseus níveis de cálcio no sangue, enquanto estiver a tomar Devik, para garantir que não estão\ndemasiado altos;\nse sofrer de lesões ou insuficiência dos rins. O seu médico pode pedir medições dos seus níveis\nde cálcio no sangue e urina.\nestiver a tomar uma dose diária de vitamina D3 que excede 1.000 UI durante um longo\nperíodo de tempo. O seu médico deverá monitorizar o seu nível de cálcio no sangue através de\num teste de laboratório;\ntiver um desequilíbrio da hormona paratiroideia (pseudo-hipoparatiroidismo).\nCrianças e adolescentes\nA utilização não é recomendada em crianças e adolescentes com menos de 18 anos de idade.\nOutros medicamentos e Devik\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou vier\na tomar quaisquer outros medicamentos. Isto é especialmente importante se estiver a tomar:\nmedicamentos que atuam no coração ou nos rins, tais como glicosídeos cardíacos (p. ex.,\ndigoxina) ou diuréticos (p. ex., bendroflumetazida). Quando usados ao mesmo tempo que a\nvitamina D, estes medicamentos podem causar grandes aumentos nos níveis de cálcio no\nsangue e na urina;\nmedicamentos que contêm vitamina D ou se ingere alimentos ricos em vitamina D, tais como\nalguns tipos de leites enriquecidos com vitamina D;\nactinomicina (um medicamento usado para tratar algumas formas de cancro) e antifúngicos\nimidazólicos (p. ex., clotrimazol e cetoconazol, medicamentos utilizados para tratar doenças\nfúngicas). Estes medicamentos podem interferir com o modo como o seu organismo processa\na vitamina D;\nmedicamentos para tratar a tuberculose (p. ex., rifampicina, isoniazida).\nos seguintes medicamentos por poderem interferir com o efeito ou a absorção da vitamina D:\nmedicamentos antiepiléticos (anticonvulsivantes), barbitúricos;\nglucocorticoides (hormonas esteroides como a hidrocortisona ou prednisolona). Estes\nmedicamentos podem diminuir o efeito da vitamina D;\nmedicamentos para reduzir os níveis de colesterol no sangue (tais como a colestiramina ou\ncolestipol);\nalguns medicamentos para perder peso que reduzem a quantidade de gordura que o seu corpo\nabsorve (p. ex. orlistato);\nalguns laxantes (como a parafina líquida).\nDevik com alimentos e álcool\nDeve tomar este medicamento preferencialmente com uma das refeições principais para\najudar o seu organismo a absorver a vitamina D. Pode também misturar a solução com\nalimentos frios ou mornos, para ajudá-lo a tomar este medicamento. Para informação mais\ndetalhada, ver a secção 3 ",
    "Como utilizar": "Como tomar Devik.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nEsta formulação de elevada dosagem não é recomendada em mulheres grávidas e a\namamentar.\nCondução de veículos e utilização de máquinas\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:14)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nExiste informação limitada sobre os possíveis efeitos deste medicamento na sua capacidade de\nconduzir. No entanto, não se espera que este medicamento afete a sua capacidade de conduzir\nou utilizar máquinas.\n3. Como tomar Devik\nTome o Devik exatamente como indicado pelo seu médico ou farmacêutico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nEste medicamento tem um sabor a azeite com aroma de frutos silvestres. Deve tomar Devik\npreferencialmente com uma das refeições principais. Pode ser administrado puro ou pode\nmisturar o conteúdo de uma saqueta unidose da solução oral com uma pequena quantidade de\ncomida fria ou morna imediatamente antes de usar. Certifique-se que ingere toda a dose.\nA quantidade de colecalciferol irá depender dos seus níveis de vitamina D e da resposta ao\ntratamento.\nDeficiência de vitamina D:\nUtilização em adultos\nA dose recomendada é 25.000 UI por semana.\nApós o primeiro mês, uma dose mais baixa pode ser considerada.\nSe o médico considerar necessário, 50.000 UI/semana (1 dose única) durante 6-8 semanas\npode ser considerado. Este tratamento inicial pode ser seguido de uma terapêutica de\nmanutenção, como determinado pelo seu médico.\nAlternativamente, podem ser seguidas as recomendações nacionais de dosagem para o\ntratamento da deficiência de vitamina D.\nPopulação pediátrica\nDevik 25.000 UI/ 2,5 ml solução oral não é recomendado em crianças e adolescentes com\nmenos de 18 anos de idade.\nGravidez e amamentação\nDevik solução oral não é recomendado em mulheres grávidas e a amamentar. Devem ser\nutilizadas formulações alternativas com dosagens inferiores.\nUtilização em doentes com compromisso renal\nDevik não deve ser utilizado em doentes com compromisso renal grave, uma vez que a\nvitamina D na forma de colecalciferol não é metabolizada normalmente e devem ser utilizadas\noutras formas de vitamina D.\nUtilização em doentes com compromisso hepático\nNão é necessário ajuste de dose.\nPopulação idosa\nDeve ser realizada uma monitorização especial dos níveis séricos e urinários de cálcio e da\nfunção renal em doentes idosos. Consulte o seu médico.\nSe tomar mais Devik do que deveria\nSe tomar uma dose maior do medicamento do que a recomendada, pare de tomar este\nmedicamento e contacte o seu médico. Se não for possível falar com o seu médico, dirija-se ao\nserviço de urgências do hospital mais próximo e leve a embalagem do medicamento consigo.\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:14)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nOs sintomas mais comuns de sobredosagem são: náuseas, vómitos, sede excessiva, produção\nde grande quantidade de urina durante 24 horas, obstipação e desidratação, níveis elevados\nde cálcio no sangue e na urina (hipercalcemia e hipercalciúria) verificados por testes de\nlaboratoriais.\nCaso se tenha esquecido de tomar Devik\nSe se esqueceu de tomar uma dose de Devik, tome a dose esquecida assim que possível.\nDepois tome a próxima dose no horário habitual. No entanto, se estiver quase na hora de\ntomar a próxima dose, não tome a dose esquecida; tome apenas a próxima dose como\nhabitualmente. Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nDeve parar de tomar colecalciferol e consultar imediatamente o seu médico se sentir alguns\nsintomas de reação alérgica grave, tais como:\n- inchaço da face, lábios, língua ou garganta.\n- dificuldade em engolir.\n- urticária e dificuldades em respirar.\nOs possíveis efeitos indesejáveis podem incluir:\nPouco frequentes (afetam menos de 1 em 100 pessoas)\nMuito cálcio no seu sangue (hipercalcemia). Os sintomas incluem naúseas, vómitos, perda de\napetite, obstipação, dor de estômago, dor nos ossos, sede extrema, necessidade de beber\nágua com maior frequência, fraqueza muscular, sonolência e confusão\nMuito cálcio na sua urina (hipercalciúria)\nRaros (afetam menos de 1 em 1.000 pessoas)\nErupção da pele\nComichão\nUrticária\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n(cid:6)(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:12)(cid:9)(cid:11)(cid:13)(cid:12)(cid:13)(cid:14)(cid:6)\n(cid:6)(cid:15)(cid:16)(cid:17)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n5. ",
    "Como conservar": "Como conservar Devik\nO medicamento não necessita de precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n“VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nO que contém Devik\nA substância ativa é o colecalciferol. 2,5 ml solução contêm 0,625 mg de colecalciferol, o\nequivalente a 25.000 UI de vitamina D3.\nOs outros componentes são: azeite refinado, triacetina, citrato de trietilo, propilenoglicol,\ncomponentes aromatizantes.\nQual o aspeto de Devik e conteúdo da embalagem\nDevik está disponível em saquetas unidose contendo 2,5 ml de solução oral.\nCada embalagem contém 1, 2, 3, 4, 5 ou 6 saquetas individuais incluídas numa caixa de\ncartão.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmaKERN Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nZinereo Pharma, S.L.U.\nA Relva, s/n, O Porriñó, 36.410 Pontevedra\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPortugal: Devik\nEspanha: Devik 25.000 UI/2,5 ml solución oral\nEste folheto foi revisto pela última vez em\n(cid:6)"
}