{
    "Bula": "APROVADO EM\n10-02-2023\nINFARMED\nFOLHETO INFORMATIVOAPROVADO EM\n10-02-2023\nINFARMED\nFolheto Informativo: Informações para o\ndoente\nDexametasona Pharmexon 5 mg/ml, solução injetável ou para perfusão\nfosfato dissódico de dexametasona\nLeia com atenção este folheto antes de lhe ser administrado este medicamento, pois ela\ncontém informação importante para si.\n- Conserve este folheto. Talvez seja necessário lê-lo novamente.\n- Caso aina tenha dúvuidas, fale com o seu médico, farmacêutico ou enfermeiro.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com seu médico ou farmacêutico. Ver secção\n4.\nO que contem este folheto\n1. O que é Dexametasona Pharmexon e para que é utilizado\n2. O que precisa de saber antes de lhe ser administrado Dexametasona Pharmexon\n3. Como Dexametasona Pharmexon é administrado\n4. Efeitos indesejáveis possíveis\n5. Como conservar Dexametasona Pharmexon\n6. Conteúdo da embalagem e outras informações\n1. O que é Dexametasona Pharmexon e para que é utilizado\nDexametasona Pharmexon é uma solução que contém fosfato dissódico de\ndexametasona, que é rapidamente transformado em dexametasona pelo organismo após\na injeção. A substância ativa é a dexametasona.\nA dexametasona pertence a um grupo de medicamentos chamados corticosteroides. É\num glicocorticoide sintético (hormona adrenocortical).\nOs corticosteroides são hormonas que estão naturalmente presentes em seu corpo. Elas\najudam a que se manter saudável e bem. Os corticosteroides, como o Dexametasona\nPharmexon, são usados para o tratamento de várias condições inflamatórias.\nEste medicamento reduz a inflamação, que de outra forma o enfraqueceria. Deve\nreceber este medicamento regularmente para obter o máximo benefício.\nDexametasona Pharmexon pode ser usado:\n- Para reduzir a inflamação\n- No tratamento de várias condições do sistema imunitário, incluindo\n(cid:127) Reumatismo (dor, rigidez ou mobilidade restrita nas articulações, músculos e\ntendões);\n(cid:127) Inflamações, incluindo inflamação das articulações e tecidos ao redor dasAPROVADO EM\n10-02-2023\nINFARMED\narticulações (artrite reumatoide), inflamação da pele, inflamação dos olhos,\nvasos sanguíneos e outras partes do corpo;\n(cid:127) Condições alérgicas que causam dor, erupção cutânea e febre;\n(cid:127) Reações de hipersensibilidade (reações alérgicas) a outros medicamentos ou\npicadas de mosquito;\n(cid:127) Choque anafilático (reação alérgica aguda grave);\n(cid:127) Asma;\n(cid:127) Possível rejeição de transplante de órgãos ou tecidos;\n(cid:127) Distúrbios adrenais;\n(cid:127) Inchaço do cérebro e como parte do tratamento de alguns tipos de cancro;\n(cid:127) Lúpus eritematoso sistémico.\nDexametasona Pharmexon é utilizado no tratamento da doença coronavírus 2019\n(COVID-19) em doentes adultos e adolescentes (com idade igual ou superior a 12 anos\ncom peso corporal de pelo menos 40 kg) com dificuldade em respirar e necessitando de\noxigenoterapia.\n2. O que precisa de saber antes de lhe ser administrado\nDexametasona Pharmexon\nDexametasona Pharmexon não deve ser administrado\n- Se tem alergia (hipersensibilidade) à dexametasona ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nOs sinais de uma reação alérgica são, por exemplo, erupção cutânea, comichão\nou dificuldade respiratória.\n- Se tem uma infeção que afeta todo o seu corpo.\n- Se tem uma infeção nas articulações.\n- Se tem articulações instáveis. Esta é uma condição em que as articulações,\ncomo a articulação do joelho, podem ceder repentinamente.\nNão lhe deve ser administrado este medicamento se alguma das situações acima se\naplicar a si. Fale com o seu médico ou farmacêutico antes de receber Dexametasona\nPharmexon.APROVADO EM\n10-02-2023\nINFARMED\nAviso e precauções\nNão deve parar de tomar outros medicamentos esteroides, a menos que seu médico o\ntenha instruído a fazer isso.\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado\nDexametasona Pharmexon.\nPrecauções gerais em relação ao uso de esteroides em doenças específicas,\nmascaramento de infeções, medicamentos concomitantes, etc. de acordo com as\nrecomendações atuais.\nFale com o seu médico, farmacêutico ou enfermeiro antes de lhe ser administrado\nDexametasona Pharmexon, se\n(cid:127) O tratamento com corticosteroides já causou reações alérgicas. Em relação ao\nuso de corticosteroides administrados como injecção ocorreram reações\nalérgicas graves (incluindo choque);\n(cid:127) Se tem problemas renais ou hepáticos;\n(cid:127) Se tem pressão alta ou problemas cardíacos;\n(cid:127) Se tem diabetes ou um histórico familiar de diabetes;\n(cid:127) Se tem afinamento dos ossos (osteoporose), especialmente se é uma mulher\npós-menopausa;\n(cid:127) Se já teve fraqueza muscular causada pelo uso deste ou outro medicamento\nesteroide;\n(cid:127) Se tem pressão intraocular (glaucoma) ou história familiar de glaucoma;\n(cid:127) Se tem úlceras estomacais (úlcera péptica);\n(cid:127) Se tem um problema de saúde mental ou teve um transtorno de saúde mental,\nque piorou ao usar este tipo de medicamento, como 'psicose esteroide';\n(cid:127) Se tem epilepsia;\n(cid:127) Se tem enxaqueca;\n(cid:127) Se tem uma infeção causada por parasitas;\n(cid:127) Se tem tuberculose;\n(cid:127) Se tem crescimento lento;\n(cid:127) Se tem síndrome de Cushing;\n(cid:127) Se teve um ferimento na cabeça;\n(cid:127) Se teve um derrame;\n(cid:127) Se tem ou é suspeito de ter feocromocitoma (um tumor das glândulas supra-\nrenais).\nDeve informar o seu médico se tiver sintomas de síndrome de lise tumoral, tais como\ncãibras musculares, fraqueza muscular, confusão, perda visual ou distúrbios e falta de\nar, no caso de sofrer de malignidade hematológica.\nSe tiver utilizado Dexametasona Pharmexon durante um longo período de tempo, oAPROVADO EM\n10-02-2023\nINFARMED\ntratamento não pode ser interrompido repentinamente.\nSe ocorrer alguma doença, trauma ou cirurgia concomitante durante o tratamento\nprolongado, o seu médico pode decidir aumentar temporariamente a sua dose.\nDexametasona Pharmexon pode mascarar os sintomas de uma infeção e novas infeções\npodem desenvolver-se durante o tratamento.\nSob certas condições, não deve ser vacinado durante o tratamento. O seu médico\ndecidirá se a restrição se aplica a si. A exposição à varicela e ao sarampo deve ser\nevitada durante o tratamento, se não os tiver tido antes. Contacte o seu médico se, por\nalgum motivo, tiver sido exposto à varicela ou ao sarampo.\nSe não tem a certeza se alguma das situações acima se aplica a si, fale com o seu\nmédico ou farmacêutico antes de lhe ser administrado Dexametasona Pharmexon.\nEntre em contacto com seu médico se tiver visão turva ou outros distúrbios visuais.\nCrise de feocromocitoma\nO tratamento com este medicamento pode causar crise de feocromocitoma, que pode\nser fatal. O feocromocitoma é um tumor raro das glândulas suprarrenais. A crise pode\nocorrer com os seguintes sintomas: dores de cabeça, sudorese, palpitações e\nhipertensão. Contacte o seu médico imediatamente se sentir algum destes sinais.\nCrianças\nSe o seu filho estiver a receber Dexametasona Pharmexon, é importante que o seu\nmédico acompanhe regularmente o seu crescimento ou desenvolvimento.\nDexametasona Pharmexon não deve ser usado regularmente em recém-nascidos pré-\ntermo com problemas respiratórios.\nSe a dexametasona for administrada a um bebé prematuro, é necessário monitorizar a\nfunção e a estrutura do coração.\nSe o seu bebé tiver menos de 4 semanas de idade, fale com o seu médico ou\nfarmacêutico antes de lhe dar este medicamento, em particular se o bebé receber outros\nmedicamentos que contenham propilenoglicol ou álcool.\nOutros medicamentos e Dexametasona Pharmexon\nInforme o seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos. Alguns medicamentos podem causar efeitos indesejáveis e o\nefeito de alguns medicamentos pode mudar, ou podem alterar o efeito da dexametasona\nse usados concomitantemente.APROVADO EM\n10-02-2023\nINFARMED\nEsse é especialmente o caso com:\n(cid:127) Medicamentos usados para tratar problemas cardíacos e de circulação\nsanguínea, como varfarina, medicamentos usados para tratar a pressão arterial\nelevada e pílulas de água (diuréticos);\n(cid:127) Antibióticos, como rifampicina e rifabutina;\n(cid:127) A dexametasona pode reduzir os efeitos de medicamentos que são eliminados\ndo organismo pela enzima hepática (CYP3A4), por exemplo, inibidores da\nprotease do VIH (tais como o indinavir) e certos antibióticos (eritromicina);\n(cid:127) Alguns medicamentos podem aumentar os efeitos de Dexametasona\nPharmexon e o seu médico pode querer monitorizá-lo cuidadosamente se\nestiver a tomar estes medicamentos (incluindo alguns medicamentos para o\nVIH: ritonavir, cobicistate);\n(cid:127) Medicamentos para tratar a epilepsia, como fenitoína, carbamazepina e\nprimidona;\n(cid:127) Medicamentos para o tratamento da dor e da inflamação, como a aspirina;\n(cid:127) Medicamentos usados para tratar a diabetes;\n(cid:127) Medicamentos para reduzir os níveis de potássio;\n(cid:127) Medicamentos para tratar a miastenia;\n(cid:127) Medicamentos anticancerígenos, como a aminoglutetimida;\n(cid:127) Efedrina, usada como descongestionante nasal;\n(cid:127) Acetazolamida usada para o tratamento do glaucoma;\n• A dexametasona pode influenciar o efeito de certos anticoagulantes\n(cumarinas usadas para prevenir coágulos sanguíneos);\n• Carbenoxolona, usada às vezes para tratamento de feridas.\nGravidez e amamentação\nSe está grávida ou a amamentar, pensa que pode estar grávida ou está a planear ter um\nbebé, consulte o seu médico ou farmacêutico antes de lhe ser administrado este\nmedicamento.\nBebés recém-nascidos de mães que receberam Dexametasona Pharmexon perto do\nfinal da gravidez podem apresentar níveis baixos de açúcar no sangue após o\nnascimento.\nCondução de veículos e utilização de máquinas\nOs glicocorticoides podem causar alterações de humor ou problemas de visão. Se sente\nalguma destas situações, deve ter cuidado ao conduzir ou utilizar máquinas.\nDexametasona Pharmexon contém propilenoglicol e sódio\nEste medicamento contém 20 mg de propilenoglicol em cada ampola.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por ampola, ou seja, é\npraticamente “isento de sódio”.APROVADO EM\n10-02-2023\nINFARMED\n3. Como Dexametasona Pharmexon é administrado\nDexametasona Pharmexon é normalmente administrado pelo seu médico.\nDexametasona Pharmexon é administrado apenas de acordo com a prescrição do seu\nmédico. O seu médico decidirá por quanto tempo deve ser administrado este\nmedicamento. Fale com o seu médico ou farmacêutico se tiver dúvida.\nÉ administrado como uma injeção no músculo ou sob a pele. O medicamento também\npode ser administrado como uma injeção na veia. A dose depende da sua doença e da\nsua gravidade. A dose habitual recomendada para adultos é de 0,5-24 mg por dia e para\ncrianças 0,2-0,4 mg/kg por dia. O seu médico decidirá a dose.\nPara o tratamento da Covid-19:\nRecomenda-se que os doentes adultos recebam 7,89 mg IV (o que equivale a 6 mg de\nbase de dexametasona) uma vez por dia durante até 10 dias.\nUso em adolescentes\nRecomenda-se que os doentes pediátricos (adolescentes com 12 anos de idade ou mais)\nrecebam 7,89 mg IV (o que equivale a 6 mg de dexametasona base) uma vez por dia\ndurante um período máximo de 10 dias.\nSe lhe for administrado mais Dexametasona Pharmexon do que deveria\nInforme imediatamente o seu médico se acha que lhe foi administrado demasiado\nDexametasona Pharmexon. Os seguintes efeitos indesejáveis podem ocorrer:\n(cid:127) Inchaço da garganta\n(cid:127) Reação cutânea\n(cid:127) Dificuldades respiratórias\nSe parar de receber Dexametasona Pharmexon\nNão pare de receber este medicamento repentinamente, pois isso pode ser perigoso.\nSiga as instruções do seu médico se precisar interromper o tratamento com este\nmedicamento. O médico pode solicitar uma redução gradual na quantidade de\nmedicamento que recebe até que interrompa completamente o tratamento. Se parar de\ntomar este medicamento muito cedo, a sua condição pode piorar.\nTambém pode sentir alguns sintomas de abstinência. Que são, entre outros, dor de\ncabeça, problemas de visão (incluindo dor e inchaço nos olhos) sensação de enjoo ou\nnáusea, febre, dores musculares e articulares, inchaço no interior do nariz, perda de\npeso, comichão na pele e conjuntivite.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, falo com o seu\nmédico ou farmacêutico.APROVADO EM\n10-02-2023\nINFARMED\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Dexametasona Pharmexon também\npode causar efeitos indesejáveis quando parar de o receber.\n(cid:127) Ver secção 3 “Se parar de receber Dexametasona Pharmexon”\nEfeitos secundários graves: informe o seu médico imediatamente\nEsteroides, incluindo Dexametasona Pharmexon, podem causar sérios problemas de\nsaúde mental. Isso é comum em adultos e crianças. Problemas de saúde mental podem\nafetar cerca de 5 em cada 100 pessoas que tomam medicamentos como o\nDexametasona Pharmexon. Eles incluem:\n(cid:127) Sentir-se deprimido, incluindo pensamentos suicidas;\n(cid:127) Sentir-se num estado maniaco ou humor que sobe e desce;\n(cid:127) Sentir-se ansioso, ter problemas para dormir, problemas para pensar ou\nconfusão e perda de memória;\n(cid:127) Sentir, ver ou ouvir coisas que não existem;\n(cid:127) Ter pensamentos estranhos e assustadores que mudam a forma como age ou\ntem a sensação de estar sozinho.\nSe nota algum desses problemas, fale com um médico imediatamente.\nSe está a ter uma reação alérgica a Dexametasona Pharmexon, consulte um médico\nimediatamente.\nUma reação alérgica pode incluir:\n(cid:127) Qualquer erupção cutânea ou comichão na pele\n(cid:127) Dificuldades respiratórias ou desmaios\n(cid:127) Angioedema (inchaço da face, lábios, língua e/ou garganta ou dificuldade em\nrespirar).\nSe tem algum dos seguintes efeitos indesejáveis, entre em contacto com seu médico o\nmais rápido possível:\n(cid:127) Problemas gastrointestinais: úlceras estomacais que podem rebentar ou\nsangrar, indigestão, diarreia, sensação de enjoo ou náuseas.\n(cid:127) Pancreatite.\n(cid:127) Problemas com eletrólitos, como muito sódio ou pouco potássio ou cálcio.\nRetenção de água em seu corpo.\n(cid:127) Problemas cardíacos e circulatórios: pressão arterial elevada, coágulos\nsanguíneos, espessamento do músculo cardíaco (cardiomiopatia hipertrófica)\nem bebés nascidos prematuramente, que geralmente volta ao normal após a\ninterrupção do tratamento (frequência desconhecida).APROVADO EM\n10-02-2023\nINFARMED\n(cid:127) Problemas esqueléticos: afinamento dos ossos (osteoporose), incluindo\naumento do risco de fraturas, doença esquelética, danos nos tendões, danos nos\ntendões no local da injeção.\n(cid:127) Infeções recorrentes, que pioram a cada vez, como varicela. Também infeção\npor fungos.\n(cid:127) Problemas de pele: cicatrização de feridas mais lentamente, hematomas, acne,\nsudorese mais do que o normal. Sensação de queimação e inchaço no local da\ninjeção. Isso não vai durar muito.\n(cid:127) Problemas oculares: aumento da pressão ocular, incluindo glaucoma,\ndistúrbios oculares, como catarata, infeções oculares, deficiência visual, perda\nde visão, visão turva.\n(cid:127) Problemas hormonais: irregulares ou ausência de menstruação, crescimento\nlento em crianças ou adolescentes, inchaço da face ('Cushingoid' ou 'face em\nlua'); isso pode ter um efeito na sua diabetes e pode achar que começará a\nprecisar de doses mais elevadas de medicamento antidiabético, seu corpo pode\nnão ser capaz de responder normalmente ao estresse severo, como acidentes,\ncirurgias ou doenças, aumento do crescimento de pelos corporais extras\n(especialmente em mulheres), aumento do apetite ou ganho de peso.\n(cid:127) Problemas no sistema nervoso: agravamento de convulsões ou epilepsia, dor\nde cabeça grave e incomum com problemas de visão, insónia, sensação de\ndepressão, alterações extremas de humor, agravamento da esquizofrenia, dor\nde cabeça ou distúrbios visuais (incluindo dor ocular ou inchaço).\n• Aumento do número de glóbulos brancos no sangue.\nNotificação de efeitos efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, fale com seu médico, farmacêutico ou\nenfermeiro. Isto inclui quaisquer efeitos indesejáveis possíveis não mencionados neste\nfolheto. Também pode relatar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo.\nAo relatar efeitos indesejáveis, pode ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004, Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.ptAPROVADO EM\n10-02-2023\nINFARMED\n5. Como conservar Dexametasona Pharmexon\nMantenha este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo após\nVAL. A data de validade corresponde ao último dia desse mês.\nConservar a temperatura inferior a 25°C.\nConservar na embalagem de origem para proteger da luz.\nApós a primeira abertura, o produto deve ser utilizado imediatamente.\nA estabilidade química e física em uso foi demonstrada durante 24 horas quando\narmazenada entre 2°C e 8°C ou quando armazenado à temperatura ambiente (15°C\na 25°C) quando diluído em soluções para perfusões.\nDo ponto de vista microbiológico, o produto deve ser usado imediatamente. Se não\nfor utilizado imediatamente, os tempos e condições de conservação antes da\nutilização são da responsabilidade do utilizador e normalmente não devem ser\nsuperiores a 24 horas a 2 a 8°C, a menos que a diluição tenha sido realizada em\ncondições assépticas controladas e validadas.\nNão deite fora nenhum medicamento na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o meio ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona\nPharmexon\n- A substância ativa é a dexametasona (como fosfato de sódio). Cada ml contém 5\nmg de fosfato dissódico de dexametasona (equivalente a 4,6 mg de fosfato de\ndexametasona, equivalente a 3,8 mg de base de dexametasona).\n- Os outros componentes são cloreto de sódio, edetato dissódico,\nhidróxido de sódio (para ajuste do pH), propilenoglicol, água para\npreparações injetáveis.\nQual o aspeto de Dexametasona Pharmexon e conteúdo da embalagem\nDexametasona Pharmexon é uma solução límpida, incolor a quase incolor. É fornecido\nem ampolas de vidro castanho. 10 x 1 ml.APROVADO EM\n10-02-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPharmexon Consulting s.r.o.\nPitterova 2855/7\n130 00 Praga 3\nRepública Tcheca\nFabricante Panpharma GmbH\nBunsenstrasse 4\n22946 Trittau Alemanha\nEste medicamento está autorizado nos Estados-Membros do EEE sob os seguintes\nnomes:\nFinlândia Pantadexa 5 mg/ml, injektio-/infuusioneste, liuos\nPortugal Dexametasona Pharmexon 5 mg/ml, solução injetável ou para perfusão\nEste folheto foi revisado pela última vez em 09/2022.APROVADO EM\n10-02-2023\nINFARMED\nINFORMAÇÕES PARA PROFISSIONAIS DE SAÚDE\nAs informações a seguir são destinadas apenas a profissionais médicos ou de saúde.\nDexametasona Pharmexon pode ser administrado por via intravenosa, intramuscular ou\nintra-articular.\nDexametasona Pharmexon é uma solução límpida, incolor a quase incolor.\nIncompatibilidades\nDexametasona Pharmexon não deve ser misturado com outros medicamentos, exceto os\nlistados abaixo em “Instruções de utilização e manipulação”.\nInstruções de uso e manuseio\nDexametasona Pharmexon pode ser diluído até uma concentração de 0,4 mg/ml numa\ndas seguintes perfusões:\n- cloreto de sódio 0,9%\n- glicose 5%\n- Lactato de Ringer\nNão jogue fora nenhum medicamento nas águas residuais ou no lixo doméstico.\nPergunte ao seu farmacêutico como jogar fora os medicamentos que não usa mais. Essas\nmedidas ajudarão a proteger o meio ambiente.\nPrecauções de armazenamento em uso\nApós a primeira abertura, o produto deve ser utilizado imediatamente.\nA estabilidade química e física em uso foi demonstrada durante 24 horas quando\narmazenada entre 2°C e 8°C ou quando armazenada à temperatura ambiente (15°C a\n25°C) quando diluída em soluções para perfusões listadas em “Instruções de utilização e\nmanuseamento”.\nDo ponto de vista microbiológico, o produto deve ser usado imediatamente. Se não for\nutilizado imediatamente, os tempos e condições de conservação antes da utilização são\nda responsabilidade do utilizador e normalmente não devem ser superiores a 24 horas a\n2 a 8°C, a menos que a diluição tenha sido realizada em condições assépticas\ncontroladas e validadas."
}