{
    "O que precisa de saber antes de tomar Dexametasona Panpharma 20 mg/5 mL,": "O que precisa de saber antes de tomar Dexametasona Panpharma 20 mg/5 mL,\nsolução injetável\nNão utilize Dexametasona Panpharma 20 mg/5 mL, solução injetável nos seguintes\ncasos:\nSe tem alergia à dexametasona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nSe tem uma infeção que não está a ser tratada, incluindo uma que talvez foi causada\npor um fungo.\nDurante a utilização de Dexametasona Panpharma, foram observados casos isolados\nde reações de hipersensibilidade graves (reações anafiláticas) com colapso\ncirculatório, paragem cardíaca, arritmia, falta de ar (broncoespasmo) e ou descida ou\naumento na pressão arterial.\nA injeção intra-articular é contraindicada me:\ninfeções da articulação a ser tratada ou na sua adjacência,\nartrite bacteriana,\ninstabilidade da articulação a ser tratada,\ntendência de sangramento (espontaneamente ou devido a agentes anticoagulantes),\ncalcificação periarticular,\nnecrose óssea avascular,\nruptura do tendão,\narticulação de Charcot.\nA infiltração sem tratamento adicional causal é contraindicada se ocorrer infeção na\nárea de administração; bem como é contraindicada a administração subconjuntival\nem condições oculares virais, bacterianas e fúngicas e em lesões e úlceras na\ncórnea.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Dexametasona\nPanpharma. Fale com o seu médico antes de tomar este medicamento se:\nTiver um tumor da glândula adrenal (feocromocitoma).APROVADO EM\n05-09-2022\nINFARMED\nSe a dexametasona for administrada a um recém-nascido prematuro, a função e\nmorfologia cardíaca e devem ser monitorizadas\nTome especial cuidado com Dexametasona Panpharma nos seguintes casos:\nPode ser necessário um aumento temporário da dose em casos específicos de\nestresse físico (trauma, cirurgia, parto, etc.) durante o tratamento com\nDexametasona Panpharma.\nDexametasona Panpharma pode dissimular os sintomas de infeção, impedindo,\nportanto, o diagnóstico de infeção existente ou em desenvolvimento. As infeções\nlatentes poderão ser reativadas.\nO tratamento com Dexametasona Panpharma nas doenças seguintes só deve ser\niniciado se o seu médico o considerar essencial. Se necessário, também devem ser\nadministrados medicamentos que atuam contra os agentes patogénicos:\ninfeções virais agudas (varicela, herpes zóster, infeções por herpes simplex,\ninflamação da córnea causada pelo vírus do herpes),\nhepatite crónica ativa HBsAG-positivo (inflamação infeciosa do fígado),\nentre cerca de 8 semanas antes até 2 semanas depois da administração de uma\nvacina com agentes patogénicos atenuados (vacina viva),\ninfeções bacterianas agudas e crónicas,\ninfeções fúngicas com o envolvimento dos órgãos internos,\ncertas doenças causadas por parasitas (amebiana, infeções por parasitas). Em\ndoentes com uma infeção suspeita ou confirmada com lombrigas (nemátodes), a\nDexametasona Panpharma pode levar à ativação e proliferação em massa das\nmesmas,\npoliomielite,\nlinfadenite após vacinação contra a tuberculose,\nem caso de história de tuberculose, utilizar apenas concomitantemente com\nmedicamentos para a tuberculose.\nAs seguintes doenças devem ser especificamente monitorizadas durante o\ntratamento concomitante com Dexametasona Panpharma e tratadas de acordo com\nos requisitos:\núlceras gastrointestinais,\nperda óssea (osteoporose),\npressão arterial elevada de controlo difícil,\ndiabetes de controlo difícil,\nperturbações do foro psiquiátrico (psicológicas) (antigas), incluindo tendências\nsuicidas. Nestas situações recomenda-se uma monitorização neurológica ou\npsiquiátrica,\npressão intraocular aumentada (glaucoma de ângulo fechado e de ângulo aberto):\nrecomenda-se monitorização oftalmológica e terapia adjuvante,\nulcerações e lesões na córnea do olho; recomenda-se monitorização oftalmológica e\nterapia adjuvante.\nContacte o seu médico se tiver visão turva ou outras perturbações visuais.\nDevido ao risco de perfuração intestinal, Dexametasona Panpharma apenas deve ser\nadministrado em situações urgentes e com vigilância médica adequada:\nem inflamação grave do cólon (colite ulcerosa) com possível ameaça de perfuração,\ncom abcessos ou inflamação purulenta, possivelmente sem irritação peritoneal,APROVADO EM\n05-09-2022\nINFARMED\nem bolsas inflamadas na parede intestinal (diverticulite),\napós cirurgias intestinais (enteroanastomose), imediatamente no período pós-\noperatório.\nEm doentes que recebem doses elevadas de glucocorticoides, os sinais de irritação\nperitoneal após perfuração gastrointestinal podem estar ausentes.\nEm doentes diabéticos, o metabolismo deve ser monitorizado regularmente; deve\nser tomada em consideração a possibilidade de uma maior necessidade de\nmedicamentos para o tratamento de diabetes (insulina, antidiabéticos orais).\nDoentes com pressão arterial grave e/ou insuficiência cardíaca grave devem ser\ncuidadosamente monitorizados devido ao risco de agravamento.\nDoses elevadas podem causar batimento cardíaco mais lento.\nPodem ocorrer reações anafiláticas graves (reação exagerada do sistema\nimunológico).\nO risco de doenças ao nível do tendão, inflamação do tendão e ruptura do tendão\naumenta quando as fluoroquinolonas (certos antibióticos) e Dexametasona\nPanpharma são administrados ao mesmo tempo.\nNo tratamento de uma forma particular de paralisia muscular (miastenia gravis) os\nsintomes podem agravar-se logo no início do tratamento.\nÉ geralmente possível a vacinação com vacinas derivadas de agentes patogénicos\nmortos (vacinas inativadas). Contudo, a resposta imunitária e, por conseguinte, a\nvacina podem ser comprometidas com doses elevadas de corticosteroides.\nDeve ser assegurada uma ingestão suficiente de potássio (p. ex. vegetais, bananas)\ne uma ingestão limitada de sal, especialmente com um tratamento prolongado com\ndoses elevadas de Dexametasona Panpharma. O seu médico irá monitorizar os seus\nníveis de potássio no sangue.\nCertas doenças virais (por. ex. varicela, sarampo) podem ser muito graves em\ndoentes tratados com Dexametasona Panpharma. Doentes imunocomprometidos\nsem infeção prévia por varicela ou sarampo estão particularmente em risco. Se estes\ndoentes tiverem contacto com pessoas infetadas com sarampo ou varicela durante o\ntratamento com Dexametasona Panpharma, devem contactar imediatamente o\nmédico, que introduzirá tratamento preventivo, se necessário.\nNo caso de sofrer de malignidade hematológica, a síndrome de lise tumoral tem,\ncomo sintomas, cãibras musculares, fraqueza muscular, confusão, perda ou\ndistúrbios visuais e falta de ar.\nA administração intravenosa deve ser feita por injeção lenta (durante 2 a 3 minutos),\npois podem ocorrer efeitos indesejáveis como picadas desagradáveis ou parestesia,\ncaso seja injetada muito rapidamente.\nDexametasona Panpharma destina-se à utilização a curto prazo. Se utilizado\nindevidamente por um período mais prolongado, devem ser consideradasAPROVADO EM\n05-09-2022\nINFARMED\nadvertências e precauções adicionais, conforme descrito para a administração a\nlongo prazo de medicamentos contendo glucocorticoides.\nOs possíveis efeitos indesejáveis e interações sistémicas devem ser levados em\nconsideração após a administração local.\nA administração de Dexametasona Panpharma na articulação aumenta o risco de\ninfeções nas articulações. A administração a longo prazo e as injeções repetidas de\nglucocorticoides em articulações que suportam o peso podem agravar as alterações\nrelacionadas com o desgaste das articulações. Isto ocorre provavelmente devido à\nsobrecarga das articulações afetadas após o alívio da dor ou de outros sintomas.\nEm caso de injeção numa articulação, o seu médico tomará especial precaução para\nreduzir o particular risco de infeção bacteriana. Recomenda-se que não\nsobrecarregue articulações que ainda estejam doentes, mesmo que não tenha dor.\nUso oftálmico local:\nFale com seu médico se sentir inchaço e aumento de peso ao redor do tronco e da\ncara, pois essas são geralmente as primeiras manifestações de uma síndrome\nchamado síndrome de Cushing. A supressão da função da glândula adrenal pode\nocorrer após a interrupção de um tratamento intensivo ou a longo prazo com\nDexametasona Panpharma. Fale com o seu médico antes de interromper o\ntratamento por si mesmo. Estes riscos são especialmente importantes em crianças e\nem doentes tratados com medicamentos chamados ritonavir ou cobicistate\n(medicamentos utilizados para tratar o VIH).\nIdosos\nDevido ao aumento do risco de osteoporose, deve ser realizada uma avaliação\nbenefício-risco cuidadosa.\nCrianças e adolescentes\nNão é recomendada a utilização rotineira de dexametasona em bebés prematuros\ncom problemas pulmonares. Este medicamento só deve ser administrado a crianças\ncaso necessário, pois pode retardar o seu crescimento. Durante o tratamento\nprolongado com este medicamento, o seu crescimento em altura deve ser controlado\nregularmente.\nEfeitos em caso de uso indevido para fins de doping\nA utilização de Dexametasona Panpharma pode levar a resultados positivos nos\ncontrolos de doping.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou se planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nRecém-nascidos de mães que receberam dexametasona perto do final da gravidez\npodem apresentar níveis baixos de acúcar no sangue após o nascimento.\nGravidez\nA dexametasona atravessa a placenta. Durante a gravidez, em particular no primeiro\ntrimestre, este medicamento apenas deve ser administrado após uma avaliação\ncuidadosa do benefício-risco. Portanto, as mulheres devem informar o seu médico se\nestão grávidas ou se engravidarem. Durante o tratamento prolongado com\nglucocorticoides durante a gravidez, os distúrbios de crescimento no feto não podemAPROVADO EM\n05-09-2022\nINFARMED\nser excluídos. Se os glucocorticoides são administrados perto do final da gravidez,\nexiste um risco de atrofia do córtex adrenal do recém-nascido, que pode necessitar\nde terapia de substituição que deverá ser gradualmente reduzida.\nAmamentação\nOs glucocorticoides, incluindo a dexametasona, são excretados no leite materno. Não\nhá casos conhecidos de lesões no recém-nascido. Contudo, a necessidade de\ntratamento durante a lactação deve ser examinada cuidadosamente. Se a doença\nexigir doses mais altas, a amamentação deve ser interrompida. Por favor contacte\nimediatamente o seu médico.\nConsulte o seu médico ou farmacêutico antes de tomar/utilizar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nAté ao momento não há evidências de que Dexametasona Panpharma afete a\ncapacidade de conduzir ou usar máquinas ou trabalhar sem uma base segura.\nOutros medicamentos e Dexametasona Panpharma 20 mg/5 mL, solução injetável\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nInforme o seu médico se estiver a tomar algum dos seguintes medicamentos, pois\nestes podem interagir com o efeito de Dexametasona Panpharma:\nMedicamentos que aceleram a decomposição no fígado, tais como certos\nmedicamentos para dormir (barbitúricos), medicamentos usados para o tratamento\nde convulsões (fenitoína, carbamazepina, primidona) e certos medicamentos para a\ntuberculose (rifampicina), podem reduzir o efeito dos corticosteroides.\nMedicamentos que diminuem a decomposição no fígado, como certos medicamentos\npara o tratamento de infeções fúngicas (cetoconazol, itraconazol), podem aumentar\no efeito dos corticosteroides.\nCertas hormonas sexuais femininas, por ex. para a prevenção da gravidez (pílula): o\nefeito de Dexametasona Panpharma pode ser aumentado.\nEfedrina (por. ex., medicamentos para a hipotensão, bronquite crónica, ataques de\nasma, medicamentos usados para reduzir o inchaço das membranas mucosas da\nrinite e os inibidores do apetite podem conter efedrina): através da sua\ndecomposição acelerada no corpo, a eficácia de Dexametasona Panpharma pode ser\nreduzida.\nInforme o seu médico se estiver a tomar ritonavir ou cobicistate (medicamentos\nutilizados para o tratamento do VIH), pois podem aumentar a quantidade de\ndexametasona no sangue.\nComo é que Dexametasona Panpharma influencia o efeito de outros medicamentos?\nDexametasona Panpharma pode aumentar o risco de alterações nas análises ao\nsangue durante a utilização concomitante com certos medicamentos utilizados para\nbaixar a pressão arterial (inibidores da ECA).\nDexametasona Panpharma pode aumentar o efeito de medicamentos que fortalecem\no coração (glicósidos cardíacos) por deficiência de potássio.\nDexametasona Panpharma pode aumentar a excreção de potássio através de\ndiuréticos (saluréticos) ou laxantes.\nDexametasona Panpharma pode diminuir o efeito dos antidiabéticos orais e da\ninsulina na redução da glucose no sangue.APROVADO EM\n05-09-2022\nINFARMED\nDexametasona Panpharma pode reduzir ou aumentar o efeito dos medicamentos que\nreduzem a coagulação do sangue (anticoagulantes orais, cumarina). O seu médico\ndecidirá se é necessário um ajuste na dose do anticoagulante.\nDurante a utilização concomitante de medicamentos anti-inflamatórios e\nantirreumáticos (salicilatos, indometacina e outros AINEs), Dexametasona\nPanpharma pode aumentar o risco de úlceras no estômago e de sangramento\ngastrointestinal.\nDexametasona Panpharma pode prolongar o efeito de relaxamento muscular de\ncertos medicamentos (relaxantes musculares não despolarizantes).\nDexametasona Panpharma pode aumentar o efeito de aumento da pressão\nintraocular de certos medicamentos (atropina e outros anticolinérgicos).\nDexametasona Panpharma pode diminuir o efeito dos medicamentos para tratar\ndoenças causadas por parasitas (praziquantel).\nDexametasona Panpharma pode aumentar o risco de doenças musculares ou\ncardíacas (miopatias, cardiomiopatias) durante a utilização concomitante com\nmedicamentos para a malária e para doenças reumáticas (cloroquina,\nhidroxicloroquina, mefloquina).\nDexametasona Panpharma pode reduzir o aumento da hormona estimuladora da\ntiroide (TSH) após a administração de protirelina (TRH, uma hormona do\nmesencéfalo).\nSe utilizado em associação com medicamentos que suprimem o sistema imunológico\ndo corpo (imunossupressores), Dexametasona Panpharma pode aumentar a\nsuscetibilidade a infeções e agravar infeções existentes que talvez ainda não se\ntenham manifestado.\nAlém disso, para a ciclosporina (medicamento utilizado para suprimir o sistema\nimunológico do corpo): Dexametasona Panpharma pode aumentar a concentração de\nciclosporina no sangue e, portanto, aumentar o risco de convulsões.\nAs fluoroquinolonas, determinado grupo de antibióticos, podem aumentar o risco de\nrupturas dos tendões.\nInterferência em testes laboratoriais:\nNos testes alergológicos, os glucocorticoides podem suprimir as reações cutâneas.\nDexametasona Panpharma contém sódio.\nEste medicamento contém menos de 1 mmol (23 mg) de sódio por ampola, ou seja,\né praticamente “isento de sódio”.",
    "Como tomar Dexametasona Panpharma 20 mg/5 mL, solução injetável": "Como tomar Dexametasona Panpharma 20 mg/5 mL, solução injetável",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Dexametasona Panpharma 20 mg/5 mL, solução\ninjetável pode causar efeitos indesejáveis, embora estes não se manifestem em\ntodas as pessoas.\nPor favor fale com o seu médico ou farmacêutico, se detetar algum dos efeitos\nindesejáveis listados ou se tiver outros efeitos indesejáveis durante o tratamento\ncom Dexametasona Panpharma. Nunca pare o tratamento por iniciativa própria.\nPossíveis efeitos indesejáveis\nDurante o tratamento de curta duração com dexametasona, o risco de efeitos\nindesejáveis é baixo, com exceção da terapia parentérica com doseselevadas, emAPROVADO EM\n05-09-2022\nINFARMED\nque podem ocorrer alterações nos eletrólitos, e edema, possível aumento da pressão\narterial, paragem cardíaca, distúrbios do ritmo cardíaco ou convulsões.\nEspessamento do músculo cardíaco (cardiomiopatia hipertrófica) em recém-nascidos\nprematuros, que geralmente retorna ao normal após interrupção do tratamento com\nfrequência desconhecida. Também podem ser observadas, durante o tratamento de\ncurta duração, manifestações clínicas de infeções. Deve-se fazeratenção a possíveis\nulcerações gástricas e intestinais (geralmente induzidas pelo estresse), porque o\ntratamento com corticoides pode reduzir os seus sintomas e diminuir a tolerância à\nglucose.\nSe alguma das seguintes situações acontecer, informe imediatamente o seu médico:\nReação alérgica grave (casos raros) - pode sentir uma súbita erupção cutânea\n(urticária), inchaço das mãos, pés, tornozelos, rosto, lábios, boca ou garganta\n(provocando dificuldade em engolir ou respirar) e pode sentir que vai desmaiar.\nDesconforto no estômago ou no intestino, dor nas costas, ombro ou na região dos\nabdominais, problemas psicológicos, flutuações anormais de açúcar no sangue (em\ndiabéticos).\nDurante o tratamento prolongado com este medicamento, particularmente com\ndoses elevadas, podem ser esperados efeitos indesejáveis de variados graus com\nalguma regularidade (a frequência não pode ser estimada a partir dos dados\ndisponíveis).\nInfeções e infestações:\nOcultação de infeções, manifestação e agravamento de infeções virais, infeções\nfúngicas, infeções bacterianas, e infeções parasitárias e oportunistas, ativação de\ninfeções parasitárias intestinais.\nDoenças do sangue e do sistema linfático:\nAlterações nas análises sanguíneas (aumento do número de glóbulos brancos ou de\ntodas as células do sangue, diminuição do número de determinados glóbulos\nbrancos).\nDoenças do sistema imunitário:\nReações de hipersensibilidade (por ex. erupção induzido por medicamentos), reações\nanafiláticas graves, tais como, arritmias, broncoespasmo (espasmo do músculo\nbrônquico liso), pressão arterial elevada ou baixa, colapso circulatório, paragem\ncardíaca, enfraquecimento do sistema imunitário.\nDoenças endócrinas:\nSíndrome de Cushing (sintomas típicos incluem cara em “lua-cheia”, obesidade\ncentral e rubor), funçào reduzida ou encolhimento da glândulaadrenal.\nDoenças do metabolismo e da nutrição:\nAumento do peso, açúcar elevado no sangue, diabetes, aumento dos lípidos no\nsangue (colesterol e triglicéridos), aumento dos níveis de sódio acompanhado de\ninchaço (edema), deficiência de potássio devido ao aumento da excreção de potássio\n(pode levar a perturbações no ritmo cardíaco), aumento do apetite.\nPerturbações do foro psiquiátrico:APROVADO EM\n05-09-2022\nINFARMED\nDepressão, irritabilidade, euforia, aumento dos impulsos, psicoses, mania,\nalucinações, labilidade emocional, ansiedade, perturbações do sono, tendências\nsuicidas.\nDoenças do sistema nervoso:\nAumento da pressão intracraniana, manifestação de epilepsia latente, aumento das\nconvulsões em epilepsia já conhecida.\nDoenças Cardíacas:\nFrequência desconhecida: Espessamento do músculo cardíaco (cardiomiopatia\nhipertrófica) em recém-nascidos prematuros, que geralmente retorna ao normal\napós interrupção do tratamento.\nAfeções oculares:\nAumento da pressão intraocular (glaucoma), turvação da lente do olho (catarata),\nagravamento das úlceras da córnea, aumento da ocorrência ou exacerbação de\ninflamações oftálmicas virais, bacterianas ou fúngicas; agravamento da inflamação\nbacteriana da córnea, pálpebra caída, dilatação da pupila, inchaço conjuntival,\nperfuração do branco do olho, distúrbios visuais, perda de visão. Casos raros de\nexoftalmia reversível e, após administração subconjuntival, também ceratite por\nherpes simplex, perfuração da córnea em casos de ceratite existente, visão turva.\nVasculopatias:\nHipertensão, aumento do risco de ateroesclerose e de trombose, inflamação dos\nvasos sanguíneos (também conhecida como síndrome de abstinência após terapia de\nduração prolongada), aumento da fragilidade dos vasos sanguíneos.\nDoenças gastrointestinais:\nÚlceras gastrointestinais, hemorragia gastrointestinal, inflamação do pâncreas,\ndesconforto abdominal, soluços.\nAfeções dos tecidos cutâneos e subcutâneos:\nEstrias na pele, diminuição da espessura da pele (“pele de pergaminho”), aumento\ndos vasos sanguíneos da pele, tendências para o aparecimento de nódoas negras,\nsangramento da pele em pontos ou manchas, aumento de pelos no corpo, acne,\nalterações inflamatórias na pele da face, especialmente à volta da boca, nariz e\nolhos, alterações na pigmentação da pele.\nAfeções musculoesqueléticas, dos tecidos conjuntivose ósseos:\nDoenças musculares, fraqueza e perda de massa muscular, perda óssea\n(osteoporose) são dose-dependentes e também possíveis no uso a curto prazo,\noutras formas de necrose óssea (osteonecrose), problemas nos tendões, tendinites,\nruptura do tendão, acumulação de gordura na coluna vertebral (lipomatose\nepidural), inibição do crescimento em crianças.\nNota:\nA redução de dose muito rápida, após tratamento prolongado, pode causar síndrome\nde abstinência tendo como sintomas dores musculares e articulares.\nSistema reprodutivo e doenças da mama:APROVADO EM\n05-09-2022\nINFARMED\nDistíubios da secreçào de hormônios sexuais (consequentemente: menstruação\nirregular ou até ausência (amenorreia), crescimento de pelos masculinos nas\nmulheres (hirsutismo), impotência).\nPerturbações gerais e alterações no local de administração:\nAtraso na cicatrização de feridas.\nLocal de administração:\nPodem ocorrer irritação local e reações de hipersensibilidade (sensação de\nqueimadura, dor prolongada), particularmente quando aplicado no olho. Não podem\nser excluídas a atrofia da pele e a atrofia do tecido subcutâneo no local da injeção,\nse os corticoides não forem cuidadosamente injetados na cavidade articular.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos, Parque da Saúde de Lisboa, Av. Brasil\n53 1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita) E-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexametasona Panpharma 20 mg/5 mL, solução injetável": "Como conservar Dexametasona Panpharma 20 mg/5 mL, solução injetável\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na ampola e na\nembalagem exterior após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.\nConservar na embalagem de origem para proteger da luz.\nApós a abertura: o medicamento tem de ser utilizado de imediato.\nApós diluição:\nA estabilidade físico-química em uso foi demonstrada durante 48 horas, a 25°C,\nprotegido da luz.\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for imediatamente utilizado, os tempos de armazenamento em uso e as\ncondiçóes anteriores ào uso são da responsabilidade do utilizador.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona Panpharma 20 mg/5 mL, solução injetávelAPROVADO EM\n05-09-2022\nINFARMED\nA substância ativa é o fosfato de dexametasona.\nCada ampola de 5 mL contém 20,0 mg de fosfato de dexametasona.\nOs outros componentes são creatinina, citrato de sódio, ácido cítrico hidratado,\nhidróxido de sódio (para ajuste de pH), água para preparações injetáveis.\nQual o aspeto de Dexametasona Panpharma 20 mg/5 mL, solução injetável e\nconteúdo da embalagem\nSolução incolor a quase incolor.\nSolução injetável em ampolas de vidro incolor de 5 mL.\nEmbalagens de 5 ou 10 ampolas de 5 mL.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPANPHARMA\nZI du Clairay\n35133 Luitré\nFrança\nFabricante\nPanpharma GmbH\nBunsenstrasse 4\n22946 Trittau\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nFrança: DEXAMETHASONE PANPHARMA 20 mg/5 mL, solution injectable\nPortugal: Dexametasona Panpharma 20 mg/5 mL, solução injetável\nEste folheto foi revisto pela última vez em Junho de 2022.",
    "Como utilizar Dexametasona Panpharma 20 mg/5 mL, solução injetável": "Como utilizar Dexametasona Panpharma 20 mg/5 mL, solução injetável\nUtilize sempre este medicamento exatamente como indicado pelo seu médico. O\nmédico determinará a sua dose individualmente. Por favor, siga as instruções para\nque Dexametasona Panpharma tenha o efeito pretendido. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nModo de administração\nEste medicamento irá ser-lhe administrado por um profissional de saúde treinado.\nSerá administrado por meio de uma injeção na veia. Também pode ser administrado\nno músculo, diretamente na articulação ou no tecido mole.\nDexametasona Panpharma deve ser administrado com injeção intravenosa lenta\n(durante 2-3 minutos) (nas veias), mas também pode ser administrado por via\nintramuscular (nos músculos), caso ocorram problemas no acesso a veia e à\ncirculação sanguínea for adequada.APROVADO EM\n05-09-2022\nINFARMED\nAdequação para utilização\nDevem ser utilizadas apenas as soluções límpidas. O conteúdo da ampola destina-se\na ser utilizado uma única vez. A solução injetável não utilizada deve ser descartada.\nA menos que seja prescrito de outra forma pelo peu médicoprescrição, as doses\nrecomendadas são:\nAdministração sistémica:\nEdema cerebral: em estados agudos, dependendo da causa e da gravidade 8-10 mg\n(até 80 mg) intravenoso (i.v.), seguida de 16-24 mg (até 48 mg)/dia, dividida em\n3-4 (até 6) doses individuais durante 4-8 dias.\nEdema cerebral devido a meningite bacteriana: 0,15 mg/kg de peso corporal a cada\n6 horas durante 4 dias, crianças: 0,4 mg/kg de peso corporal a cada 12 horas\ndurante 2 dias, iniciando antes da primeira administração do antibiótico. Casos\ngraves com estados tóxicos: 4-20 mg/dia i.v. por alguns dias, apenas em conjunto\ncom terapia anti-infecciosa adequada; em casos únicos (por. ex. febre tifoide),\ninicialmente doses até 200 mg i.v., reduzindo depois gradualmente.\nEstado de choque após lesões graves: inicialmente 40-100 mg (crianças 40 mg) i.v.,\numa dose repetida após 12 horas ou 16-40 mg a cada 6 horas durante 2-3 dias.\nCrise asmática grave: Adultos: 8-20 mg i.v. o mais cedo possível, se necessário a\ndose deve ser repetida, de acordo com a resposta individual e a necessidade clínica.\nCrianças: 0,15-0,3 mg/kg de peso corporal. Se necessário, as doses devem ser\nrepetidas de acordo com a resposta individual e a necessidade clínica.\nDoenças agudas da pele: Dependendo da natureza e da extensão da doença, doses\ndiárias de 8-40 mg i.v., e em casos ùnicos até 100 mg. Deve seguir-se o tratamento\ncom comprimidos, em doses decrescentes.\nLúpus eritematoso sistémico: 6–16 mg.\nArtrite reumatoide progressiva grave, por. ex. formas que conduzem rapidamente à\ndestruição da articulação: 12-16 mg, quando os tecidos extra-articulares são\nafetados: 6-12 mg.\nTratamento paliativo de tumores malignos: inicialmente 8–16 mg/dia, em\ntratamento prolongado 4–12 mg.\nProfilaxia e tratamento de vómitos induzidos por citostáticos em regimes\nantieméticos: 8–20 mg i.v. antes de iniciar a quimioterapia, de seguida 4-8 mg uma\na duas vezes por dia durante 2-3 dias conforme necessário (quimioterapia\nmoderadamente emetogénica), ou até 3-4 dias (quimioterapia altamente\nemetogénica).\nProfilaxia e tratamento de vómitos pós-operatório: dose única de 4-8 mg i.v. antes\ndo início da cirurgia; em crianças com mais de 2 anos de idade: 0,15 mg/kg de peso\ncorporal (máx. até 8 mg).\nAdministração local:\nGeralmente a infiltração local e a terapia de injeção são realizadas com 4-8 mg;\nsendo suficientes 2 mg de fosfato sódico de dexametasona, se injetados em\npequenas articulações ou se administrados por injeção subconjuntival.\nModo de administração\nSe possível, deve ser administrada uma dose única diária de manhã. No entanto, em\ncondições que requeiram terapia com doses elevadas, são frequentemente\nnecessárias várias doses durante o dia para obter o efeito máximo.APROVADO EM\n05-09-2022\nINFARMED\nCaso sejam necessárias doses elevadas num tratamento único, deve considerar-se a\nutilização de medicamentos com dexametasona com dosagens/volumes mais\nelevados.\nA duração do tratamento depende da doença subjacente e da progressão da doença.\nO seu médico especificará um regime de tratamento que deverá seguir\nrigorosamente. Uma vez alcançado um resultado satisfatório do tratamento, a dose\nserá reduzida para uma dose de manutenção ou o tratamento será terminado.\nA interrupção abrupta do tratamento após cerca de 10 dias pode resultar em\ninsuficiência adrenocortical aguda; portanto, a dose deve ser reduzida gradualmente\npara o tratamento ser descontinuado.\nO seu médico pode prescrever doses baixas deste medicamento ou a sua dose pode\nser reduzida em caso de tiróide hipoativa ou de cirrose do fígado.\nSe lhe for administrado mais Dexametasona Panpharma do que deveria\nEste medicamento irá ser administrado pelo seu médico ou enfermeiro. É improvável\nque receba muito ou pouco, no entanto, informe o seu médico ou enfermeiro se tiver\nalguma preocupação.\nCaso se tenham esquecido de lhe administrar Dexametasona Panpharma\nUma dose esquecida pode ser administrada no mesmo dia e, no dia seguinte, a dose\nprescrita pelo seu médico deve ser administrada normalmente. Se não receber várias\ndoses, isso pode levar a uma recorrência ou agravamento da doença a ser tratada.\nNestes casos, deve falar com seu médico, que analisará o seu tratamento e o\najustará, caso seja necessário.\nNão receba uma dose a dobrar para compensar uma dose que se esqueceram de lhe\ndar.\nSe parar de receber Dexametasona Panpharma\nSiga sempre o programe de dosagem prescrito pelo seu médico. Não pare de tomar\neste medicamento repentinamente, porque isso pode ser perigoso. O seu médico dir-\nlhe-á como o tratamento será gradualmente reduzido. Dexametasona Panpharma\nnunca deve ser descontinuado sem autorização, principalmente porque o tratamento\na longo prazo pode levar a uma diminuição na produção de glucocorticoides por\nparte do organismo. Uma situação muitíssimo estressante fisicamente, sem a\nprodução adequada de glucocorticoides, pode ser fatal. Caso ainda tenha dúvidas\nsobre a utilização deste medicamento, fale com o seu médico ou farmacêutico."
}