{
    "O que precisa de saber antes de utilizar Dexamytrex Ophtiole": "O que precisa de saber antes de utilizar Dexamytrex Ophtiole\nNão utilize Dexamytrex Ophtiole\n- Se tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Doenças purulentas agudas do segmento anterior do olho;\n- Herpes “corneae superfialis”\n- Lesões e processos ulcerosos da córnea;\n- Tuberculose ocular;\n- Infeções fúngicas do olho;\n- Glaucoma de ângulo aberto ou fechado.\nEste colírio não deve ser usado em lactentes e crianças com idade inferior a um ano, a\nnão ser por indicação expressa do oftalmologista.APROVADO EM\n26-12-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de utilizar Dexamytrex\nOphtiole.\nO uso prolongado de Dexamytrex Ophtiole pode originar um aumento da pressão intra-\nocular, pelo que é necessária vigilância da pressão intraocular em tratamentos com\nduração superior a 10 dias.\nSe não se verificarem melhorias após 5 a 7 dias de aplicação do colírio, solução ou se os\nsintomas se agravarem, será necessário consultar o oftalmologista.\nOs corticoides devem ser administrados com precaução em crianças com menos de 2\nanos.\nEventualmente poderão aparecer infeções oportunistas, incluindo infeções fúngicas.\nNeste caso o tratamento deverá ser descontinuado e a terapêutica apropriada instituída.\nO uso de corticoides tópicos pode reduzir as manifestações inflamatórias e mascarar ou\npotenciar a presença de infeções purulentas.\nEste colírio não deve ser usado em portadores de lentes de contacto. O uso de lentes de\ncontacto deve ser interrompido durante todo o período de tratamento e só deve ser\nretomado após o desaparecimento dos sintomas e observação pelo médico\noftalmologista.\nOutros medicamentos e Dexamytrex Ophtiole\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPor não existirem estudos na gravidez este medicamento não deverá ser utilizado nesta\nsituação.\nCondução de veículos e utilização de máquinas\nEm caso de perturbação da visão após instilação de colírio não se deverá conduzir\nveículos ou utilizar máquinas.\nDexamytrex Ophtiole contém fosfato de sódio dodeca-hidratado e fosfato\nmonopotássico.\nEste medicamento contém 0,20 mg de fosfatos em cada gota, equivalente a 6,52\nmg/ml.\nSe sofrer de lesão grave na camada transparente na parte da frente do olho (córnea),\nos fosfatos podem causar em casos muito raros zonas nubladas na córnea devido a\nacumulação de cálcio durante o tratamento.",
    "Como utilizar Dexamytrex Ophtiole": "Como utilizar Dexamytrex Ophtiole",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nGlaucoma, catarata por utilização prolongada, hipertensão ocular, alteração da acuidade\nvisual, prurido, edema e hiperémia conjuntival, dor ocular, queratite, conjuntivite,\nestreitamento da córnea e/ou perfuração do globo ocular, dano no nervo óptico, perda\nda acomodação do cristalino, midríase, ptose palpebral e infeções oculares secundárias.\nUma vez que a absorção sistémica pode ocorrer após a aplicação tópica no olho, pode\nocorrer a possibilidade de efeitos adversos sistémicos. Cefaleias, hipotensão, rinite,\nfaringite ou alterações gustativas têm sido relatadas. Outros efeitos sistémicos\nassociados à instilação tópica de corticoides são raros, mas podem aumentar em casos\nde utilização muito prolongada do fármaco.\nEm casos raros pode surgir sensação de picada de curta duração.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n26-12-2022\nINFARMED\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexamytrex Ophtiole": "Como conservar Dexamytrex Ophtiole\nConservar a temperatura inferior a 25ºC.\nManter o recipiente dentro da embalagem exterior para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nApós a primeira abertura do frasco, deverá utilizar as gotas somente durante 30 dias.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na\nembalagem exterior, após \"Val\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize Dexamytrex Ophtiole se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexamytrex Ophtiole\nAs substâncias ativas são a dexametasona, fosfato sódico e a gentamicina, sulfato.\nCada ml de Dexamytrex Ophtiole colírio, solução contém 1,0 mg de dexametasona,\nfosfato sódio e 5,0 mg de gentamicina, sulfato (equivalente a 3 mg de gentamicina).\nOs outros componentes são: cetrimida, fosfato dissódico dodeca-hidratado, fosfato\nmonopotássico, glicerol 85%, metabissulfito de sódio, povidona K25, hipromelose,\nedetato dissódico, água para preparações injetáveis.\nQual o aspeto de Dexamytrex Ophtiole e conteúdo da embalagem\nDexamytrex Ophtiole apresenta-se na forma farmacêutica de colírio, solução. É uma\nsolução aquosa transparente límpida e praticamente isenta de partículas, acondicionada\nem frasco conta-gotas de LDPE de 5 ml de colírio, solução.\nTitular da autorização de Introdução no Mercado e Fabricante\nBAUSCH + LOMB IRELAND LIMITED\n3013 Lake Drive\nCitywest Business CampusAPROVADO EM\n26-12-2022\nINFARMED\nDublin 24, D24PPT3\nIrlanda\nFabricante\nDr. Gerhard Mann Chem-Pharm Fabrik GmbH\nBrunsbuetteler Damm 165/173\n13581 Berlim\nAlemanha\nEste folheto foi revisto pela última vez em:",
    "Como utilizar Dexamytrex OphtioleAPROVADO EM": "Como utilizar Dexamytrex OphtioleAPROVADO EM\n26-12-2022\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico, ou enfermeiro se tiver dúvidas.\nA dose recomendada é a seguinte em geral: instilar no olho doente, 1 gota de colírio,\nsolução, no saco conjuntival, 4 a 6 vezes ao dia.\nA duração do tratamento não deverá exceder 2 semanas. Durante o tratamento deverão\nser observados os resultados e é recomendada a vigilância da pressão intraocular.\nSe utilizar mais Dexamytrex Ophtiole do que deveria\nNão foram reportados casos de sobredosagem, devido ao uso da Dexamytrex Ophtiole.\nCaso se tenha esquecido de utilizar Dexamytrex Ophtiole\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nSe for omitida a administração de uma ou mais doses, o tratamento deve continuar.\nSe parar de utilizar Dexamytrex Ophtiole\nNão é necessária qualquer precaução especial, para a suspensão do tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}