{
    "O que precisa de saber antes de utilizar Dexametasona Medszo": "O que precisa de saber antes de utilizar Dexametasona Medszo\nNão utilize Dexametasona Medszo se tem alergia à substância ativa ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nA injeção intra-articular está contraindicada em:\n- infeção articular ou periarticular da articulação a tratar;\n- artrite bacteriana;\n- instabilidade da articulação a tratar;\n- predisposição a sangramento (espontâneo ou devido a anticoagulantes);\n- calcificação periarticular;\n- osteonecrose avascular;\n- rutura de tendão;\n- artropatia do tipo Charcot – deterioração das articulações devido a danos nos nervos.\nA infiltração sem tratamento adicional causal é contraindicada no caso de infeções na zona de\naplicação, assim como o uso subconjuntival em doenças oculares relacionadas com vírus,\nbactérias e micoses, bem como lesões e processos ulcerativos da córnea.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Dexametasona Medszo.\nForam notificadas reações anafiláticas graves com colapso vascular, paragem cardíaca,\narritmias, broncospasmo e/ou diminuição ou aumento da pressão arterial, em casos isolados\nde administração de dexametasona.\nA dexametasona pode mascarar os sinais de infeção, tornando difícil a identificação de\ninfeções existentes ou em desenvolvimento. Infeções latentes podem ser reativadas.\nCaso ocorram situações de stress físico significativas durante o tratamento com dexametasona\n(acidente de viação, cirurgia, parto, etc.), pode ser necessário um aumento temporário de dose.\nO tratamento com Dexametasona Medszo apenas deve ser iniciado para as seguintes doenças\ncaso o seu médico considere necessário. Se possível, deve ser tomado simultaneamente com\nmedicação específica para os patogéneos:\n- infeções bacterianas agudas e crónicas;\nВ\n- infeções virais agudas (hepatite , herpes simplex, herpes zóster, queratite\nherpética, varicela);\n2APROVADO EM\n02-09-2020\nINFARMED\n- HBsAg-positivo, hepatite crónica ativa;\n- infeções fúngicas sistémicas;\n- doenças causadas por parasitas. Em doentes com suspeita ou confirmação de infeção\ncom larvas (Strongylidae), a dexametasona pode levar à ativação e multiplicação em\nmassa dos parasitas;\n- 8 semanas antes, e até 2 semanas após vacinação atenuada (vacinas vivas);\n- linfadenite após vacinação BCG;\n- poliomielite;\n- historial de tuberculose, a administração deve ser realizada apenas com a proteção\nde medicamentos antituberculose.\nAdicionalmente, a terapêutica com dexametasona só deve ser realizada sob indicações\nestritas, e se necessário, com terapêutica adicional específica no caso de:\n- úlceras gastrointestinais;\n- pressão arterial elevada não controlada (hipertensão);\n- insuficiência cardíaca grave;\n- diabetes mellitus;\n- osteoporose;\n- historial de doenças psiquiátricas, incluindo risco de suicídio. Neste caso, é\nrecomendada monitorização neurológica ou psiquiátrica.\n- pressão intraocular aumentada (glaucoma de ângulo fechado e aberto). É\nrecomendada monitorização e terapêutica concomitante.\n- ulcerações e lesões da córnea: é recomendada monitorização oftalmológica e\nterapêutica concomitante. Caso tenha problemas de visão turva ou outros problemas\nde visão, consulte o seu médico.\nDevido a possíveis riscos de perfuração intestinal, a dexametasona deve ser administrada\napenas no caso de indicação indispensável e sob supervisão adequada em:\n- colite ulcerosa grave iminente, com abcessos ou inflamação purulenta, mesmo sem\nirritação peritoneal;\n- protuberâncias da parede intestinal inflamadas (diverticulite);\n- enteroanastomose – nova comunicação entre os dois segmentos do intestino,\nimediatamente após cirurgia.\nPara doentes em tratamento com doses elevadas de glucocorticoides, os sinais de irritação\nperitoneal após perfuração gastrointestinal podem não se manifestar.\nNo caso de doentes com diabetes, o metabolismo deve ser monitorizado regularmente; deve\nser considerado qualquer aumento da necessidade de medicamentos para o tratamento da\ndiabetes (insulina, antidiabéticos orais).\nOs doentes com hipertensão grave e/ou insuficiência cardíaca grave devem ser\ncuidadosamente monitorizados dado existir risco de deterioração.\nDoses elevadas podem diminuir a pulsação.\nPodem ocorrer reações anafiláticas graves (reação exagerada do sistema imunitário).\nO risco de tendinite e ruturas de tendão é aumentado quando fluoroquinolonas (alguns\nantibióticos) e dexametasona são administradas simultaneamente.\n3APROVADO EM\n02-09-2020\nINFARMED\nAo tratar uma certa forma de paralisia muscular (miastenia gravis), os sintomas podem\nagravar-se inicialmente.\nA vacinação com vacinas de patogéneos mortos (vacinas inativas) é geralmente possível. No\nentanto, deve ser considerada a inibição da resposta imune com doses elevadas de\ncorticosteroides e, portanto, o comprometimento da eficácia da vacinação.\nEm particular no tratamento prolongado com doses elevadas de dexametasona, deve-se\nassegurar a adequada ingestão de potássio (p.ex. vegetais, bananas), limitar a ingestão de\nsódio, e monitorizar os níveis sanguíneos de potássio.\nDoenças virais (p.ex. sarampo, varicela) podem tornar-se particularmente graves em doentes\ntratados com dexametasona. Os doentes imunocomprometidos que nunca tiveram sarampo ou\nvaricela estão especialmente vulneráveis. Se durante o tratamento com dexametasona estes\ndoentes estiverem em contacto com indivíduos com sarampo ou varicela, devem contactar o\nseu médico imediatamente, que pode iniciar tratamento profilático.\nPode experienciar sintomas da síndrome de lise tumoral como cãibras musculares, fraqueza\nmuscular, confusão mental, perda ou perturbações da visão e dificuldade respiratória, caso\ntenha doença hematológica maligna.\nNo caso de administração intravenosa, a injeção deve ser lenta (mais de 2-3 minutos). Se for\nadministrada de forma muito rápida, pode ocorrer formigueiro ou parestesia durante um\nperíodo curto de até 3 minutos.\nA dexametasona é um medicamento indicado no tratamento de curta duração. Se for utilizado\ninadequadamente por um período de tempo prolongado, outras advertências e precauções\npodem ser observadas, conforme descrito para uso prolongado de medicamentos que contêm\nglucocorticoides.\nQuando utilizado localmente, devem ser considerados potenciais interações e efeitos\nindesejáveis sistémicos.\nA administração intra-articular de dexametasona aumenta o risco de infeções nas articulações.\nO uso prolongado e repetido de glucocorticoides em articulações que suportam o peso do\ncorpo, podem levar à exacerbação de alterações relacionadas com o desgaste da articulação.\nIsto pode acontecer devido à utilização excessiva da articulação afetada após diminuição da\ndor ou outros sintomas.\nAplicação local em oftalmologia:\nÉ possível ocorrer sintomas de irritação e intolerância local (sensação de calor, dor\nprolongada), especialmente quando aplicado nos olhos. O desenvolvimento de atrofia cutânea\ne do tecido subcutâneo no local de injeção não poderá ser excluído, caso os corticosteroides\nnão sejam cuidadosamente injetados na cavidade articular.\nFale com o seu médico, se tiver inchaço ou ganho de peso no tronco e face, sendo estes\nnormalmente os primeiros sinais da síndrome de Cushing. A supressão da função supra-renal\npode ocorrer após a descontinuação do tratamento a longo prazo ou com doses elevadas de\ndexametasona. Fale com o seu médico antes de interromper o tratamento por conta própria.\n4APROVADO EM\n02-09-2020\nINFARMED\nEstes riscos são particularmente importantes em crianças e doentes tratados com\nmedicamentos que contenham ritonavir ou cobicistato.\nCrianças e adolescentes\nA dexametasona não deve ser utilizada rotineiramente em bebés prematuros com problemas\npulmonares.\nEm crianças, a dexametasona só deve ser utilizada em casos com justificação médica bem\nfundamentada devido ao risco de inibição do crescimento, e a duração do tratamento a longo\nprazo com glucocorticoides deve ser monitorizada regularmente.\nIdosos\nEm idosos com risco aumentado de osteoporose, o seu médico irá decidir se Dexametasona\nMedszo é indicado para si.\nAlerta para atletas\nA utilização de dexametasona poderá originar resultados positivos nos exames de controlo de\ndoping.\nOutros medicamentos e Dexametasona Medszo\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nDeve informar o seu médico, se estiver a tomar algum dos medicamentos seguintes:\n- Medicamentos que acelerem o metabolismo no fígado, como alguns medicamentos para a\ndificuldade em dormir (barbitúricos), medicamentos para convulsões (fenitoína,\ncarbamazepina, primidona) e alguns medicamentos anti-tuberculose (rifampicina), podem\nreduzir o efeito corticosteroide.\n- Medicamentos que reduzam o metabolismo no fígado, como certos medicamentos\nantifúngicos (cetoconazol, itraconazol), podem aumentar a atividade corticosteroide.\n- Alguns contracetivos orais: o efeito de Dexametasona Medszo pode ser potencializado.\n- Efedrina (pode ser utilizada, por exemplo, em medicamentos para a hipotensão, bronquite\ncrónica, ataques de asma e inchaço da membrana mucosa em constipações e como\ncomponente de supressores do apetite): a degradação acelerada no organismo pode reduzir a\neficácia de Dexametasona Medszo.\nAlguns medicamentos podem aumentar os efeitos de Dexametasona Medszo e o seu médico\npode querer monitorizá-lo cuidadosamente caso esteja a tomar estes medicamentos (incluindo\nalguns medicamentos para o VIH: ritonavir e cobicistato).\nComo Dexametasona Medszo afeta os efeitos de outros medicamentos?\n- Dexametasona Medszo pode aumentar o risco de alterações na contagem de células\nsanguíneas quando associada com certos medicamentos anti-hipertensores (inibidores da\nECA).\n- Dexametasona Medszo pode aumentar o efeito de medicamentos cardiotónicos (glicosídeos\ncardíacos) devido ao défice de potássio.\n- Dexametasona Medszo pode aumentar a excreção de potássio por medicamentos diuréticos\n(saluréticos) ou laxantes.\n5APROVADO EM\n02-09-2020\nINFARMED\n- Dexametasona Medszo pode reduzir o efeito hipoglicemiante de medicamentos\nhipoglicemiantes orais e da insulina.\n- Dexametasona Medszo pode atenuar ou aumentar o efeito de anticoagulantes\n(anticoagulantes orais, cumarinas). O seu médico decidirá se é necessário um ajuste de dose\ndo medicamento anticoagulante.\n- Dexametasona Medszo pode aumentar o risco de úlcera gástrica e de hemorragia\ngastrointestinal quando coadministrada com medicamentos anti-inflamatórios e para a doença\nreumatismal (salicilatos, indometacina e outros medicamentos anti-inflamatórios não\nesteroides).\n- Dexametasona Medszo pode prolongar o efeito de relaxamento muscular de alguns\nmedicamentos (relaxantes musculares não despolarizantes).\n- Dexametasona Medszo pode aumentar o efeito hipertensivo de alguns medicamentos\n(atropina e outros anticolinérgicos).\n- Dexametasona Medszo pode reduzir o efeito de alguns medicamentos antimaláricos\n(praziquantel).\n- Pode aumentar o risco de doença muscular ou enfarte do miocárdio (miopatia,\ncardiomiopatia) com a utilização concomitante de medicamentos antimaláricos e para a\ndoença reumatismal (cloroquina, hidroxicloroquina, mefloquina).\n- Dexametasona Medszo pode reduzir o aumento hormona estimulante da tiroide (TSH) após\nadministração de protirrelina (TRH, hormona libertadora de tireotropina).\n- Dexametasona Medszo pode aumentar a suscetibilidade a infeções com medicamentos\nutilizados para suprimir o sistema imunológico do próprio organismo (substâncias\nimunossupressoras) e agravar infeções já existentes, mas possivelmente ininterruptas.\n- Adicionalmente, para ciclosporinas (medicamentos para suprimir as defesas do organismo):\nDexametasona Medszo pode aumentar os níveis de ciclosporinas e assim aumentar o risco de\nconvulsões.\n- Fluoroquinolonas, um grupo específico de antibióticos, que pode aumentar o risco de ruturas\ndo tendão.\nInfluência nas análises:\nOs glucocorticoides podem suprimir as reações cutâneas aos testes alérgicos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento. A dexametasona pode ser utilizada\ndurante a gravidez apenas em casos de emergência, quando o benefício esperado para a mãe\nexceder os riscos potenciais para o feto. Dado que os corticosteroides passam para o leite\nmaterno e podem induzir reações adversas no bebé, as mães devem descontinuar a\namamentação durante o tratamento com dexametasona.\nCondução de veículos e utilização de máquinas\nEste medicamento não afeta a atenção ativa e as reações.\nDexametasona Medszo contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, isto é,\nessencialmente isento de sódio.\nDexametasona Medszo contém propilenoglicol\nEste medicamento contém 20 mg de propilenoglicol em cada ampola que é equivalente a 20\nmg/ml.\n6APROVADO EM\n02-09-2020\nINFARMED",
    "Como utilizar Dexametasona Medszo": "Como utilizar Dexametasona Medszo\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nA dose individual recomendada é determinada pelo seu médico dependendo da indicação e da\nresposta terapêutica do doente.\nModo de administração\nDexametasona Medszo solução injetável deve ser administrada por via intravenosa,\nintramuscular, intra-articular, subconjuntival ou por infiltração.\nSolução injetável para administração venosa ou para injeção no músculo ou tecido.\nDexametasona Medszo é administrada lentamente (2-3 minutos) na veia. Se não for possível\nrealizar a administração venosa e caso a função circulatória esteja alterada, Dexametasona\nMedszo também pode ser administrada no músculo. Dexametasona Medszo também pode ser\nadministrada por infiltração, na articulação ou no tecido subconjuntivo.\nA administração intravenosa direta ou injeção no tubo de perfusão deve ter prioridade sobre a\nperfusão.\nAs injeções intra-articulares devem ser consideradas como intervenções articulares aberta e\nrealizadas apenas em condições asséticas. Por norma, uma única injeção intra-articular é\nsuficiente no alívio eficaz de sintomas. Caso seja necessária outra injeção, não deverá ser\nrealizada antes de 3-4 semanas. O número de injeções por articulação não deverá ultrapassar 3\nou 4. É recomendado um acompanhamento médico da articulação, particularmente após\ninjeções repetidas.\nInfiltração: Dexametasona Medszo é infiltrada na área de dor mais intensa ou na inserção dos\ntendões.\nCuidado, não realizar injeção no tendão! Devem ser evitadas injeções em intervalos curtos,\ndevem ser tomados cuidados asséticos rigorosos.\nNotas sobre a viabilidade da solução\nApenas soluções límpidas devem ser utilizadas. O conteúdo da ampola é destinado a uma\núnica utilização. Os restos da solução injetável devem ser eliminados.\nPara compatibilidade com a solução para infusão ver secção 5.\nAdministração:\nSe possível, a dose diária deve ser administrada em dose única pela manhã. Em doenças que\nrequerem terapêutica com doses elevadas, normalmente é necessário repetição diária da dose\npara atingir o efeito máximo.\nA duração do tratamento depende da doença subjacente e da sua progressão. Desta forma, o\nseu médico irá determinar um regime posológico que deverá seguir rigorosamente. Quando\nfor atingido um regime posológico satisfatório, a dose é reduzida para dose de manutenção ou\ninterrompida.\n7APROVADO EM\n02-09-2020\nINFARMED\nA descontinuação abrupta do medicamento por um período superior a 10 dias pode originar\ninsuficiência supra-renal aguda, portanto a dose deve ser reduzida gradualmente ao\ndescontinuar.\nEm doentes com hipotiroidismo ou cirrose hepática, pode ser suficiente uma dose mais baixa\nou ser necessária uma redução da dose.\nSe utilizar mais Dexametasona Medszo do que deveria\nGeralmente, Dexametasona Medszo é bem tolerado, sem complicações, mesmo com a\nutilização a curto prazo de doses elevadas. Não são necessárias medidas adicionais. Se notar\nalgum efeito indesejável aumentado ou invulgar, deve consultar o seu médico.\nCaso se tenha esquecido de utilizar Dexametasona Medszo\nSe se esqueceu de utilizar o medicamento pode remarcar a administração durante o dia, e\ncontinuar normalmente com a dose prescrita pelo seu médico no dia seguinte. Se a\nadministração for esquecida várias vezes, a doença tratada pode reaparecer ou exacerbar.\nNestes casos, deve contactar o seu médico, que irá rever e reajustar o seu tratamento.\nNão aplique uma dose dupla caso se tenha esquecido da aplicação anterior.\nSe parar de utilizar Dexametasona Medszo\nSiga sempre o esquema posológico prescrito pelo seu médico. Dexametasona Medszo nunca\ndeve ser descontinuado por vontade própria, dado que o tratamento prolongado, em particular,\npode levar à supressão da produção de glucocorticoides do próprio organismo (hipofunção\ncórtico-supra-renal). Uma situação de stress físico pronunciada sem produção suficiente de\nglucocorticoides pode ser fatal.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nO risco de efeitos indesejáveis no tratamento a curto prazo com dexametasona é baixo, com a\nexceção de terapêutica parentérica de dose elevada, que pode causar alterações eletrolíticas,\nformação de edema, pressão arterial aumentada, insuficiência cardíaca, arritmia cardíaca ou\nconvulsões e pode ser expectável que na administração a curto prazo surjam manifestações\nclínicas de infeção. Devem ser tomadas precauções para úlceras gástricas e intestinais\n(normalmente relacionadas com o stress), que podem ser assintomáticas após tratamento com\ncorticosteroides, e para a redução da tolerância à glucose. Dexametasona Medszo pode causar\ndesde reações alérgicas a choque anafilático em casos muito raros.\nNo entanto, com o uso prolongado e especialmente para doses elevadas são esperados\nregularmente efeitos indesejáveis em graus variados.\nPare de utilizar o medicamento e procure aconselhamento médico imediatamente, se ocorrer\ndesconforto gastrointestinal, dores nas costas, ombro ou anca, doenças mentais, flutuações\nanormais de glicémia em diabéticos ou outras doenças.\nOutros efeitos indesejáveis\n8APROVADO EM\n02-09-2020\nINFARMED\nDesconhecido (não pode ser calculado a partir dos dados disponíveis).\nInfeções e infestações:\nA ocultação da ocorrência, reativação ou exacerbação de infeções virais, fúngicas, bacterianas\ne parasitárias ou oportunistas, ativação de infeção por larvas (estrongiloidíase).\nDoenças do sangue e do sistema linfático:\nAlterações na contagem das células sanguíneas (aumento dos glóbulos brancos ou de todas as\ncélulas sanguíneas, redução de certos glóbulos brancos).\nDoenças do sistema imunitário\nReações de hipersensibilidade (p.ex., erupção cutânea causada por medicamentos), reações\nanafiláticas graves como arritmia cardíaca, broncospasmo (espasmos do músculo liso dos\nbrônquicos), pressão arterial aumentada ou diminuída, colapso vascular, paragem cardíaca,\nenfraquecimento do sistema imunitário.\nDoenças endócrinas\nIndução da síndrome de Cushing (os sinais típicos são face redonda, obesidade do tronco e\nrubor), diminuição ou perda de função do córtex supra-renal.\nDoenças do metabolismo e da nutrição\nAumento de peso, níveis de açúcar no sangue aumentados, diabetes, aumento dos níveis de\nlípidos sanguíneos (colesterol e triglicerídeos), aumento do teor de sódio na água dos tecidos\n(edema), défice de potássio devido à excreção aumentada de potássio (pode levar a arritmia\ncardíaca), aumento do apetite.\nPerturbações do foro psiquiátrico\nDepressão, irritabilidade, euforia, aumento do impulso, psicose, mania, alucinações,\ninstabilidade emocional, ansiedade, perturbações do sono, risco de suicídio.\nDoenças do sistema nervoso\nPressão intracranial aumentada, ocorrência de epilepsia não diagnosticada, aumento da\nfrequência de crises convulsivas na epilepsia diagnosticada.\nAfeções oculares\nAumento da pressão intraocular (glaucoma), opacificação do cristalino (cataratas),\nexacerbação de úlceras da córnea, favorecimento do desenvolvimento ou agravamento da\ninflamação no olho causada por vírus, bactérias ou fungos;\nAgravamento da inflamação bacteriana da córnea, pálpebra descaída, dilatação da pupila,\ninchaço conjuntival, perfuração da parte branca do olho, perturbação ou perda da visão. Em\ncasos raros, pode ocorrer emergência reversível do globo ocular, na administração\nsubconjuntival, inflamação da córnea causada por herpes simplex, perfuração da córnea em\ninflamação corneal existente, visão turva.\nVasculopatias\nHipertensão, aumento do risco de arteriosclerose e trombose, inflamação vascular (também\ncomo síndrome de abstinência após tratamento prolongado), fragilidade capilar aumentada.\nDoenças gastrointestinais\nÚlceras gastrointestinais, hemorragia gastrointestinal, pancreatite e desconforto no estômago.\n9APROVADO EM\n02-09-2020\nINFARMED\nAfeções dos tecidos cutâneos e subcutâneos\nEstrias na pele, afinamento da pele (“pele pergaminho”), alargamento dos vasos cutâneos,\ntendência para desenvolver hematomas , hemorragia da pele pontuada ou uniforme, aumento\nde pêlos no corpo, acne, alterações inflamatórias na pele da face, especialmente à volta da\nboca, nariz e olhos, alterações na pigmentação da pele.\nAfeções musculosqueléticas, do tecido conjuntivo e doenças ósseas\nDoenças musculares, enfraquecimento e perda muscular, perda óssea (osteoporose)\ndependente da dose, mesmo nos tratamentos de curto prazo, outras formas de perda óssea\n(osteonecrose), tendinite, rutura dos tendões, depósitos de gordura na coluna vertebral\n(lipomatose epidural), inibição do crescimento em crianças.\nNota:\nUma redução abrupta de dose após tratamento prolongado pode levar, entre outros, a síndrome\nde abstinência, podendo resultar, por exemplo, em queixas de dores musculares e articulares.\nDoenças dos órgãos genitais e da mama\nPerturbações na secreção de hormonas sexuais (resultando em: irregularidades ou ausência de\nmenstruação (amenorreia), pêlos corporais tipicamente masculinos em mulheres (hirsutismo),\nimpotência).\nPerturbações gerais e alterações no local de administração\nAtraso na cicatrização das feridas.\nAplicação local:\nÉ possível ocorrer sintomas de irritação e intolerância local (sensação de calor, dor\nprolongada), principalmente quando aplicado no olho. O desenvolvimento de atrofia cutânea e\ndo tecido subcutâneo no local de aplicação não pode ser excluído caso os corticosteroides não\nsejam injetados cuidadosamente na cavidade articular.\nFale com o seu médico ou farmacêutico caso detete algum dos efeitos indesejáveis\nmencionados ou outros efeitos indesejáveis enquanto estiver a utilizar Dexametasona Medszo.\nNão pare o tratamento por si mesmo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\n10APROVADO EM\n02-09-2020\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexametasona Medszo": "Como conservar Dexametasona Medszo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC. Manter as ampolas dentro da embalagem exterior\npara proteger da luz.\nDexametasona Medszo 4 mg/ml solução injetável, 1 ml, permaneceu estável após a diluição\ndurante 24 horas a 25ºC e 24 horas entre 2ºC a 8ºC. A solução preparada deve ser utilizada\nimediatamente. Se não for utilizada imediatamente, o tempo e condições de armazenamento\nsão unicamente da responsabilidade do utilizador e, normalmente, não superiores a 24 horas\nentre os 2ºC e 8ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona Medszo\n- A substância ativa é dexametasona.\nCada ampola de 1 ml de solução injetável contém 4,37 mg de fosfato sódico de\ndexametasona que corresponde a 4 mg de fosfato de dexametasona.\n- Os outros excipientes são: propilenoglicol, edetato dissódico, citrato de sódio, hidróxido\nde sódio, água para injetáveis.\nQual o aspeto de Dexametasona Medszo e conteúdo da embalagem\nSolução límpida e incolor.\nAmpolas de vidro incolor de 1 ml, com marcação para abertura da ampola. Em embalagens de\n2 (duas) ou 10 (dez) ampolas acondicionadas em blister de PVC, 1 (um) blister de 2 ampolas,\n1 (um) blister de 10 ampolas, 10 (dez) blisters de 10 ampolas, com um folheto informativo\ncom as instruções de utilização.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de introdução no mercado\nMedszo B.V.\nKingsfordweg 151\n1043GR Amsterdam\nHolanda\n11APROVADO EM\n02-09-2020\nINFARMED\nFabricante\nSOPHARMA AD\n16 Iliensko Shosse Str.,\n1220 Sofia,\nBulgaria\nEste folheto foi revisto pela última vez em.\nAs informações seguintes destinam-se apenas a profissionais de saúde:\nOs medicamentos para utilização parentérica devem ser inspecionados visualmente para\npartículas e descoloração antes da administração. Apenas devem ser utilizadas as soluções\nlímpidas. O conteúdo da ampola destina-se apenas para utilização única. Os excedentes da\nsolução injetável devem ser descartados.\nSe possível, Dexametasona Medszo 4 mg/ml solução injetável deve ser administrada\ndiretamente por via intravenosa ou injetada no tubo de perfusão. A solução injetável é\ncompatível com a solução isotónica de cloreto de sódio, solução de Ringer e solução de\nglucose a 5% (250 e 500 ml cada) e deve ser utilizada dentro de 24 horas.\nSalvo indicação em contrário, a posologia recomendada é a seguinte:\nUso sistémico:\n- Edema cerebral: dependendo da causa e gravidade, uma dose inicial de 8-10 mg (até\n80 mg) i.v., seguida de 16-24 mg (até 48 mg)/dia, dividida em 3-4 (até 6) doses i.v.\nindividuais durante 4-8 dias. Durante a radioterapia, assim como no tratamento\nconvencional de tumores cerebrais inoperáveis, pode ser necessário um período de\nadministração mais longo com doses de dexametasona inferiores.\n- Edema cerebral causado por meningite bacteriana: 0,15 mg/kg de peso corporal a\ncada 6 horas durante 4 dias; iniciar antes da primeira dose de antibiótico.\n- Choque politraumático/profilaxia de choque pulmonar pós-traumático: dose inicial\nde 40-100 mg i.v., com repetição de dose após 12 horas ou administração de 16-40\nmg a cada 6 horas durante 2-3 dias.\n- Choque anafilático: inicialmente uma injeção de adrenalina i.v., seguida de 40-100\nmg de dexametasona i.v., caso necessário, a injeção deve ser repetida.\n- Ataque de asma agudo grave: administrar o mais rapidamente possível 8-20 mg i.v.,\ne se necessário, pode-se repetir injeções de 8 mg a cada 4 horas. Adicionalmente,\npodem ser administrados aminofilina e secretolíticos.\n- Doenças cutâneas agudas: dependendo do tipo e gravidade da doença, doses diárias\nde 8-40 mg i.v., em alguns casos até 100 mg, acompanhadas de tratamento oral com\ndoses inferiores.\n- Fases ativas de doenças reumáticas sistémicas: lúpus eritematoso sistémico: 6-16\nmg/dia.\n- Artrite reumatoide ativa com progressão grave: 12-16 mg/dia para formas\ndestrutivas rápidas, 6-12 mg/dia em manifestações extra-articulares.\n- Doenças infeciosas graves, estados tóxicos (por exemplo, tuberculose, febre tifóide,\napenas com terapêutica anti-infeciosa apropriada): 4-20 mg/dia i.v., em casos\nindividuais (por exemplo, febre tifoide) dose inicial até 200 mg.\n12APROVADO EM\n02-09-2020\nINFARMED\n- Terapêutica paliativa de tumores malignos: 8-16 mg/dia inicialmente, 4-12 mg/dia\nem terapêutica prolongada.\n- Profilaxia e tratamento de vómitos causados por citostáticos (como parte do regime\nantiemético): 10-20 mg i.v antes de iniciar quimioterapia, seguida de, se necessário,\n4-8 mg 2-3 administrações por dia durante 1-3 dias (em quimioterapia emetogénica\nmoderada), ou até 6 dias (em quimioterapia altamente emetogénica).\n- Prevenção e tratamento de vómitos no pós-operatório: dose única de 8-20 mg i.v.\nantes do início da cirurgia.\nUso local\nA terapêutica por injeção ou infiltração local é geralmente realizada com 4-8mg; no caso de\ninjeções em articulações pequenas e uso sub-conjuntival, uma dose de 2 mg de dexametasona\né suficiente.\nPopulação pediátrica\nAs doses em crianças variam individualmente. Por norma, é recomendada uma dose de 0,2 a\n0,4 mg/Kg de peso corporal diariamente.\nAs doses devem ser limitadas a uma administração única, em dias alternados, com o intuito de\nreduzir a incidência de reações adversas tais como atraso na taxa de crescimento.\n- Edema cerebral causado por meningite bacteriana: 0,4 mg/kg de peso corporal a\ncada 12 horas durante 2 dias; para iniciar antes da primeira dose de antibiótico.\n- Choque politraumático/prevenção de choque pulmonar pós-traumático: dose inicial\n40 mg i.v., repetição de dose após 12 horas ou administração de16-40 mg a cada 6\nhoras, durante 2-3 dias.\n- Choque anafilático: inicialmente uma injeção de adrenalina i.v., seguida de 40 mg\ni.v., caso necessário, a injeção deve ser repetida.\n- Ataque de asma agudo grave, administrar o mais rapidamente possível 0,15-0,3\nmg/kg de peso corporal i.v. ou per os, ou 1,2 mg/kg de peso corporal inicialmente\ncomo bólus, seguido de 0,3 mg/kg a cada 4-6 horas.\n- Adicionalmente, podem ser administrados aminofilina e secretolíticos.\n- Profilaxia e tratamento de vómitos no pós-operatório: em crianças com dois anos,\ndose única de 0,15 – 0,5 mg/kg de peso corporal (máx. 16 mg) antes do início da\ncirurgia.\n13APROVADO EM\n02-09-2020\nINFARMED\nModo de administração\nDexametasona Medszo 4 mg/ml, solução injetável, pode ser administrada por via intravenosa,\nintramuscular, intra-articular, subconjuntival e por infiltração,\nA dexametasona é administrada por injeção intravenosa ou perfusão lentas (2-3 minutos),\nembora possa ser administrada por via intramuscular no caso de problemas com o acesso\nvenoso, sendo preservada a função circulatória do doente.\nAs injeções intra-articulares devem ser consideradas como cirurgia articular aberta e\nrealizadas em condições estritamente asséticas. Por norma, uma única injeção intra-articular é\nsuficiente para aliviar eficazmente os sintomas. Caso seja necessária outra injeção, a mesma\nnão deve ser realizada antes de 3-4 semanas. O número de injeções por articulação não deve\nultrapassar 3 ou 4. É necessário um acompanhamento médico da articulação, especialmente\ncom injeções repetidas.\nInfiltração: Dexametasona Medszo 4 mg/ml solução injetável é infiltrada na área de dor mais\nintensa ou no ponto de inserção dos tendões.\nAviso! É proibido injetar em tendões. Intervalos curtos entre injeções devem ser evitados,\ndevem ser tomadas medidas para garantir condições asséticas rigorosas.\n14"
}