{
    "Bula": "APROVADO EM\n26-12-2022\nINFARMED\nFOLHETO INFORMATIVO: INFORMAÇÃO PARA O UTILIZADOR\nDexamytrex 0,3 mg/g + 3 mg/g pomada oftálmica\nDexametasona + gentamicina\nLeia com atenção todo este folheto antes de começar a utilizar este\nmedicamento, pois contém informação importante para si.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso ainda tenha dúvidas, fale com o seu médico ou farmacêutico ou enfermeiro\nEste medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial, mesmo que apresentem os mesmos sinais de\ndoença.\nSe tiver quaisquer efeitos indesejáveis incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico, ou enfermeiro. Ver\nsecção 4.\nO que contém este folheto:\n1. O que é Dexamytrex e para que é utilizado\n2. O que precisa de saber antes de utilizar Dexamytrex\n3. Como utilizar Dexamytrex\n4. Efeitos indesejáveis possíveis\n5. Como conservar Dexamytrex\n6. Conteúdo da embalagem e outras informações\n1. O que é Dexamytrex e para que é utiizado\nGrupo Farmacoterapêutico: Medicamentos usados em afeções oculares; anti-infeciosos\ntópicos; antibacterianos.\nDexamytrex está indicado nas infeções do segmento anterior do olho causadas por\ngermes patogénicos sensíveis à gentamicina, isto é, inflamações bacterianas da\nconjuntiva, córnea – sem lesão epitelial – e pálpebras que mostrem reações\ninflamatórias graves.\nInflamações alérgicas super infetadas da conjuntiva e pálpebra.\n2. O que precisa de saber antes de Utilizar Dexamytrex\nNão utilize Dexamytrex:\n- Se tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Doenças purulentas agudas do segmento anterior do olho;\n- Herpes “corneae superfialis”\n- Lesões e processos ulcerosos da córnea;\n- Tuberculose ocular;\n- Infeções fúngicas do olho;APROVADO EM\n26-12-2022\nINFARMED\n- Glaucoma de ângulo aberto ou fechado.\nEsta pomada não deve ser usada em lactentes e crianças com idade inferior a um ano, a\nnão ser por indicação expressa do oftalmologista.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico ou enfermeiro antes de utilizar Dexamytrex.\nO uso prolongado de Dexamytrex pode originar um aumento da pressão intraocular,\npelo que é necessária vigilância da pressão intraocular em tratamentos com duração\nsuperior a 10 dias.\nSe não se verificarem melhorias após 5 a 7 dias de aplicação da pomada ou se os\nsintomas se agravarem, será necessário consultar o oftalmologista.\nOs corticoides devem ser administrados com precaução em crianças com menos de 2\nanos.\nEventualmente poderão aparecer infeções oportunistas, incluindo infeções fúngicas.\nNeste caso o tratamento deverá ser descontinuado e a terapêutica apropriada instituída.\nO uso de corticoides tópicos pode reduzir as manifestações inflamatórias e mascarar ou\npotenciar a presença de infeções purulentas.\nEsta pomada não deve ser usada em portadores de lentes de contacto. O uso de lentes\nde contacto deve ser interrompido durante todo o período de tratamento e só deve ser\nretomado após o desaparecimento dos sintomas e observação pelo médico\noftalmologista.\nOutros medicamentos e Dexamytrex\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente\nou se vier a tomar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPor não existirem estudos na gravidez este medicamento não deverá ser utilizado nesta\nsituação.\nCondução de veículos e utilização de máquinas\nEm caso de perturbação da visão após aplicação da pomada não se deverá conduzir\nveículos ou utilizar máquinas.\nDexamytrex contém lanolina. Pode causar reações cutâneas locais (por exemplo\ndermatite de contacto).\nDexamytrex contém butilhidroxitolueno (componente do oxynex 2004). Pode causar\nreações cutâneas locais (por exemplo dermatite de contacto) ou irritação ocular e das\nmembranas mucosas.APROVADO EM\n26-12-2022\nINFARMED\n3. Como utilizar Dexamytrex\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é, salvo outra prescrição, a seguinte: aplicar uma faixa de 5 mm\nde pomada no saco conjuntival, 2-3 vezes ao dia e ao deitar. ≈\nA duração do tratamento não deverá exceder 2 semanas. Durante o tratamento deverão\nser observados os resultados e é recomendada a vigilância da pressão intra-ocular.\nSe utilizar mais Dexamytrex do que deveria\nNão foram reportados casos de sobredosagem, devido ao uso de Dexamytrex.\nCaso se tenha esquecido de utilizar Dexamytrex\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nSe for omitida a administração de uma ou mais doses, o tratamento deve continuar.\nSe parar de utilizar Dexamytrex\nNão é necessária qualquer precaução especial para a suspensão do tratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nGlaucoma, catarata por utilização prolongada, hipertensão ocular, alteração da acuidade\nvisual, prurido, edema e hiperémia conjuntival, dor ocular, queratite, conjuntivite,\nestreitamento da córnea e/ou perfuração do globo ocular, dano no nervo óptico, perda\nda acomodação do cristalino, midríase, ptose palpebral e infecções oculares\nsecundárias.\nUma vez que a absorção sistémica pode ocorrer após a aplicação tópica no olho, pode\nocorrer a possibilidade de efeitos adversos sistémicos. Cefaleias, hipotensão, rinite,\nfaringite ou alterações gustativas têm sido relatadas. Outros efeitos sistémicos\nassociados à instilação tópica de corticoides são raros, mas podem aumentar em casos\nde utilização muito prolongada do fármaco.\nEm casos raros pode surgir sensação de picada de curta duração.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. TambémAPROVADO EM\n26-12-2022\nINFARMED\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Dexamytrex\nConservar a temperatura inferior a 25ºC.\nApós a primeira abertura da bisnaga, utilizar no prazo de 6 semanas.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco e na\nembalagem exterior, após \"Val\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite for a quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Dexamytrex\nAs substâncias activas são a dexametasona e o sulfato de gentamicina. Cada g de\nDexamytrex pomada contém 0,3 mg de dexametasona e 5,0 mg de sulfato de\ngentamicina (equivalente a 3 mg de gentamicina).\nOs outros componentes são: clorobutanol hemi-hidratado, álcool miristílico, lanolina,\nparafina líquida, vaselina branca, alfatocoferol, Oxynex 2004.\nQual o aspeto de Dexamytrex e conteúdo da embalagem\nDexamytrex apresenta-se na forma farmacêutica de pomada oftálmica, amarela clara,\nem bisnaga de polyfoil – HDPE contendo 3 g de pomada oftálmica.\nTitular da autorização de Introdução no Mercado e Fabricante\nBAUSCH + LOMB IRELAND LIMITED\n3013 Lake Drive\nCitywest Business CampusAPROVADO EM\n26-12-2022\nINFARMED\nDublin 24, D24PPT3\nIrlanda\nFabricante\nDr. Gerhard Mann Chem-Pharm Fabrik GmbH\nBrunsbuetteler Damm 165/173\n13581 Berlim\nAlemanha\nEste folheto foi revisto pela última vez em"
}