{
    "O que precisa de saber antes de utilizar Dexaval A": "O que precisa de saber antes de utilizar Dexaval A\nNão utilize Dexaval A:\n- se tem alergia (hipersensibilidade) à dexametasona e/ou clorofenamina ou\na qualquer outro componente deste medicamento (indicados na secção 6).\n- se manifestar lesões tuberculosas ou sifilíticas da pele.\n- se estiver com varicela, varíola ou reação a vacina\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Dexaval A\nEste medicamento destina-se exclusivamente a uso externo.\nDeverá evitar-se o contacto com os olhos.\nNão utilize Dexaval, ou outros corticosteroides tópicos, em crianças com menos\nde 2 anos, ou em qualquer criança durante mais de 6 semanas, sem indicação\nmédica.\nConsulte o seu médico se ocorrer inchaço ou se ganhar peso à volta da cintura e\nno rosto, uma vez que estas são as primeiras manifestações da síndrome de\nCushing. Poderá ocorrer insuficiência da função da glândula adrenal após a\ninterrupção de um tratamento intensivo ou prolongado com o Dexaval. Consulte o\nseu médico antes de interromper o tratamento por opção própria. Estes riscos\nsão especialmente importantes em crianças e doentes tratados com o\nmedicamento ritonavir.\nOutros medicamentos e Dexaval A\nInforme o seu médico, ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nConsulte o seu médico se estiver a tomar ritonavir, uma vez que este\nmedicamento pode aumentar a quantidade de dexametasona no sangue.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nOs corticosteroides mais potentes revelam um potencial teratogénico após\naplicação tópica em animais de experiência. Na mulher grávida não foram\nefetuados estudos suficientemente controlados para avaliar o seu potencial\nteratogénico, pelo que, por princípio, não deverão utilizar-se corticosteroides\ntópicos em grávidas salvo nos casos onde a razão benefício/risco o justifique.\nDesconhece-se se a absorção sistémica resultante de aplicações tópicas de\ncorticosteroides será suficiente para produzir quantidades detetáveis no leite\nmaterno, recomendando-se por isso muita precaução na administração do\nDexaval-A a mães que amamentam.\nCondução de veículos e utilização de máquinas\nNão há indicação de que o Dexaval A possa comprometer a capacidade de\ncondução de veículos e o uso de máquinas.APROVADO EM\n07-09-2017\nINFARMED\nEste medicamento contém para-hidroxibenzoato de metilo (E218) e para-\nhidroxibenzoato de propilo (E216). Pode causar reações alérgicas (possivelmente\nretardadas).\nEste medicamento contém álcool cetílico. Pode causar reações cutâneas locais\n(por exemplo dermatite de contacto).\nEste medicamento contém propilenoglicol (E1520). Pode causar irritação cutânea.",
    "Como utilizar Dexaval A": "Como utilizar Dexaval A\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia habitual:\nAplicar o creme diretamente sobre a pele atingida pelas lesões, duas ou três\nvezes por dia, com massagem muito suave de modo a fazer penetrar o creme\nsem irritar as lesões.\nSe o estado inflamatório destas não permitir qualquer massagem, aplica-se\ncautelosamente o creme sobre as lesões fazendo depois uma leva fricção sobre a\npele que as rodeia.\nA aplicação tópica de corticosteroides durante longos períodos de tempo e sob\nlargas áreas da pele pode determinar uma absorção sistémica, a qual se verifica\nainda com mais facilidade quando se recorrem a compressas oclusivas.\nComo consequência, a absorção sistémica de corticosteroides tópicos pode\noriginar em alguns doentes, supressão do eixo hipotalâmico-pituitário-adrenal,\nmanifestações do Síndroma de Cushing, hiperglicémia e glicosúria.\nOs doentes nestas condições deverão ser sujeitos a controlo periódico para\navaliação destas manifestações, devendo-se retirar ou reduzir a posologia do\nfármaco no caso de se verificar uma supressão do eixo hipotalâmico-pituitário-\nadrenal.\nAs crianças absorvem geralmente quantidades mais elevadas de corticosteroides\ntópicos, sendo por isso mais suscetíveis a intoxicações sistémicas.\nNão se deverão utilizar compressas oclusivas em lesões exsudativas, em zonas\ninfetadas e no caso de se verificar uma alteração na homeostase térmica.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nO Dexaval A é, geralmente, bem tolerado, no entanto, podem ocorrer raramente\nos seguintes efeitos indesejáveis especialmente quando o tratamento é de longa\nduração e se utilizam compressas oclusivas:\n- ardor, comichão, irritação, secura da pele, atrofia cutânea, manchas na pele,\nhipopigmentação (falta de coloração na pele), dermatite alérgica de contacto e\naparecimento de estrias.APROVADO EM\n07-09-2017\nINFARMED\nPodem ocorrer, com frequência desconhecida, os seguintes problemas\nhormonais: crescimento de pelos corporais em excesso (especialmente nas\nmulheres), fraqueza ou desgaste muscular, estrias roxas, tensão arterial alta,\nmenstruação irregular ou ausente, alterações nos níveis de proteínas e de cálcio\nno corpo, crescimento atrofiado em crianças e adolescentes, inchaço e ganho de\npeso no corpo e no rosto (Síndrome de Cushing) (consultar secção 2, “Precauções\ne advertências”).\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexaval A": "Como conservar Dexaval A\nConservar a temperatura inferior a 25ºC. Conserve na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e na bisnaga, após VAL. O prazo de validade corresponde ao último dia\ndo mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração no\ncreme.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexaval A\nAs substâncias ativas são valerato de dexametasona e maleato de clorofenamina.\nCada grama de creme contém 1 mg de valerato de dexametasona e 10 mg de\nmaleato de clorofenamina.\nOs outros componentes são: álcool cetílico, metilparabeno (E218), propilparabeno\n(E216), estearato de sorbitano, polissorbato 60, vaselina branca, propilenoglicol\n(E1520) e água purificada.APROVADO EM\n07-09-2017\nINFARMED\nQual o aspeto de Dexaval A e conteúdo da embalagem\nO Dexaval A creme é acondicionado em bisnagas de alumínio com revestimento\ninterno homogéneo com tampa de plástico.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTecnifar - Indústria Técnica Farmacêutica, S.A.\nRua Tierno Galvan, Torre 3 - 12º\n1099-036 Lisboa\nPortugal\nTel.: 210 330 700\nFax: 210 330 709\nLinha de Farmacovigilância: 213 860 929\nFabricante\nLusomedicamenta – Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69-B – Queluz de Baixo.\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em"
}