{
    "O que é e para que é utilizado": "O que é Dexametasona + Netilmicina NewLine Pharma e para que é utilizado\nDexametasona + Netilmicina NewLine Pharma contém dois medicamentos:\nnetilmicina e dexametasona.\nA netilmicina é um antibiótico que mata bactérias.\nA dexametasona é um esteroide que reduz a inflamação.\nDexametasona + Netilmicina NewLine Pharma é utilizado em adultos para\nreduzir a inflamação e matar bactérias nos olhos que se encontram inchados,\nirritados e que estão provavelmente infetados por uma bactéria.\nTem de falar com o médico se não se sentir melhor ou se se sentir pior no fim do\ntratamento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dexametasona + Netilmicina NewLine\nPharma\nDexametasona + Netilmicina NewLine Pharma pode ser utilizado em adultos,\nincluindo os idosos.\nNão é recomendado em pessoas com menos de 18 anos de idade.\nNão utilize Dexametasona + Netilmicina NewLine Pharma\nse tem alergia à netilmicina, dexametasona, antibióticos da família dos\naminoglicósidos (tais como: tobramicina, canamicina, amicacina, gentamicina,\netc.) ou a qualquer outro componente deste medicamento (indicados na\nsecção 6).\nse o seu médico o informou de que a pressão no seu olho é demasiado elevada.\nse acha que pode ter uma infeção viral ou fúngica dentro ou em redor do seu\nolho.APROVADO EM\n26-06-2023\nINFARMED\nse tem presentemente, ou teve no passado, uma infeção viral no olho provocada\npelo vírus herpes simplex (HSV).\nse o seu médico o informou de que tem uma infeção no olho provocada por uma\nbactéria chamada micobactéria.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dexametasona +\nNetilmicina NewLine Pharma.\nFale com o seu médico se ficar inchado e aumentar de peso na zona do tronco e\nna face já que estas são, geralmente, as primeiras manifestações de uma\nsíndrome chamada síndrome de Cushing. Poderá desenvolver supressão da\nfunção das glândulas suprarrenais depois de parar com um tratamento\nprolongado ou intensivo com Dexametasona + Netilmicina NewLine Pharma. Fale\ncom o seu médico antes de parar o tratamento por sua vontade. Estes riscos são\nespecialmente importantes em crianças e doentes tratados com um\nmedicamento chamado ritonavir ou cobicistate.\nContacte o seu médico se ficar com a visão desfocada ou tiver outros distúrbios\nda visão.\nSe utilizar Dexametasona + Netilmicina NewLine Pharma durante muito tempo\na pressão no seu olho poderá aumentar e causar danos nos nervos do olho e\ncausar problemas com a sua visão. Se utilizar Dexametasona + Netilmicina\nNewLine Pharma durante mais de 15 dias, a pressão nos seus olhos deverá ser\nverificada regularmente pelo seu médico;\npoderá desenvolver cataratas;\nas feridas poderão levar mais tempo a cicatrizar;\no seu corpo poderá não conseguir combater outros tipos de infeções nos seus\nolhos, tais como infeções por fungos ou vírus;\nas infeções nos olhos que produzem muito pus, com a utilização de\ncorticosteroides, poderão ficar piores ou poderão tornar mais difícil a\nidentificação do tipo de bactéria que está a causar a infeção;\no esteroide em Dexametasona + Netilmicina NewLine Pharma poderá causar\numa redução da espessura das superfícies do olho e mesmo perfurações;\npoderá começar a ser alérgico ao antibiótico no colírio.\nAntes de utilizar Dexametasona + Netilmicina NewLine Pharma informe o seu\nmédico se\ntem glaucoma ou antecedentes familiares de glaucoma;\ntem problemas na córnea;\nestá a tomar quaisquer outros medicamentos que contêm fosfatos. O seu médico\nirá querer verificar a sua córnea em intervalos regulares;\nutiliza lentes de contacto. Pode continuar a utilizar Dexametasona + Netilmicina\nNewLine Pharma, mas siga as instruções para os utilizadores de lentes de\ncontacto na secção 3.\nCrianças e adolescentes\nDexametasona + Netilmicina NewLine Pharma não é recomendado para\nutilização em crianças ou adolescentes (com idade até aos 18 anos).\nApenas para uso externo\nUtilize Dexametasona + Netilmicina NewLine Pharma apenas na superfície do\nseu olho. Este medicamento não deve nunca ser injetado ou engolido.\nOutros medicamentos e Dexametasona + Netilmicina NewLine PharmaAPROVADO EM\n26-06-2023\nINFARMED\nDexametasona + Netilmicina NewLine Pharma poderá interagir com outros\nmedicamentos. Informe o seu médico ou farmacêutico se estiver a tomar, tiver\ntomado recentemente medicamentos oftálmicos ou quaisquer outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica. Mesmo\nassim, poderá utilizar Dexametasona + Netilmicina NewLine Pharma com outros\nmedicamentos oftálmicos, mas seguindo as instruções na secção 3.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar:\nqualquer outro antibiótico, em particular, a polimixina B, colistina, viomicina,\nestreptomicina, vancomicina e cefaloridina. A utilização de outros antibióticos ao\nmesmo tempo que Dexametasona + Netilmicina NewLine Pharma poderá\naumentar o risco de problemas renais, problemas de audição ou poderá afetar o\nmodo como os outros antibióticos funcionam;\ncisplatina, um medicamento para o cancro;\ndiuréticos (medicamentos que reduzem a retenção de líquidos), tais como o\nácido etacrínico e a furosemida;\nmedicamentos anticolinérgicos (medicamentos que impedem a secreção das\nglândulas), como a atropina;\nritonavir ou cobicistate, já que poderão aumentar a quantidade de\ndexametasona no sangue;\noutros medicamentos que contêm fosfatos. O seu médico irá monitorizar a sua\ncórnea em intervalos regulares.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nUtilização durante a gravidez\nÉ preferível não utilizar Dexametasona + Netilmicina NewLine Pharma durante a\ngravidez, a menos que o seu médico considere necessário.\nUtilização durante a amamentação\nDexametasona + Netilmicina NewLine Pharma não deve ser utilizado se estiver a\namamentar.\nCondução de veículos e utilização de máquinas\nPoderá ficar com a visão desfocada durante um curto período de tempo,\nenquanto estiver a utilizar Dexametasona + Netilmicina NewLine Pharma. Se isto\nacontecer, não conduza nem utilize máquinas até a sua visão voltar ao normal.\nDexametasona + Netilmicina NewLine Pharma contém cloreto de benzalcónio e\nfosfatos\nEste medicamento contém 0,05 mg de cloreto de benzalcónio em cada ml.\nO cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e\npode alterar a cor das lentes de contacto. Deve remover as lentes de contacto\nantes da utilização este medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente\nse tem os olhos secos ou alterações da córnea (camada transparente na parte da\nfrente do olho). Se tiver uma sensação estranha no olho, picadas ou dor no olho\napós utilizar este medicamento, fale com o seu médico.\nEste medicamento contém 0,18 mg de fosfatos em cada gota que é equivalente\na 3,66 mg/ml. Se sofrer de lesão grave na camada transparente na parte da\nfrente do olho (córnea), os fosfatos podem causar em casos muito raros, zonas\nnubladas na córnea devido à acumulação de cálcio durante o tratamento.APROVADO EM\n26-06-2023\nINFARMED\n3. ",
    "Como utilizar": "Como utilizar Dexametasona + Netilmicina NewLine Pharma\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com\no seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é de uma gota no olho afetado quatro vezes por dia ou\nconforme receitado. A duração habitual do tratamento pode variar entre 5 a\n14 dias.\nNão altere a dose de colírio sem consultar o seu médico.\nUtilização em crianças e adolescentes\nDexametasona + Netilmicina NewLine Pharma não é recomendado para\nutilização em crianças ou adolescentes (com idade até aos 18 anos).\nUtilizadores de lentes de contacto\nSe utilizar lentes de contacto, remova-as antes de utilizar Dexametasona +\nNetilmicina NewLine Pharma colírio. Depois de utilizar Dexametasona +\nNetilmicina NewLine Pharma deve esperar 15 minutos antes de voltar a colocar\nas lentes de contacto.\nSe precisar de utilizar Dexametasona + Netilmicina NewLine Pharma enquanto\nestiver a usar lentes de contacto, deve utilizar Dexametasona + Netilmicina\nNewLine Pharma em recipientes unidose sem conservantes.\nContudo, não se deve utilizar as lentes de contacto durante o tratamento com\ncolírios esteroides devido a um aumento do risco de infeção. É ainda vivamente\nrecomendado evitar a utilização de lentes de contacto enquanto tiver uma\ninfeção ou inflamação no olho.\nSe utilizar Dexametasona + Netilmicina NewLine Pharma com outros colírios\nEspere pelo menos 10 minutos entre a utilização de Dexametasona + Netilmicina\nNewLine Pharma e a utilização de outros colírios ou pomadas para os olhos. As\npomadas para os olhos devem ser utilizadas por último.\nInstruções de utilização\nAssegure-se de que o frasco está intacto.\n1. Lave as mãos e sente-se de modo a ficar confortável.\n2. Enrosque bem a tampa para baixo de modo a perfurar a ponta do frasco.\nDesenrosque a tampa.\n3. Incline a cabeça para trás.\n4. Utilize o seu dedo para puxar a pálpebra inferior do olho afetado\ncuidadosamente para baixo.\n5. Inverta o frasco e posicione a ponta do frasco próximo do olho, mas sem tocar\nno mesmo. Não toque no seu olho ou pálpebra com a ponta conta-gotas.\n6. Aperte o frasco cuidadosamente, de modo a administrar apenas uma gota.\nDepois solte a pálpebra inferior.\n7. Feche o olho e pressione com um dedo contra o canto junto ao nariz do olho\nafetado. Mantenha durante 2 minutos.APROVADO EM\n26-06-2023\nINFARMED\n8. Repita no outro olho, se o seu médico lhe tiver dito para o fazer.\n9. Volte a colocar a tampa no frasco.\nSe utilizar o colírio incorretamente, este pode ficar contaminado por bactérias as\nquais poderão levar a infeções no olho. Poderá ocorrer lesão grave do olho e\nsubsequente perda de visão com a utilização de colírio contaminado.\nSe utilizar mais Dexametasona + Netilmicina NewLine Pharma do que deveria\nÉ pouco provável que tenha problemas se utilizar demasiadas gotas.\nAplique a dose seguinte como é habitual.\nSe ingerir todo o conteúdo de Dexametasona + Netilmicina NewLine Pharma,\ndeve consultar o seu médico imediatamente, já que poderão ocorrer efeitos\nsecundários.\nCaso se tenha esquecido de utilizar Dexametasona + Netilmicina NewLine\nPharma\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nAplique a dose seguinte como é habitual.\nSe parar de utilizar Dexametasona + Netilmicina NewLine Pharma\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.\nA frequência do efeito individual listado não pode ser calculada a partir dos\ndados disponíveis.\nAfeções oculares\nAumento da pressão dos olhos, formação de cataratas após tratamentos\nprolongados, visão desfocada, aparecimento ou agravamento de uma infeção\nviral no olho provocada pelo vírus herpes simplex (HSV) ou uma infeção fúngica,\natraso na cicatrização de feridas.\nEm casos muito raros (menos de 1 em cada 10.000), alguns doentes com lesão\ngrave da camada transparente na parte da frente do olho (córnea)\ndesenvolveram zonas nubladas na córnea devido à acumulação de cálcio durante\no tratamento.\nDoenças do sistema imunitário\nReação alérgica local: vermelhidão da conjuntiva, ardor, comichão.\nDoenças hormonaisAPROVADO EM\n26-06-2023\nINFARMED\nCrescimento de pêlos a mais (em particular nas mulheres), fraqueza e desgaste\nmuscular, estrias roxas na pele do corpo, aumento da tensão arterial, períodos\nirregulares ou ausência dos mesmos, alterações nos níveis de proteínas e de\ncálcio no seu corpo, crescimento atrofiado em crianças e adolescentes, e inchaço\ne aumento de peso no corpo e na face (designado por síndrome de Cushing) (ver\nsecção 2, “Advertências e precauções”).\nEm todos os casos descritos acima, recomenda-se que descontinue o\ntratamento.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários\nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Também\npoderá comunicar efeitos secundários diretamente através do\nsítio da internet http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Dexametasona + Netilmicina NewLine Pharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco após “EXP”. O prazo de validade corresponde ao último dia\ndo mês indicado.\nConservar a temperatura inferior a 30°C.\nApós a primeira abertura do frasco, utilizar no prazo de 28 dias.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona + Netilmicina NewLine Pharma\nAs substâncias ativas são a netilmicina e a dexametasona.\nCada ml de solução contém 4,55 mg de sulfato de netilmicina (equivalente a\n3 mg de netilmicina) e 1,32 mg de fosfato dissódico de dexametasona\n(equivalente a 1 mg de dexametasona).\nOs outros componentes são:\ncitrato de sódio,\nfosfato de sódio monobásico mono-hidratado,\nfosfato dissódico dodeca-hidratado,\ncloreto de benzalcónio,\nágua purificada.APROVADO EM\n26-06-2023\nINFARMED\nQual o aspeto de Dexametasona + Netilmicina NewLine Pharma e conteúdo da\nembalagem\nDexametasona + Netilmicina NewLine Pharma é uma solução límpida, incolor ou\namarelada.\nUm frasco contém 5 ml de Dexametasona + Netilmicina NewLine Pharma colírio,\nsolução.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSIFI S.p.A.\nVia Ercole Patti, 36\n95025 Aci S. Antonio (Catania)\nItália\nFabricante\nSIFI S.p.A.\nVia Ercole Patti 36\n95025 Aci Sant’Antonio (CT)\nItália\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBulgária, Alemanha, Letônia: Netildex\nGrécia, Espanha: NETDEX\nChipre, República Checa, Lituânia, Eslováquia: Netaxan\nFrança: NETAXEN\nPolônia: Netaxen\nPortugal: Dexametasona + Netilmicina NewLine Pharma\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\ninternet da Infarmed (http://www.infarmed.pt/)"
}