{
    "O que precisa de saber antes de utilizar Dexametasona Pharmakern": "O que precisa de saber antes de utilizar Dexametasona Pharmakern\nNão utilize Dexametasona Pharmakern:\nSe tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6). Estas reações são mais comuns em doentes\ncom historial prévio de alergia a algum medicamento.\nPor administração intravenosa se padecer de uma infeção sistémica, a menos que\nreceba tratamento anti-infecioso específico.\nSe lhe forem administrar dexametasona através de injeção na articulação e\napresentar:\nInfeções na articulação a tratar ou muito perto desta\nArtrite bacteriana (desgaste e inflamação das articulações causados por infeção\nbacteriana)\nInstabilidade da articulação a tratar\nTendência para sangrar (espontaneamente ou devido a anticoagulantes)\nCalcificação perto da articulação\nOsteonecrose avascular (lesão óssea por deficiência de irrigação sanguínea do osso)\nRotura de um tendão\nDoença de Charcot (doença degenerativa que afeta as articulações).\nAtravés de infiltração se existir infeção na zona de aplicação e não receber\ntratamento complementar adequado.\nAdvertências e precauções\nA administração de Dexametasona Pharmakern pode induzir insuficiência\nadrenocortical, particularmente caso sejam administradas doses altas durante um\ntempo prolongado.\nEvite a suspensão brusca do tratamento, sobretudo em tratamentos prolongados, já\nque pode surgir uma síndrome de abstinência de corticoides, caracterizada por mal-\nestar geral, debilidade e dor muscular, dificuldade para respirar, perda de apetite,\nnáuseas, vómitos, febre, descida da tensão arterial e do nível de glicose no sangue.\nEm determinadas situações especiais de stress físico durante o tratamento com\ndexametasona (p. ex. transtornos febris, acidentes, operações, partos), pode ser\nnecessário um incremento temporário da dose diária de corticoide.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nDexametasona Pharmakern pode aumentar o risco de contrair infeções, assim como\nocultar os sinais de uma infeção e/ou dificultar o seu diagnóstico. As infeções\nlatentes podem voltar a ativar-se durante a utilização de corticoides.\nO seu médico tem de proceder a uma monitorização atenta do tratamento nos\nseguintes casos:\nInfeções bacterianas agudas e crónicas.\nSe apresentar inflamação dos gânglios linfáticos (gânglios que ajudam na defesa do\norganismo) depois da administração da vacina contra a tuberculose.\nSe tiver antecedentes de tuberculose.\nDoentes com hepatite crónica (inflamação do fígado).\nInfeções virais agudas (hepatite B, herpes, varicela, poliomielite, sarampo).\nInfeções causadas por fungos ou parasitas.\nSe tiver de tomar ou tomou vacinas entre aproximadamente 8 semanas antes e\n2 semanas depois.\nSe tiver diabetes, úlcera digestiva ou doenças inflamatórias do sistema digestivo,\nosteoporose (perda de cálcio nos ossos), insuficiência cardíaca, hipertensão arterial e\ndoenças psiquiátricas.\nSe tiver glaucoma (aumento da pressão intraocular), úlceras ou lesões da córnea,\nvisão turva ou outras alterações visuais.\nO tratamento de longa duração com Dexametasona Pharmakern só será instituído\nquando for estritamente necessário e deve associar-se ao tratamento específico\ncorrespondente de acordo com cada caso.\nA administração de Dexametasona Pharmakern pode alterar o valor de algumas\nanálises laboratoriais.\nParticularmente com um tratamento a longo prazo com doses elevadas de\ndexametasona, deve-se considerar um aporte suficiente de potássio e um aporte\nrestringido de sal e vigiar os níveis de potássio no sangue.\nA administração de doses altas de dexametasona pode provocar diminuição da\nfrequência cardíaca em alguns doentes.\nPodem ocorrer reações anafiláticas graves (hiper-reação do sistema imunitário).\nSe sofrer de miastenia gravis (debilidade muscular grave), esta doença pode\ninicialmente piorar durante o tratamento com dexametasona.\nSe a administração intravenosa de dexametasona for demasiado rápida, pode surgir\numa sensação de formigueiro ou adormecimento, que pode durar alguns minutos.\nSe dexametasona for administrado localmente (por via intramuscular, intra-articular,\ninfiltrações), podem ocorrer efeitos sistémicos não desejados.\nA administração de dexametasona nas articulações aumenta o risco de infeção na\narticulação; igualmente, o uso continuado durante períodos de tempo longos pode\nprovocar desgaste das articulações.\nEm mulheres pós-menopáusicas, dexametasona pode aumentar o risco de\nosteoporose.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nDeve informar o seu médico se apresentar algum dos seguintes sintomas da\nsíndrome de lise tumoral (SLT), como cãibras musculares, debilidade muscular,\nconfusão, perda ou alteração visual e dificuldade para respirar, caso sofra um\nprocesso hematológico maligno.\nCrianças e adolescentes\nEm crianças, o médico deve avaliar os benefícios do tratamento, já que a utilização\nde glucocorticoides pode afetar o seu crescimento.\nSe a dexametasona for administrada a um recém-nascido prematuro, a função e\nmorfologia cardíaca devem ser monitorizadas.\nA dexametasona não deve ser usada rotineiramente em recém-nascidos prematuros\ncom problemas respiratórios.\nIdosos\nEm doentes com mais de 65 anos, o médico deve avaliar os benefícios do tratamento\ne os possíveis riscos\ndo mesmo, já que é possível que estes doentes sofram de mais efeitos adversos, tais\ncomo osteoporose.\nOutros medicamentos e Dexametasona Pharmakern\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo os adquiridos sem\nreceita médica, homeopáticos, plantas medicinais e outros produtos relacionados\ncom a saúde, já que pode ser necessário interromper o tratamento ou ajustar a dose\nde alguns dos mesmos. Tenha em conta que estas instruções podem aplicar-se\ntambém a medicamentos utilizados antes do tratamento ou que venham a ser\nutilizados após o mesmo.\nIsto é especialmente importante caso esteja a tomar os seguintes medicamentos:\nAnti-inflamatórios não esteroides (AINEs) como indometacina e salicilatos, já que\naumentam o risco de úlcera e hemorragia gastrointestinal.\nAntidiabéticos orais e insulina, já que o seu efeito pode ser reduzido.\nAntiepiléticos (carbamazepina), antiarrítmicos (fenitoína), antiasmáticos e\nbroncodilatadores (efedrina), antibióticos antituberculosos (rifampicina), barbitúricos\ne primidona, já que podem diminuir os efeitos da dexametasona.\nMedicamentos que atrasam a degradação no fígado, como alguns medicamentos\nutilizados para tratar doenças fúngicas (cetoconazol, itraconazol) e certos\nmedicamentos antirretrovirais, já que podem aumentar a ação dos corticoides. por\nessa razão, o seu médico irá realizar-lhe monitorizações minuciosas se estiver a\ntomar estes medicamentos (incluindo alguns para o VIH: ritonavir, cobicistate).\nDerivados cumarínicos (anticoagulantes orais), já que o seu efeito anticoagulante\npode ser modificado.\nOs estrogénios (p. ex. contracetivos) podem aumentar a ação da dexametasona.\nAtropina e outros medicamentos anticolinérgicos, já que pode ocorrer um aumento\nda pressão intraocular.\nMedicamentos utilizados para o tratamento de doenças cardíacas, como glicosídeos\ncardiotónicos, já que o seu efeito pode ser aumentado pelas diminuições nos níveis\nde potássio.\nDiuréticos/laxantes, já que podem aumentar a eliminação de potássio.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nPraziquantel, já que os glucocorticoides podem provocar uma diminuição dos níveis\nde praziquantel no sangue.\nMedicamentos anti-hipertensores (inibidores da ECA), já que pode aumentar o risco\nde alterações dos componentes do sangue.\nMedicamentos contra a malária (cloroquina, hidroxicloroquina, mefloquina), já que\npodem aumentar o risco de aparecimento de doenças musculares ou doenças do\nmúsculo cardíaco (miopatias, cardiomiopatias).\nSubstâncias imunossupressoras, já que podem aumentar o risco de infeções.\nAdicionalmente, no caso da ciclosporina, os níveis de ciclosporina no sangue podem\naumentar, o que provoca um maior risco de convulsões cerebrais.\nRelaxantes musculares não despolarizantes, já que o relaxamento muscular pode ser\nprolongado.\nProtirrelina, já que os seus efeitos sobre a hormona estimulante da tiroide (TSH)\npodem ser afetados.\nFluoroquinolonas, já que pode aumentar o risco de alterações nos tendões.\nAnfotericina B, já que pode aumentar o risco de diminuição dos níveis de potássio\n(hipopotassemia).\nAlbendazol, já que podem aumentar os níveis sanguíneos do seu metabolito ativo.\nVacinas, já que a resposta imunológica à vacina pode ser inadequada.\nNão deve parar de tomar qualquer outro medicamento esteroide, a menos que o seu\nmédico o tenha indicado.\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dexametasona\nPharmakern.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de utilizar este medicamento.\nGravidez\nA dexametasona atravessa a placenta. Durante a gravidez, particularmente nos três\nprimeiros meses, o tratamento só deve ser administrado depois de ponderar\ncuidadosamente a relação risco/benefício. Por este motivo, as mulheres devem\ninformar o médico sobre uma gravidez existente ou incipiente. Com um tratamento a\nlongo prazo com glucocorticoides durante a gravidez não se podem descartar\ntranstornos do crescimento do feto. Se os glucocorticoides forem administrados no\nfinal da gravidez, o recém-nascido pode apresentar um funcionamento deficiente das\nglândulas suprarrenais, que obrigam a que este inicie um tratamento de substituição\ncom doses reduzidas.\nRecém-nascidos de mães que receberam dexametasona perto do final da gravidez\npodem apresentar níveis baixos de açúcar no sangue após o nascimento.\nAmamentação\nOs glucocorticoides, entre os quais se inclui a dexametasona, passam para o leite\nmaterno. Até ao momento não se conhecem danos no latente. No entanto, a\nnecessidade da administração durante a amamentação deve ser cuidadosamente\nanalisada. Se forem necessárias doses altas por motivos médicos, a amamentação\ndeve ser interrompida. Consulte imediatamente o seu médico.\nFertilidade\nOs efeitos de dexametasona na fertilidade não foram estudados.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nNão existem dados sobre a forma como dexametasona afeta a condução ou\nmanipulação de maquinaria; portanto, tente não realizar tarefas que possam exigir\numa atenção especial até verificar em que medida tolera o medicamento.\nDexametasona Pharmakern contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ampola, ou\nseja, é praticamente “isento de sódio”.\nInfluência sobre resultados laboratoriais\nEste medicamento pode alterar os valores de certas análises laboratoriais. Também\npode mascarar as reações cutâneas nos testes de alergias.\nUtilização em desportistas\nEste medicamento contém um componente que pode produzir um resultado positivo\nnos testes de controlo de dopagem.",
    "Como utilizar Dexametasona Pharmakern": "Como utilizar Dexametasona Pharmakern\nUtilize este medicamento exatamente como indicado pelo seu médico. O seu médico\nestabelecerá as doses de forma individualizada e decidirá durante quanto tempo\ndeve tomar dexametasona. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDeve ser tido em conta que os requisitos posológicos são variáveis e devem ser\nindividualizados com base na doença e na resposta do doente.\nDexametasona é injetado lentamente por via intravenosa, mas também pode ser\nadministrado, dependendo da indicação, por via intramuscular, via intra-articular ou\natravés de infiltrações.\nVia intravenosa ou intramuscular:\nDexametasona é normalmente injetado lentamente (durante 2–3 minutos) por via\nintravenosa, mas também pode ser administrado por via intramuscular. A dose e a\nduração do tratamento dependem da indicação e da gravidade da doença a tratar.\nDepois de obter uma resposta inicial favorável, o seu médico estabelecerá a dose\nmais adequada de manutenção para si. A redução da dose, assim como a suspensão\ndo tratamento, deve ser realizada sempre de forma progressiva.\nInsuficiência renal e hepática\nNão é necessário nenhum ajuste de dose específico para doentes com insuficiência\nrenal.\nNos doentes com insuficiência hepática, podem ser suficientes doses\ncomparativamente inferiores ou pode ser necessário reduzir a dose.\nUtilização em crianças e adolescentes\nEm geral, a dose diária recomendada em crianças é de 0,08–0,3 mg/kg, dependendo\nda gravidade e do tipo de doença.\nVia intra-articular ou infiltração:\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nAs injeções intra-articulares são consideradas cirurgias abertas de articulações e\ndevem ser realizadas sob condições asséticas estritas. Normalmente, uma única\ninjeção intra-articular é suficiente para aliviar os sintomas. Caso seja considerado\nnecessário administrar uma dose adicional, esta não deve ser administrada antes de\nterem decorrido 3 ou 4 semanas, no mínimo, desde a primeira dose. O número de\ninjeções por articulação deve ser limitado a 3 ou 4, no máximo. É recomendado o\nseguimento médico da articulação, particularmente no caso de injeções repetidas.\nAs injeções ou infiltrações locais são habitualmente administradas a doses de 0,2–\n6 mg de dexametasona, dependendo do tamanho das articulações.\nPara tratamento da Covid-19\nRecomenda-se que doentes adultos recebam 6 mg IV uma vez por dia, por um\nperíodo máximo de 10 dias.\nUso em adolescentes\nRecomenda-se que os doentes pediátricos (adolescentes com 12 anos de idade ou\nmais) recebam 6 mg IV uma vez por dia, por um período máximo de 10 dias.\nSe utilizar mais Dexametasona Pharmakern do que deveria\nNão são conhecidas intoxicações agudas com dexametasona. No caso de\nsobredosagem, espera-se que ocorram em maior grau as reações adversas descritas\nneste folheto informativo.\nSe parar de utilizar Dexametasona Pharmakern\nNão suspenda o tratamento antes da data indicada pelo seu médico nem o faça de\nforma brusca, uma vez que pode agravar a sua doença.\nA redução da dose deve ser realizada progressivamente. Igualmente, a suspensão do\ntratamento deve ser realizada sempre de forma progressiva.\nA diminuição excessivamente rápida da dose depois de um tratamento de longa\nduração pode causar sintomas como dores musculares e articulares. O seu médico\nirá reduzir-lhe progressivamente a dose que deve utilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs termos utilizados para descrever a frequência dos efeitos adversos correspondem\nàs seguintes definições: Muito frequentes (podem afetar mais de 1 em cada 10\npessoas), frequentes (podem afetar até 1 em cada 10 pessoas), pouco frequentes\n(podem afetar até 1 em cada 100 pessoas), raros (podem afetar até 1 em cada 1000\npessoas), muito raros (podem afetar até 1 em cada 10 000 pessoas), desconhecida\n(não pode ser calculado a partir dos dados disponíveis).\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nDevido à ampla gama de utilizações terapêuticas, de posologias e de durações de\ntratamento, a frequência dos efeitos indesejáveis de dexametasona não é conhecida.\nDoenças do sangue e do sistema linfático: Alteração das células sanguíneas (glóbulos\nbrancos e linfócitos, entre outras).\nDoenças endócrinas: Supressão adrenal e indução de sintomas parecidos com a\nsíndrome de Cushing (cara de lua cheia, adiposidade no tronco).\nAfeções oculares: Glaucoma (aumento da pressão intraocular), cataratas,\nagravamento dos sintomas de úlceras na córnea; infeções oculares, ptose, dilatação\ndas pupilas (midríase), ardor, perfuração da esclerótica, em casos raros exoftalmos\nreversíveis.\nAlterações visuais, visão turva, perda de visão, com frequência não conhecida.\nDoenças gastrointestinais: Desconforto gástrico, úlcera, hemorragia gastrointestinal,\ninflamação do pâncreas.\nDoenças do sistema imunitário: Reações de hipersensibilidade, reações anafiláticas\ngraves tais como: problemas do ritmo cardíaco, broncoespasmo, alterações da\npressão arterial, falha circulatória, paragem cardíaca.\nInfeções e infestações: Ocultação de infeções, infeções existentes podem sofrer\nagravamento ou reativação e podem surgir novas infeções, ativações de doenças\nparasitárias do intestino (estrongiloidíase).\nDoenças do metabolismo e da nutrição: Retenção de líquidos (edema), perdas de\npotássio (que pode provocar arritmias), aumento de peso, aumento da glicose no\nsangue, diabetes mellitus, hipercolesterolemia, hipertrigliceridemia, aumento do\napetite.\nAfeções musculosqueléticas e dos tecidos conjuntivos: Atrofia e debilidade muscular,\nmiopatia, alterações dos tendões, osteoporose, osteonecrose assética, atraso de\ncrescimento nas crianças, lipomatose epidural.\nNota: A diminuição excessivamente rápida da dose depois de um tratamento de\nlonga duração pode causar sintomas como dores musculares e articulares.\nDoenças do sistema nervoso: Aumento da pressão intracraniana (pseudotumor\ncerebral), aumento dos espasmos em doentes epiléticos ou aparecimento de\nepilepsia (convulsões).\nPerturbações do foro psiquiátrico: Psicose, mania, depressão, alucinações,\ninstabilidade emocional, irritabilidade, aumento da atividade, euforia, ansiedade,\nalterações do sono, pensamentos suicidas.\nDoenças dos órgãos genitais e da mama: Alteração da secreção de hormonas\nsexuais (ausência de menstruação, crescimento excessivo de pelo, impotência).\nAfeções dos tecidos cutâneos e subcutâneos: Acne, dermatite em torno da boca,\nestrias, atrofia da pele, petéquias, telangiectasias, hematomas, hipertricose,\nalterações na cor da pele.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nCardiopatias: Insuficiência cardíaca, espessamento do músculo cardíaco\n(cardiomiopatia hipertrófica) em recém-nascidos prematuros, que geralmente\nretorna ao normal após interrupção do tratamento.\nVasculopatias: Hipertensão, maior risco de aterosclerose e trombose, vasculite\n(também como sintoma de abstinência depois de tratamento de longa duração),\nfragilidade dos vasos sanguíneos pequenos.\nPerturbações gerais e alterações no local de administração: Atraso na cicatrização\ndas feridas, soluços.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet:\n(preferencialmenthet)tp ://www.infarmed.pt/web/infarmed/submissaoram\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Dexametasona Pharmakern": "Como conservar Dexametasona Pharmakern\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco, após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão congelar.\nConservar a uma temperatura inferior a 30ºC.\nConservar na embalagem de origem para proteger da luz.\nAs soluções de dexametasona para perfusão (nomeadamente Cloreto de Sódio 0,9%,\nGlucose 5% e solução de Ringer) são física e quimicamente estáveis durante 24\nhoras a 5ºC e 25ºC.\nDo ponto de vista microbiológico, a solução para perfusão deve ser utilizada\nimediatamente. Se não for utilizada imediatamente, o tempo e as condições de\nconservação até à sua utilização são da responsabilidade do utilizador, e\nnormalmente não devem exceder as 24 horas entre 2ºC e 8ºC, a menos que a\ndiluição tenha ocorrido sob condições assépticas controladas e validadas.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nNão utilize este medicamento se detetar quaisquer partículas na solução. Apenas\nsoluções límpidas e livres de partículas devem ser utilizadas.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona Pharmakern 4 mg/ml\nA substância ativa é fosfato de dexametasona\nOs outros componentes são: edetato dissódico, citrato de sódio, hidróxido de sódio,\nágua para preparações injetáveis.\nQual o aspeto de Dexametasona Pharmakern e conteúdo da embalagem\nEmbalagem contendo 3 ou 10 ampolas de vidro tipo I contendo 1 ml de solução\ninjetável (4 mg de fosfato de dexametasona).\nOutra apresentação: embalagem para uso hospitalar contendo 100 ampolas de vidro\ntipo I contendo 1 ml de solução injetável (4 mg de fosfato de dexametasona).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nPharmaKERN Portugal - Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKERN PHARMA, S.L.\nPolígono Industrial Colón II, Venus 72,\n08228 Terrassa (Barcelona) - Spain\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio da\nInternet da Autoridade Nacional do Medicamento e Produtos de Saúde (INFARMED,\nI.P.)\n------h-t-tp--:/-/w--w--w-.-in-f-a-r-m--e-d-.p-t-/--------------------------------------------------------------------\n---------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDexametasona Pharmakern não deve ser misturado com outros medicamentos\ndevido à falta de dados de compatibilidade. De preferência, deve ser administrado\ndiretamente por via intravenosa ou deve ser injetado na linha de perfusão. no\nentanto, a solução injetável de dexametasona é compatível com as seguintes\nsoluções para perfusão (250 ml e 500 ml cada uma) e têm de ser usadas num prazo\nde 24 horas: solução salina isotónica, solução de Ringer e solução glicosada a 5 %.\n(cid:0)APROVADO EM\n22-04-2022\nINFARMED\nCaso se utilize dexametasona combinado com soluções para perfusão, deve ser\nprestada atenção à informação referente a compatibilidade, contraindicações,\nreações adversas e interações, facultada pelos fabricantes das soluções.\n(cid:0)"
}