{
    "O que precisa de saber antes de utilizar DEXAFREE": "O que precisa de saber antes de utilizar DEXAFREE",
    "Como utilizar DEXAFREE": "Como utilizar DEXAFREE",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar DEXAFREE": "Como conservar DEXAFREE",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DEXAFREE E PARA QUE É UTILIZADO": "O QUE É DEXAFREE E PARA QUE É UTILIZADO\nDEXAFREE é um colírio, solução que se apresenta em recipientes unidose, e contém uma\nsubstância denominada dexametasona. Esta substância pertence ao grupo dos corticosteroides,\nos quais inibem os sintomas inflamatórios.\nDEXAFREE está indicado para o tratamento da inflamação do(s) seu(s) olho(s).\nO olho não deve ter uma infeção (olho vermelho, secreções, lacrimejo…); caso contrário\ndeverá ser associado um tratamento específico para a sua infeção (ver secção 2).",
    "O QUE PRECISA DE SABER ANTES DE UTILIZAR DEXAFREE": "O QUE PRECISA DE SABER ANTES DE UTILIZAR DEXAFREE\nNão utilize DEXAFREE\n- se tem uma infeção ocular que pode ser de origem bacteriana (infeção purulenta aguda),\nfúngica, viral (herpes vírus, vírus da vaccinia, vírus da varicela zoster) ou amébica,\n- se tem lesões na córnea (perfuração, ulcerações ou lesões associadas a uma cicatrização\nincompleta),\n- se tem hipertensão ocular reconhecidamente provocada pelos glucocorticosteroides (família\ndos corticosteroides),\n- se tem alergia (hipersensibilidade) ao fosfato sódico de dexametasona ou a qualquer outro\ncomponente de DEXAFREE.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar DEXAFREE.\nNÃO INJETE, NÃO INGIRA\nEvite o contacto entre a extremidade do recipiente e o olho ou as pálpebras.APROVADO EM\n15-08-2018\nINFARMED\n(cid:127) É necessária uma monitorização oftalmológica cuidadosa durante a utilização de\nDEXAFREE em qualquer situação, e especialmente:\n- em crianças e idosos.\nRecomenda-se uma monitorização oftalmológica mais frequente:\n- se tem uma infeção ocular. Só deverá utilizar DEXAFREE se a infeção estiver a ser\ncontrolada com um tratamento anti-infecioso,\n- se tem uma úlcera na córnea. Não utilize um tratamento tópico com dexametasona ou\nDEXAFREE, a não ser nos casos em que a inflamação é a principal causa do atraso na\ncicatrização,\n- se tem uma pressão intraocular elevada. Se apresentou previamente reações adversas a um\ntratamento tópico com esteroides, que se traduziram num aumento da pressão intraocular,\nencontra-se em risco de desenvolver um aumento da pressão intraocular se for tratado com\nDEXAFREE.\n- se tem glaucoma.\n(cid:127) Crianças: deverá evitar-se uma terapêutica contínua prolongada.\n(cid:127) Conjuntivite alérgica grave: se tem uma conjuntivite alérgica grave que não responde à\nterapêutica padrão, apenas deverá utilizar DEXAFREE durante um curto período de tempo.\n(cid:127) Diabéticos: se é diabético, deverá informar o seu oftalmologista.\n(cid:127) Vermelhidão no olho: se apresenta vermelhidão no olho não diagnosticada, não deverá\nutilizar DEXAFREE.\n(cid:127) Lentes de contacto: deverá evitar a utilização de lentes de contacto durante o tratamento com\nDEXAFREE.\nConsulte o seu médico se ocorrer inchaço ou se ganhar peso à volta da cintura e no rosto, uma\nvez que estas são as primeiras manifestações da síndrome de Cushing. Poderá ocorrer\ninsuficiência da função da glândula adrenal após a interrupção de um tratamento intensivo ou\nprolongado com o DEXAFREE. Consulte o seu médico antes de interromper o tratamento por\nopção própria. Estes riscos são especialmente importantes em crianças e doentes tratados com\no medicamento ritonavir ou cobicistate.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nOutros medicamentos e DEXAFREE\nNo caso de um tratamento concomitante com outro colírio, solução, deve aguardar 15 minutos\nentre as duas aplicações.\nConsulte o seu médico se estiver a tomar ritonavir ou cobicistate, uma vez que estes\nmedicamentos podem aumentar a quantidade de dexametasona no sangue.\nTêm sido referidos casos de precipitações de fosfato de cálcio na superfície da córnea quando\nse utilizam simultaneamente corticosteroides e bloqueadores beta tópicos.\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente, ou\nse vier a utilizar outros medicamentos.\nGravidez e amamentação\n(cid:127) Não estão disponíveis dados suficientes relativamente à utilização de DEXAFREE durante a\ngravidez humana de forma a avaliar possíveis efeitos prejudiciais.\nPor este motivo, não se recomenda a utilização de DEXAFREE durante a gravidez.\n(cid:127) Não se sabe se este medicamento é excretado no leite materno. No entanto, a dose total de\ndexametasona é reduzida. Deste modo, DEXAFREE pode ser utilizado durante o aleitamento.APROVADO EM\n15-08-2018\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nTal como acontece com qualquer colírio, a turvação temporária da visão ou outras\nperturbações visuais, podem afetar a capacidade de conduzir ou utilizar máquinas. Não\nconduza ou utilize máquinas até que a visão volte ao normal.\nDEXAFREE contém fosfatosEste medicamento contém 80 microgramas de fosfatos em cada\ngota.",
    "COMO UTILIZAR DEXAFREE": "COMO UTILIZAR DEXAFREE\nPosologia\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nA dose recomendada é de 1 gota, 4 a 6 vezes por dia no olho afetado. Em casos graves, o\ntratamento pode ser iniciado com 1 gota por hora e deverá ser reduzido para uma gota de 4 em\n4 horas quando se observar uma resposta favorável. Recomenda-se que a frequência de\nadministração seja gradualmente diminuída com vista a evitar uma recaída.\n- Nos idosos: não é necessário qualquer ajuste posológico.\n- Nas crianças: deve evitar-se uma terapêutica contínua prolongada.\nModo de administração\nUso oftálmico: este medicamento destina-se ser aplicado no olho.\n1- Lave cuidadosamente as mãos antes de utilizar o medicamento.\n2- Aplique uma gota no olho afetado, olhando para cima e puxando com o dedo a pálpebra\ninferior para baixo.\n3- Imediatamente após a aplicação, aplique uma ligeira pressão com o seu dedo na parte\ninterna do olho tratado durante alguns minutos (para diminuir o risco de ocorrência de reações\nsistémicas e aumentar a penetração da substância ativa no olho).\n4- Rejeite o recipiente unidose após a sua utilização. Não o conserve para uma utilização\nposterior.\nFrequência de administração\n4 a 6 vezes por dia.\nDuração do tratamento\nDe um modo geral, a duração do tratamento varia de alguns dias até um máximo de 14 dias.\nSe utilizar mais DEXAFREE do que deveria\nLave o olho com água esterilizada se instilou demasiado produto no seu olho e se apresenta\numa irritação prolongada.\nContacte imediatamente o seu médico ou o seu farmacêutico.\nCaso se tenha esquecido de utilizar DEXAFREE\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.APROVADO EM\n15-08-2018\nINFARMED\nSe parar de utilizar DEXAFREE\nNão interrompa o tratamento abruptamente. Caso esteja a considerar interromper o\ntratamento, deverá sempre consultar o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas.\nDoenças endócrinas:\nDesconhecida: a frequência não pode ser calculada a partir dos dados disponíveis\n- Problemas hormonais: crescimento de pelos corporais em excesso (especialmente nas\nmulheres), fraqueza ou desgaste muscular, estrias roxas, tensão arterial alta, menstruação\nirregular ou ausente, alterações nos níveis de proteínas e de cálcio no corpo, crescimento\natrofiado em crianças e adolescentes, inchaço e ganho de peso no corpo e no rosto (Síndrome\nde Cushing) (consultar secção 2, “Precauções e advertências”).\nAfeções oculares:\nMuito frequentes: podem afetar mais de 1 em 10 pessoas\n- pressão intraocular elevada, após 2 semanas de tratamento.\nFrequentes: podem afetar até 1 em 10 pessoas\n- desconforto, irritação, ardor, picadas, comichão e visão turva após a aplicação. Estes\nsintomas são normalmente temporários e ligeiros.\nPouco frequentes: podem afetar até 1 em 100 pessoas\n- reações alérgicas e de hipersensibilidade a um dos componentes do colírio,\n- atraso na cicatrização da ferida,\n- enevoamento do cristalino do olho (catarata),\n- infeções,\n- glaucoma.\nMuito raras: podem afetar até 1 em 10.000 pessoas\n- inflamação das membranas do olho (conjuntivite),\n- dilatação da pupila (midríase),\n- inchaço da face (edema facial),\n- pálpebras descaídas (ptose),\n- inflamação da íris (uveíte),\n- calcificação da córnea,\n- inflamação da córnea (queratopatia do cristalino),\n- alterações na espessura da córnea,\nedema da córnea,\nulceração da córnea,\n- perfuração da córnea.APROVADO EM\n15-08-2018\nINFARMED\nSe sofrer de lesão grave na camada transparente na parte da frente do olho (córnea), os\nfosfatos podem causar em casos muito raros zonas nubladas na córnea devido à acumulação\nde cálcio durante o tratamento.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DEXAFREE": "COMO CONSERVAR DEXAFREE\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize DEXAFREE após o prazo de validade impresso no recipiente unidose a seguir a\n“Exp”. O prazo de validade corresponde ao último dia do mês indicado.\nApós a primeira abertura da saqueta: utilize os recipientes unidose no prazo de 15 dias.\nApós abertura do recipiente unidose: utilize imediatamente e elimine o recipiente unidose\napós a sua utilização.\nManter os recipientes unidose dentro da saqueta para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos já não utiliza. Estas medidas irão ajudar a\nproteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de DEXAFREE\n- A substância ativa é o fosfato sódico de dexametasona. Cada mililitro de solução contém 1\nmg de fosfato de dexametasona (sob a forma de fosfato de sódio de dexametasona).\n- Os outros componentes são edetato de dissódico, fosfato dissódico dodeca-hidratado, cloreto\nde sódio, água para preparações injectáveis.APROVADO EM\n15-08-2018\nINFARMED\nQual o aspeto de DEXAFREE e conteúdo da embalagem\nDEXAFREE é uma solução límpida, incolor ou ligeiramente acastanhada, apresentada em\nrecipientes unidose acondicionados em saquetas.\nCada recipiente unidose contém 0,4 ml de solução. As embalagens contêm 10, 20, 30, 50 ou\n100 recipientes unidose.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratoires THEA\n12, rue Louis Blériot,\n63017 CLERMONT- FERRAND Cedex 2,\nFRANÇA\nFabricante\nEXCELVISION\nRue de la Lombardière,\n07100 Annonay,\nFRANÇA\nOu\nLaboratoire UNITHER\nZI de la Guérie\n50211 COUTANCES CEDEX\nFRANÇA\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nEspanha, França, Polónia e Portugal…….....………………………….…DEXAFREE\nBélgica, Holanda e Luxemburgo….........................MONOFREE DEXAMETHASON\nAlemanha e Áustria..………………………………….…………...……….MONODEX\nItália………………………………………....………………………….…DEXAMONO\nEste folheto foi revisto pela última vez em: 08/2018"
}