{
    "O que é e para que é utilizado": "O que é Dexametasona Krka e para que é utilizado\nDexametasona Krka é um glucocorticoide sintético. Os glucocorticoides são hormonas\nproduzidas pelo córtex das glândulas suprarrenais. O medicamento tem efeito anti-\ninflamatório, analgésico, antialérgico e supressor do sistema imunológico.\nDexametasona Krka é recomendada para o tratamento de doenças reumáticas e\nautoimunes (por exemplo miosite), doenças do trato respiratório (por exemplo asma\nbrônquica, crupe), pele (por exemplo pênfigo vulgar), doenças do sangue (por exemplo,\npúrpura idiopática trombocitopénica em adultos), tratamento de mieloma múltiplo\nsintomático, leucemia linfocítica aguda, leucemia linfoblástica aguda, doença de Hodgkin\ne linfoma não-Hodgkin em combinação com outros medicamentos, compressão da\nmedula espinal causada por metástases (pressão nos nervos da medula espinal causada\npor tumor), profilaxia e tratamento de náuseas e vómitos causados pela quimioterapia,\nno tratamento antiemético.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dexametasona Krka\nNão tome Dexametasona Krka\n- se tem alergia à dexametasona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem de uma infeção que afeta todo o corpo (a menos que esteja a receber\ntratamento).\n- se sofre de úlceras no estômago ou no intestino.\n- se vai fazer vacinação com vacinas vivas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dexametasona Krka.\n- Se já teve uma depressão grave ou psicose maníaco-depressiva (doença bipolar).\nIsso inclui ter tido depressão antes ou enquanto esteve a tomar medicamentos\nesteroides como dexametasona.\n- Se algum dos seus familiares próximos teve essas doenças.APROVADO EM\n25-04-2022\nINFARMED\nPodem desenvolver-se problemas psicológicos enquanto se está a tomar esteroides como\nDexametasona Krka.\n- Essas doenças podem ser graves.\n- Normalmente, estas começam alguns dias ou semanas após o início do\ntratamento com este medicamento.\n- Estas são mais prováveis de aparecer com doses elevadas.\n- A maioria destes problemas desaparece se a dose for reduzida ou o medicamento\nfor interrompido. No entanto, se os problemas ocorrerem pode ser necessário\ntratamento.\nFale com um médico se apresentar (ou alguém que estiver a tomar este medicamento\napresentar) quaisquer sintomas de problemas psicológicos. Isto é particularmente\nimportante se estiver deprimido ou puder estar a pensar em suicídio. Em alguns casos,\nos problemas psicológicos ocorreram quando as doses foram reduzidas ou o tratamento\ninterrompido.\nFale com o seu médico antes de tomar este medicamento se:\n- tem problemas nos rins ou fígado (cirrose hepática ou insuficiência hepática\ncrónica),\n- tem ou suspeita ter um feocromocitoma (um tumor das glândulas suprarrenais),\n- tem pressão arterial alta, doença cardíaca ou tiver tido recentemente um ataque\ncardíaco (foi relatada rutura do miocárdio),\n- tem diabetes ou se existir histórico familiar de diabetes,\n- tem osteoporose (fragilidade dos ossos), especialmente se é uma mulher que já\nentrou na menopausa,\n- tem sofreu de fraqueza muscular no passado, com este ou outros esteroides,\n- tem glaucoma (pressão ocular elevada) ou se existir um histórico familiar de\nglaucoma, catarata (opacificação do cristalino no olho que leva a uma diminuição da\nvisão),\n- tem miastenia gravis (uma doença que causa fraqueza muscular),\n- tem um problema nos intestinos ou úlcera no estômago (péptica),\n- tem problemas psiquiátricos ou teve uma doença psiquiátrica que foi agravada por\neste tipo de medicamento,\n- tem epilepsia (doença em que tem ataques repetidos ou convulsões),\n- tem enxaqueca,\n- tem uma glândula da tireoide hipoativa,\n- tem uma infeção parasitária,\n- tem tuberculose, septicemia ou uma infeção fúngica no olho,\n- tem malária cerebral,\n- tem herpes (herpes labial ou herpes genital e herpes simplex ocular devido a\npossível perfuração da córnea),\n- tem asma,\n- está a fazer tratamento para um bloqueio dos vasos sanguíneos por coágulos\nsanguíneos (tromboembolismo),\n- tem úlceras de córnea e lesões da córnea.\nO tratamento com este medicamento pode causar crises de feocromocitoma, que podem\nser fatais. O feocromocitoma é um tumor raro das glândulas suprarrenais. Esta crise\npode ocorrer com os seguintes sintomas: dores de cabeça, sudorese, palpitações e\nhipertensão. Contacte o seu médico imediatamente se sentir algum destes sinais.\nO tratamento com corticosteroides pode reduzir a capacidade do organismo para\ncombater a infeção. Isso às vezes pode levar a infeções causadas por germes que\nraramente causam infeção em circunstâncias normais (chamadas infeções oportunistas).\nSe tiver uma infeção de qualquer tipo durante o tratamento com este medicamento,\ncontacte o seu médico imediatamente. Isto é particularmente importante se notar sinais\nde pneumonia: tosse, febre, falta de ar e dor no peito. Também poderá sentir-seAPROVADO EM\n25-04-2022\nINFARMED\nconfuso, especialmente se for idoso. Deve também informar o seu médico se já teve\ntuberculose ou se tiver estado em regiões onde são comuns infeções por lombrigas.\nÉ importante que, enquanto estiver a tomar este medicamento, evite o contato com\nqualquer pessoa que tenha varicela, herpes zoster ou sarampo. Se pensa que pode ter\nestado exposto a qualquer uma dessas doenças, deve consultar o seu médico\nimediatamente. Também deverá informar o seu médico se já teve doenças infeciosas,\ncomo sarampo ou varicela assim como sobre todas as vacinas que fez.\nCaso sofra de malignidade hematológica, deve informar o seu médico se tiver sintomas\nde lise tumoral, tais como cãibras, fraqueza muscular, confusão, perda de visão ou\nperturbações visuais, e falta de ar.\nO tratamento com este medicamento pode causar coriorretinopatia serosa central, uma\ndoença ocular que leva a visão turva ou desfocada. Isto acontece geralmente num dos\nolhos. Se sentir a visão turva ou desfocada durante vários dias, por favor contacte o seu\nmédico.\nO tratamento com este medicamento pode causar inflamação dos tendões. Em casos\nextremamente raros, o tendão pode romper-se. Este risco é aumentado com o\ntratamento com determinados antibióticos e em caso de problemas renais. Contacte o\nseu médico se sentir dor, rigidez ou inchaço nas articulações ou tendões.\nO tratamento com Dexametasona Krka pode causar uma provocar uma doença chamada\ninsuficiência suprarrenal. Isso pode alterar a eficácia do medicamento após stress e\ntrauma, cirurgia, parto ou doença e o seu corpo pode não ser capaz de responder como\nhabitualmente a situações graves de stress como acidentes, cirurgia, parto ou doença.\nSe teve um acidente, está doente, têm outras condições específicas de stress físico, ou\nnecessita de cirurgia (mesmo nos dentistas) ou precisa de ser vacinado (em particular\ncom vacinas de \"vírus vivo'), enquanto está a tomar ou quando tiver terminado de tomar\nDexametasona Krka, deve informar a pessoa que o está a tratar que está a tomar ou\ntomou esteroides.\nSe fizer um teste de supressão (teste para quantificar as hormonas no organismo), teste\ncutâneo para alergias ou teste de infeção bacteriana deve informar a pessoa que realiza\no teste que está a tomar dexametasona, pois pode interferir com os resultados.\nO seu médico poderá reduzir a quantidade de sal na sua dieta e receitar-lhe um\nsuplemento de potássio enquanto estiver a tomar este medicamento.\nSe for idoso, alguns dos efeitos indesejáveis deste medicamento poderão ser mais\ngraves, sobretudo diminuição da espessura dos ossos (osteoporose), tensão arterial alta,\nníveis baixos de potássio, diabetes, suscetibilidade a infeções e diminuição da espessura\nda pele. O seu médico irá monitorizá-lo de forma mais cuidadosa.\nCrianças\nSe uma criança está a tomar este medicamento, é importante que o médico monitorize o\nseu crescimento e desenvolvimento em intervalos frequentes. A dexametasona não deve\nser utilizada como rotina em recém-nascidos prematuros com problemas respiratórios.\nOutros medicamentos e Dexametasona Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos:\n- Medicamentos anticoagulantes que diluem o sangue (por exemplo, varfarina);\n- Ácido acetilsalicílico ou similar (anti-inflamatórios não-esteroides), por exemplo,\nindometacina;\n- Medicamentos utilizados para tratar a diabetes;APROVADO EM\n25-04-2022\nINFARMED\n- Medicamentos utilizados para tratar a pressão arterial elevada;\n- Medicamentos utilizados para tratar doenças cardíacas;\n- Diuréticos;\n- Anfotericina B injetável;\n- Fenitoína, carbamazepina, primidona (medicamentos para a epilepsia);\n- Rifabutina, rifampicina, isoniazida (antibióticos utilizados para tratar a\ntuberculose);\n- Antiácidos - particularmente aqueles que contêm trissilicato de magnésio;\n- Barbitúricos (medicamentos usados ajudar a dormir e aliviar a ansiedade);\n- Aminoglutetimida (tratamento do cancro);\n- Carbenoxolona (utilizado no tratamento de úlceras do estômago);\n- Efedrina (descongestionante nasal);\n- Acetazolamida (usado para tratamento do glaucoma e epilepsia);\n- Hidrocortisona, cortisona e outros corticosteroides;\n- Cetoconazol, itraconazol (para infeções fúngicas);\n- Ritonavir (para o VIH);\n- Antibióticos, incluindo a eritromicina, fluoroquinolonas;\n- Medicamentos que ajudam o movimento muscular na miastenia grave (por\nexemplo neostigmina);\n- Colestiramina (para níveis elevados de colesterol);\n- Hormonas estrogénicas, incluindo a pílula contracetiva;\n- Tetracosactido utilizado para testar a função da glândula suprarrenal;\n- Sultoprida utilizado para acalmar as emoções;\n- Ciclosporina utilizada para prevenir a rejeição após transplante;\n- Talidomida utilizada para por exemplo mieloma múltiplo;\n- Praziquantel para tratar certas infeções por vermes;\n- Vacinação com vacinas vivas;\n- Cloroquina, hidroxicloroquina e mefloquina (para a malária);\n- Somatotropina;\n- Protirelina.\nInforme o seu médico se estiver a tomar, ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica. Pode ter um risco\naumentado de efeitos indesejáveis graves se tomar dexametasona conjuntamente com\nestes medicamentos:\n- Alguns medicamentos podem aumentar os efeitos de Dexametasona Krka e o seu\nmédico pode querer monitorizá-lo cuidadosamente se estiver a tomar estes\nmedicamentos (incluindo alguns medicamentos para o VIH: ritonavir, cobicistato); -\nÁcido acetilsalicílico ou similar (anti-inflamatórios não-esteroides), por exemplo,\nindometacina;\n- Medicamentos utilizados para tratar a diabetes;\n- Medicamentos utilizados para tratar doenças cardíacas;\n- Diuréticos;\n- Anfotericina B injetável;\n- Acetazolamida (usado para tratamento do glaucoma e epilepsia);\n- Tetracosactido utilizado para testar a função da glândula suprarrenal;\n- Carbenoxolona (utilizado no tratamento de úlceras do estômago);\n- Cloroquina, hidroxicloroquina e mefloquina (para a malária);\n- Medicamentos utilizados para tratar a pressão arterial elevada;\n- Talidomida utilizado para por exemplo mieloma múltiplo;\n- Vacinação com vacinas vivas;\n- Medicamentos que ajudam o movimento muscular na miastenia grave (por\nexemplo neostigmina);\n- Antibióticos, incluindo fluoroquinolonas.\nAntes de iniciar o tratamento com Dexametasona Krka, leia os folhetos informativos de\ntodos os medicamentos que serão tomados em associação com o Dexametasona KrkaAPROVADO EM\n25-04-2022\nINFARMED\npara obter informações sobre os mesmos. Quando se utiliza talidomida, lenalidomida ou\npomalidomida, é necessário prestar particular atenção à prevenção e testes de gravidez.\nDexametasona Krka com alimentos, bebidas e álcool\nA dexametasona deve ser tomada com ou depois da ingestão de alimentos para\nminimizar a irritação no trato gastrointestinal. As bebidas contendo álcool ou cafeína\ndevem ser evitadas. É recomendado comer em pequenas quantidades, e fazer várias\nrefeições e, possivelmente, tomar antiácidos, se recomendado pelo seu médico.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nA dexametasona deve ser prescrita durante a gravidez e, em particular no primeiro\ntrimestre, apenas se os benefícios para a mãe superarem os riscos para a criança. Se\nengravidar enquanto estiver a tomar o medicamento, não pare de tomar Dexametasona\nKrka, mas informe imediatamente o seu médico de que está grávida. Os corticosteroides\npodem passar para o leite materno. Não pode ser excluído qualquer risco para os recém-\nnascidos/ lactentes. A decisão de continuar/ interromper a amamentação ou continuar/\ninterromper a terapêutica com dexametasona deve ser tomada tendo em conta o\nbenefício da amamentação para a criança e o benefício para a mulher da terapêutica com\ndexametasona.\nCondução de veículos e utilização de máquinas\nNão conduza, não utilize quaisquer ferramentas ou máquinas nem realize quaisquer\ntarefas perigosas se sofrer de efeitos indesejáveis, como confusão, alucinações, tonturas,\ncansaço, sonolência, desmaios ou visão turva.\nDexametasona Krka contém lactose\nSe o seu médico lhe tiver dito que tem intolerância a algum açúcar, contacte-o antes de\ntomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Dexametasona Krka\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDexametasona Krka apresenta-se sob a forma de comprimidos de 4 mg, 8 mg, 20 mg e\n40 mg. Os comprimidos podem ser divididos em doses iguais, podendo obter-se\ndosagens adicionais de 2 mg e 10 mg ou para facilitar a deglutição.\nDeverá ter-se em consideração que este é um medicamento de dosagem elevada.\nDexametasona Krka é recomendada para ser utilizado na menor dose eficaz,\nrecomendada pelo seu médico.\nA dexametasona é habitualmente administrada em doses de 0,5 a 10 mg por dia,\ndependendo da doença a ser tratada. Em doenças mais graves, podem ser necessárias\ndoses acima de 10 mg por dia.\nA dose deve ser ajustada com base na resposta individual do doente e gravidade da\ndoença. A fim de minimizar os efeitos indesejáveis, deverá ser utilizada a dose eficaz\nmais baixa possível.\nSalvo disposição em contrário, as seguintes dosagens recomendadas devem ser\nseguidas:APROVADO EM\n25-04-2022\nINFARMED\nAs doses recomendadas abaixo indicadas são referidas apenas para orientação. A dose\ninicial e doses diárias devem ser sempre determinadas com base na resposta individual\ndo doente e gravidade da doença.\n- Pênfigo vulgar: dose inicial de 300 mg durante 3 dias seguida de titulação para redução\nda dose de acordo com a necessidade clínica.\n- Miosite: 40 mg em ciclos de 4 dias.\n- Púrpura trombocitopénica idiopática: 40 mg em ciclos de 4 dias.\n- Compressão da medula espinal causada por metástases: a dose inicial e a duração do\ntratamento dependem da causa e gravidade. Doses muito elevadas até 96 mg podem\ntambém ser utilizadas para tratamento paliativo. Para obtenção da dose ideal e redução\ndo valor ou comprimidos, pode ser utilizada a combinação de dosagens mais baixas (4 e\n8 mg) e dosagens mais elevadas (20 mg ou 40 mg).\n- Profilaxia e tratamento de emese induzida por citostáticos, quimioterapia emetogénica\nno tratamento antiemético: 8-20 mg (um comprimido de 20 mg de dexametasona ou\nmetade de um comprimido de 40 mg), antes do tratamento de quimioterapia, seguido de\n4-16 mg/ dia no dia 2 e 3.\n- Tratamento do mieloma múltiplo sintomático, leucemia linfocítica aguda, leucemia\nlinfoblástica aguda, doença de Hodgkin e linfoma não-Hodgkin em combinação com\noutros medicamentos: a posologia habitual é de 40 mg ou 20 mg uma vez por dia.\nA dose e a frequência de administração variam em função do protocolo terapêutico e\ndo(s) tratamento(s) associado(s). A administração da dexametasona deve seguir as\ninstruções relativas à administração de dexametasona, caso estejam incluídas no\nResumo das Características do Medicamento para o(s) tratamento(s) associado(s). Caso\ncontrário, devem ser seguidos os protocolos e as normas orientadoras locais ou\ninternacionais relativos ao tratamento. Os médicos prescritores devem avaliar\ncuidadosamente a dose\nTratamento prolongado\nEm caso de tratamento prolongado de diversas doenças, após o tratamento inicial, o\ntratamento com glucocorticoides deve ser alterado de dexametasona para prednisona/\nprednisolona para reduzir a supressão da função do córtex suprarrenal.\nUtilização em crianças\nSe uma criança está a tomar este medicamento, é importante que o médico monitorize o\nseu crescimento e desenvolvimento em intervalos frequentes.\nSe tomar mais Dexametasona Krka do que deveria\nSe tomar medicamento a mais, contacte o seu médico ou hospital de imediato.\nCaso se tenha esquecido de tomar Dexametasona Krka\nCaso se tenha esquecido de tomar uma dose, tome-a assim que se lembrar, a menos que\nseja quase tempo para a sua próxima dose.\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nSe parar de tomar Dexametasona Krka\nSe o seu tratamento tiver de ser interrompido siga os conselhos do seu médico. Ele\npoderá dizer-lhe para reduzir gradualmente a quantidade de medicamento que está a\ntomar até parar o tratamento por completo. Os sintomas que têm sido relatados, quando\no tratamento foi interrompido demasiado rápido incluem tensão arterial baixa e, em\nalguns casos, a reincidência da doença, para a qual o tratamento foi prescrito.\nPode ocorrer “síndrome de abstinência” que inclui febre, dores musculares e das\narticulações, inflamação da mucosa do nariz (rinite), perda de peso, pele com coceira e\ninflamação dos olhos (conjuntivite). Se parar o tratamento demasiado cedo e alguns dos\nsintomas mencionados ocorrerem, deve informar o seu médico o mais rapidamente\npossível.APROVADO EM\n25-04-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInforme imediatamente o seu médico se tiver problemas psicológicos graves. Estes\npodem afetar cerca de 5 em cada 100 pessoas que tomam medicamentos como a\ndexametasona. Estes problemas incluem:\n- sentir-se deprimido (incluindo pensar em suicídio),\n- sentir-se extasiado (mania), ou grandes variações de humor,\n- sentir ansiedade, dificuldade em dormir, dificuldades de concentração ou sentir-se\nconfuso e perda de memória,\n- sentir, ver ou ouvir coisas que não existem. Ter pensamentos estranhos e\nassustadores, alterar o modo como se comporta ou sentir-se sozinho.\nInforme imediatamente o seu médico se sentir:\n- dores abdominais graves, náuseas, vómitos, diarreia, fraqueza muscular profunda\ne fadiga, pressão arterial extremamente baixa, perda de peso e febre uma vez que estes\npodem ser sinais de insuficiência suprarrenal;\n- dor abdominal súbita, sensibilidade, náuseas, vómitos, febre e sangue nas fezes\numa vez que estes podem ser sinais de rutura do intestino, especialmente se você tem\nou teve uma doença intestinal.\nEste medicamento pode agravar um problema de coração pré-existente. Se sentir falta\nde ar ou inchaço no tornozelo, consulte imediatamente o seu médico.\nOutros efeitos indesejáveis podem ser (frequência desconhecida):\n- Maior probabilidade de ter infeções, incluindo infeções virais e fúngicas por\nexemplo aftas; a recidiva da tuberculose ou outras infeções, por exemplo infeções\noculares se já teve anteriormente.\n- Redução do número de glóbulos brancos do sangue ou aumento do número de\nglóbulos brancos do sangue, coagulação anormal.\n- Reação alérgica ao medicamento, incluindo reação alérgica grave, potencialmente\nfatal (que se pode apresentar sob a forma de erupção cutânea, inchaço da garganta ou\nlíngua e, em casos graves dificuldade em respirar ou tonturas).\n- Incapacidade de resposta das hormonas do organismo, inchaço e aumento de\npeso corporal, cara em “lua cheia” (estado cushingóide), alteração no funcionamento das\nglândulas endócrinas no seguimento de situações de stress e trauma, cirurgia, parto ou\ndoença, o organismo pode não ser capaz de responder normalmente a situações de\ngrande desgaste, como acidentes, cirurgia, parto ou doença, atraso no crescimento em\ncrianças e adolescentes, ausência ou irregularidade dos ciclos menstruais (período) e\ncrescimento excessivo de pelos (especialmente em mulheres).\n- Aumento de peso, perda de proteína e alteração do equilíbrio de cálcio, aumento\ndo apetite, desequilíbrio dos sais, retenção de líquidos no organismo, perda de potássio o\nque pode causar perturbações do ritmo cardíaco, maior necessidade de medicamentos\ndiabéticos, diabetes desconhecida pode tornar-se evidente, níveis, de colesterol e\ntriglicéridos no sangue elevados (hipercolesterolemia e hipertrigliceridemia).\n- Alterações de humor extremas, a esquizofrenia (doença mental) pode agravar-se,\ndepressão, dificuldade em dormir.\n- Dor de cabeça grave anormal com distúrbios visuais associados à suspensão do\ntratamento, convulsões e agravamento da epilepsia, tonturas.APROVADO EM\n25-04-2022\nINFARMED\n- Aumento da pressão ocular, edema papilar, diminuição da espessura da\nmembrana dos olhos, aumento de infeções oculares virais, fúngicas e bacterianas,\nagravamento dos sintomas associados a úlceras da córnea, agravamento de infeções\noculares existentes, globo ocular sobressaído, catarata, perturbações visuais, perda de\nvisão, visão desfocada.\n- Insuficiência cardíaca congestiva em pessoas suscetíveis, rutura do músculo\ncardíaco após um ataque cardíaco recente, descompensação cardíaca.\n- Pressão arterial elevada, coágulos de sangue: formação de coágulos sanguíneos\nque podem obstruir os vasos sanguíneos, por exemplo, nas pernas ou nos pulmões\n(complicações tromboembólicas).\n- Soluços.\n- Náuseas, vómitos, desconforto no estômago e abdómen inchado, inflamação e\núlceras no esófago, úlceras pépticas com possível perfuração e hemorragia, inflamação\ndo pâncreas (que mostrar surgir como dor nas costas e abdómen), flatulência, candidíase\nesofágica.\n- Pele com espessura diminuída e sensível, manchas invulgares na pele, nódoas\nnegras, vermelhidão e inflamação da pele, estrias, capilares com inchaço visível, acne,\naumento da sudorese, erupções cutâneas, inchaço, enfraquecimento do cabelo, depósitos\nde gordura invulgares, crescimento excessivo de pelos, retenção de líquidos no corpo,\ndistúrbios de pigmento, capilares frágeis que se rompem facilmente podendo observar-se\nsangramento sob a pele (por aumento da fragilidade capilar), irritação da pele à volta da\nboca (dermatite perioral).\n- Diminuição da espessura dos ossos com risco acrescido de fratura (osteoporose),\nnecrose óssea, tendinite, rutura de tendões, perda de massa muscular, miopatia,\nfraqueza muscular, interrupção precoce do crescimento ósseo (fecho prematuro da\nepífise).\n- Alteração do número e movimento dos espermatozoides, impotência.\n- Diminuição da resposta a vacinas e testes cutâneos, cicatrização lenta,\ndesconforto, mal-estar.\n- Também pode ocorrer “síndrome de abstinência” que inclui febre, dores\nmusculares e das articulações, inflamação da mucosa do nariz (rinite), perda de peso,\nnódulos na pele com comichão e dor e inflamação dos olhos (conjuntivite).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dexametasona Krka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n25-04-2022\nINFARMED\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz e humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona Krka\nA substância ativa é dexametasona.\nDexametasona Krka 20 mg comprimidos\nCada comprimido contém 20 mg de dexametasona.\nDexametasona Krka 40 mg comprimidos\nCada comprimido contém 40 mg de dexametasona.\nOs outros componentes são lactose mono-hidratada, amido de milho pregelificado, sílica\ncoloidal anidra e estearato de magnésio (E470b). Ver secção 2 “Dexametasona Krka\ncontém lactose”.\nQual o aspeto de Dexametasona Krka e conteúdo da embalagem\nComprimidos de 20 mg: comprimidos brancos ou quase brancos, redondos com arestas\nbiseladas, com ranhura e a gravação “20” numa das faces. (Espessura. 4,0-6,0 mm;\nDiâmetro: 10,7-11,3 mm). O comprimido pode ser dividido em doses iguais.\nComprimidos de 40 mg: comprimidos brancos ou quase brancos, ovais, com ranhura em\nambas as faces. (Espessura. 6,0-8,0 mm; Comprimento: 18,7-19,3 mm). O comprimido\npode ser dividido em doses iguais.\nDexametasona Krka está disponível em caixas com 10, 20, 30, 50, 60, 100, 10x1, 20 x1,\n30 x1, 50 x1, 60 x1 e 100 x1 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricantes\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu e do Reino Unido (Irlanda do Norte) com os seguintes nomes:\nNome do Estado\nNome do medicamento\nMembroAPROVADO EM\n25-04-2022\nINFARMED\nDexamethason TAD 20 mg Tabletten\nAlemanha\nDexamethason TAD 40 mg Tabletten\nДeксаметазон Крка 20 mg таблетки\nBulgária\nДeксаметазон Крка 40 mg таблетки\nDexamethason Krka 20 mg tablete\nCroácia\nDexamethason Krka 40 mg tablete\nDexametazon Krka 20 mg tablety\nEslováquia\nDexametazon Krka 40 mg tablety\nDexamethason Krka 20 mg tablete\nEslovénia\nDexamethason Krka 40 mg tablete\nDexametasona TAD 20 mg comprimidos\nEspanha\nDexametasona TAD 40 mg comprimidos\nEstónia Dexamethason Krka\nDexamethasone Krka 20 mg tabletta\nHungria\nDexamethasone Krka 40 mg tabletta\nDexamethason Krka 20 mg tabletes\nLetónia\nDexamethason Krka 40 mg tabletes\nDexamethasone Krka 20 mg tabletes\nLituânia\nDexamethasone Krka 40 mg tabletes\nPolónia Dexamethasone Krka\nPortugal Dexametasona Krka\nReino Unido (Irlanda Dexamethasone 20 mg tablets\ndo Norte) Dexamethasone 40 mg tablets\nDexamethasone Krka 20 mg\nRepublica Checa\nDexamethasone Krka 40 mg\nDexametazona Krka 20 mg comprimate\nRoménia\nDexametazona Krka 40 mg comprimate\nEste folheto foi revisto pela última vez em"
}