{
    "O que precisa de saber antes de tomar Dexametasona hameln": "O que precisa de saber antes de tomar Dexametasona hameln\nDexametasona hameln não deve ser tomado:\nSe tem alergia à dexametasona ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nEm casos individuais, com a utilização de Dexametasona hameln, foram observadas\nreações graves de hipersensibilidade (reações anafiláticas), com insuficiência\ncirculatória, ataque cardíaco, arritmias cardíacas, falta de ar (broncospamos) e/ou\nqueda ou aumento da tensão arterial.\nNão poderão ser administradas injeções numa articulação se sofrer de alguma das\nseguintes condições:\nInfeções dentro ou numa área perto da articulação que está a ser tratada\nInfeções articulares bacterianas\nArticulação instável\nPerturbações hemorrágicas (espontâneas ou causadas por anticoagulantes)\nCalcificações perto das articulações\nNecrose óssea avascular\nRutura de tendão\nArticulação de Charcot\nA terapia de infiltração local não deve ser realizada sem um tratamento anti-\ninfecioso prévio adicional quando existe uma infeção na área onde a dexametasona\nseria administrada.\nNão deve parar de tomar outras medicações esteroides, a menos que o seu médico\nlhe tenha dado instruções para tal.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar o medicamento.APROVADO EM\n10-12-2021\nINFARMED\nSe durante o tratamento com Dexametasona hameln ocorrerem situações\nparticulares de tensão física (acidente, operação, parto, etc.), pode ser necessário\num aumento temporário da dose.\nDexametasona hameln pode encobrir os sinais de uma infeção e, assim, dificultar a\ntentativa de identificar uma infeção existente ou em desenvolvimento. As infeções\nlatentes podem ser reativadas.\nPrecauções gerais relativamente à utilização de esteroides em doenças específicas,\nencobrimento da infeção, medicamentos concomitantes, etc. em conformidade com\nas recomendações atuais.\nO tratamento com Dexametasona hameln apenas deve ser considerado se for\nabsolutamente necessário em conjunto com outros medicamentos tomados ao\nmesmo tempo, atuando sobre os patogénicos que causam as seguintes doenças:\nInfeções virais agudas (hepatite B, varicela, herpes zóster, infeções Herpes simplex,\ninflamações da córnea causadas pelos vírus Herpes)\nHepatite crónica ativa positiva para AgHBs (doença hepática infeciosa)\nAproximadamente 8 semanas antes e até 2 semanas após imunizações com uma\nvacina viva\nInfeções bacterianas agudas e crónicas\nInfeções fúngicas sistémicas\nCertas doenças causadas por parasitas (amebas, infeções de parasitas). Em doentes\ncom infeções de oxiúros suspeitas ou confirmadas (Strongyloides), Dexametasona\nhameln pode levar à ativação e multiplicação em grande escala dos parasitas.\nPoliomielite\nDoença do gânglio linfático após imunização contra a tuberculose\nTuberculose no historial médico\nO tratamento com Dexametasona hameln deve ser especificamente monitorizado em\ndoentes com estados clínicos pré-existentes que requerem tratamentos, como:\nÚlceras gastrointestinais\nFragilização dos ossos (osteoporose)\nHipertensão arterial mal controlada\nDiabetes mellitus mal controlada\nDoenças mentais (incluindo no historial médico), incluindo risco de suicídio.\nRecomenda-se monitorização neurológica ou psiquiátrica.\nAumento da pressão intraocular (glaucoma de ângulo fechado ou de ângulo aberto).\nRecomenda-se monitorização oftalmológica e terapia de acompanhamento.\nLesões e úlceras da córnea. Recomenda-se monitorização oftalmológica e terapia\nconcomitante.\nSe ocorrer visão turva ou outras perturbações visuais, contacte o seu médico.\nDevido ao risco de perfuração da parede do intestino, Dexametasona hameln apenas\npode ser utilizado se existirem razões médicas convincentes e com monitorização\ncorrespondente:APROVADO EM\n10-12-2021\nINFARMED\nInflamação grave do cólon (colite ulcerosa) com risco de perfuração, com abcessos\nou com inflamações purulentas, possivelmente também sem peritonite.\nBolsas intestinais inflamadas (diverticulite).\nApós certas operações intestinais (enteroanastomose) imediatamente após a\noperação.\nOs sinais de peritonite após perfuração de uma úlcera gastrointestinal podem estar\nausentes em doentes que recebem doses elevadas de glucocorticoides.\nEm doentes com diabetes mellitus, o nível de glicose no sangue deve ser verificado\nregularmente, uma vez que se deve ter em conta a necessidade crescente de\nmedicamentos utilizados para tratar diabetes mellitus (insulina, antidiabéticos orais).\nOs doentes com hipertensão arterial grave e/ou insuficiência cardíaca grave devem\nser monitorizados cuidadosamente, pois existe um risco de deterioração.\nPode ocorrer uma descida da frequência cardíaca quando são administradas doses\nelevadas.\nPodem ocorrer reações anafiláticas graves (reação exagerada do sistema imunitário).\nO risco de sintomas relacionados com os tendões, tendinite e ruturas dos tendões\naumenta quando fluoroquinolonas (certos antibióticos) e Dexametasona hameln são\nadministrados em conjunto.\nNo tratamento de uma certa forma de paralisia muscular (myasthenia gravis), pode\nocorrer uma deterioração dos sintomas no início.\nEm princípio, as imunizações com vacinas de agentes patogénicos mortos (vacinas\ninativadas) podem ser realizadas. No entanto, deve ser tido em conta que a resposta\nimunitária e, por conseguinte, o sucesso da imunização podem ser comprometidos se\nforem utilizadas doses mais elevadas de corticosteroides.\nEm particular, durante um tratamento de longa duração com doses elevadas de\nDexametasona hameln, os doentes devem ser monitorizados para garantir a\ningestão suficiente de potássio (por exemplo, vegetais, bananas). Pode ser\nnecessário um consumo limitado de sal e os níveis sanguíneos de potássio devem ser\nmonitorizados.\nAs doenças virais (por exemplo, sarampo, varicela) podem ter uma evolução\nparticularmente grave nos doentes tratados com Dexametasona hameln. Os doentes\ncom um sistema imunitário comprometido e que nunca tiveram sarampo nem\nvaricela correm especial risco. Se estes doentes tiverem contacto com indivíduos que\ntenham sarampo ou varicela durante o tratamento com Dexametasona hameln,\ndevem contactar os seus médicos imediatamente, podendo ter de começar um\ntratamento preventivo.\nSintomas de síndrome de lise tumoral, tais como cãibras musculares, fraqueza\nmuscular, confusão, perda ou perturbações de visão e falta de ar, no caso de se\nsofrer de malignidades hematológicas.APROVADO EM\n10-12-2021\nINFARMED\nPara uma administração intravenosa, a injeção deve ser administrada lentamente\ndurante 2 a 3 minutos. Após uma administração demasiado rápida, podem ocorrer\nefeitos indesejáveis curtos e essencialmente inofensivos na forma de formigueiro\ndesagradável ou parestesias, que podem durar até 3 minutos.\nDexametasona hameln é um medicamento destinado a uma utilização de curta\nduração. Contudo, se for utilizado durante um período bastante longo, devem ser\ntidas em conta advertências e precauções adicionais, tal como considerado para\nmedicamentos que contêm glucocorticoides que são destinados a uma utilização de\nlonga duração.\nCom uma utilização local, deve ter-se em conta possíveis interações e efeitos\nindesejáveis sistémicos.\nA administração intra-articular de glucocorticoides aumenta o risco de infeções\narticulares. A utilização de longa duração e repetida de glucocorticoides em\narticulações de suporte do peso corporal pode resultar na deterioração de lesões\nrelacionadas com desgaste devido a uma possível sobrecarga da articulação após a\ndiminuição da dor ou de outros sintomas.\nCrianças e adolescentes\nA dexametasona não deve ser utilizada regularmente em recém-nascidos pré-termo\ncom problemas respiratórios.\nNas crianças, Dexametasona hameln apenas deve ser utilizado se existirem razões\nmédicas convincentes, devido ao risco de inibição/atraso do crescimento. O\ncrescimento deve ser verificado regularmente, especialmente se for utilizado para\num tratamento de longa duração.\nDexametasona hameln contém propilenoglicol. Se a criança tiver menos de 5 anos,\nfale com o seu médico ou farmacêutico antes de lhe administrar este medicamento,\nespecialmente se a criança estiver a utilizar outros medicamentos que contenham\npropilenoglicol ou álcool.\nDoentes com insuficiência hepática ou renal\nDexametasona hameln contém propilenoglicol.\nSe sofre de uma doença hepática ou renal, não deve tomar este medicamento, a\nmenos que seja recomendado pelo seu médico, que pode efetuar verificações\nadicionais enquanto toma este medicamento.\nIdosos\nEm doentes idosos, deve ser efetuada uma avaliação especial de benefício-risco\ndevido ao risco aumentado de osteoporose.\nNota sobre dopagem\nA utilização de Dexametasona hameln pode levar a resultados positivos em testes de\ndopagem.\nOutros medicamentos e Dexametasona hameln\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se puder vir a tomar outros medicamentos, incluindo\nmedicamentos obtidos sem receita médica. Isto é especialmente importanteAPROVADO EM\n10-12-2021\nINFARMED\nrelativamente aos seguintes medicamentos, uma vez que podem interagir com\nDexametasona hameln.\nOutros medicamentos que podem influenciar o efeito de Dexametasona hameln:\nMedicamentos que aceleram a decomposição no fígado, tais como alguns\ncomprimidos para dormir (barbitúricos), medicamentos utilizados para tratar\nconvulsões (fenitoína, carbamazepina, primidona) e certos medicamentos utilizados\npara tratar tuberculose (rifampicina) podem reduzir o efeito do corticoide.\nMedicamentos que abrandam a decomposição no fígado, tais como certos\nmedicamentos utilizados para tratar doenças fúngicas (cetoconazol, itraconazol)\npodem aumentar o efeito dos corticoides.\nCertas hormonas sexuais femininas, por exemplo, para prevenir a gravidez (a\npílula): o efeito de Dexametasona hameln pode ser aumentado.\nEfedrina (em medicamentos utilizados para tratar hipotensão, bronquite crónica,\nataques de asma, para reduzir o inchaço de membranas mucosas em constipações e\ncomo componente em inibidores de apetite): através de uma rápida decomposição\nno corpo, a eficácia de Dexametasona hameln pode ser reduzida.\nAlguns medicamentos para VIH: ritonavir e cobicistate, uma vez que podem\naumentar os efeitos de Dexametasona hameln e o seu médico pode pretender\nmonitorizá-lo cuidadosamente se estiver a tomar estes medicamentos.\nDexametasona hameln pode influenciar o efeito de outros medicamentos, tais como:\nMedicamentos utilizados para reduzir a tensão arterial (inibidores da ECA). Quando\nDexametasona hameln é utilizado simultaneamente, pode aumentar o risco de\nalterações do hemograma.\nMedicamentos utilizados para fortalecer o coração (glicosídeos cardíacos), pois\ndevido ao défice de potássio, Dexametasona hameln pode aumentar os seus efeitos.\nMedicamentos que promovem perda de sal após micção (saluréticos) ou laxantes,\numa vez que Dexametasona hameln pode aumentar a excreção de potássio causada\npor estes medicamentos.\nAntidiabéticos orais e insulina, uma vez que Dexametasona hameln pode reduzir os\nrespetivos efeitos antidiabéticos (não é eficaz na diminuição dos níveis de glicose no\nsangue).\nMedicamentos utilizados para inibir a coagulação sanguínea (anticoagulantes orais,\ncumarina). O seu efeito pode ser enfraquecido ou fortalecido por Dexametasona\nhameln. O seu médico irá decidir se é necessário um ajuste da dose do\nanticoagulante.\nMedicamentos utilizados para tratar inflamações e reumatismo (salicilatos,\nindometacina e outros medicamentos anti-inflamatórios não esteroides), uma vez\nque, quando Dexametasona hameln é utilizado em simultâneo com estesAPROVADO EM\n10-12-2021\nINFARMED\nmedicamentos, pode aumentar o risco de úlceras gástricas e hemorragia\ngastrointestinal.\nRelaxantes musculares não despolarizantes, uma vez que o seu efeito de\nrelaxamento muscular pode ser prolongado por Dexametasona hameln.\nCertos medicamentos utilizados para aumentar a pressão intraocular (atropina e\noutros anticolinérgicos), uma vez que os seus efeitos podem ser aumentados por\nDexametasona hameln.\nMedicamentos utilizados para tratar doenças causadas por parasitas (praziquantel),\numa vez que Dexametasona hameln pode reduzir os seus efeitos.\nMedicamentos utilizados para tratar malária ou doenças reumáticas (cloroquina,\nhidroxicloroquina, mefloquina). Existe um risco aumentado de doenças musculares\ndo corpo ou dos músculos cardíacos (miopatias, cardiomiopatias) quando utilizados\nem simultâneo com Dexametasona hameln.\nProtirrelina (TRH, uma hormona produzida no diencéfalo), pois após a sua\nadministração, Dexametasona hameln pode reduzir o aumento da hormona\nestimulante da tiroide (TSH).\nMedicamentos utilizados para suprimir o próprio sistema imunitário do corpo\n(imunossupressores). Quando são utilizados com Dexametasona hameln existe uma\nsuscetibilidade aumentada para infeções e agravamento de infeções existentes que\npodem ainda não ser sintomáticas.\nCiclosporina (um medicamento utilizado para suprimir o próprio sistema imunitário\ndo corpo), uma vez que Dexametasona hameln pode aumentar o nível de\nciclosporina e, assim, o risco de convulsões.\nAs fluoroquinolonas, um grupo de antibióticos, podem aumentar o risco de ruturas\nde tendões.\nImpacto em métodos de investigação:\nOs glucocorticoides podem suprimir reações cutâneas a testes de alergias.\nDevido às interações com estes medicamentos, o seu médico pode ter de ajustar a\ndosagem de medicação que lhe é dada.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO médico irá decidir se o medicamento é adequado para si e poderá efetuar\nverificações adicionais enquanto está a tomar este medicamento.\nA dexametasona atravessa a placenta. Durante a gravidez, especialmente nos\nprimeiros três meses, o tratamento apenas deve ocorrer após uma avaliação\ncuidadosa de benefício-risco.\nQuando a dexametasona é administrada durante períodos prolongados ou\nrepetidamente durante a gravidez, pode existir um risco aumentado de atraso no\ncrescimento do feto. Se forem utilizados glucocorticoides no final da gravidez, podeAPROVADO EM\n10-12-2021\nINFARMED\nocorrer hipoatividade do córtex suprarrenal, podendo ser necessário um tratamento\nde redução/substituição no recém-nascido.\nOs glucocorticoides, incluindo dexametasona, são excretados no leite materno. Não\nforam identificados casos de crianças que tenham sido afetadas. No entanto, se\nforem necessárias doses mais elevadas, a amamentação deve ser interrompida.\nCondução de veículos e utilização de máquinas\nAté à data, não existem indícios de que Dexametasona hameln reduza a capacidade\nde conduzir ou de utilizar máquinas. O mesmo se aplica ao trabalho em ambientes\nperigosos.\nDexametasona hameln contém propilenoglicol\nEste medicamento contém 20 mg de propilenoglicol em 1 ml de solução.\nDexametasona hameln contém sódio\nEste medicamento contém até 43 mg (1,9 mmol) de sódio (componente principal do\nsal de cozinha/mesa) em cada dose única máxima (350 mg para uma pessoa com\n70 kg de peso corporal). Isto é equivalente a 2,15% da ingestão alimentar diária\nmáxima recomendada de sódio para um adulto.",
    "Como tomar Dexametasona hameln": "Como tomar Dexametasona hameln",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nO risco de efeitos indesejáveis é baixo durante a terapia de dexametasona de curta\nduração. No entanto, em caso de terapia parentérica de curta duração e dose\nelevada, deve ser considerado o risco de alterações dos eletrólitos, edema, possível\naumento da pressão arterial, insuficiência cardíaca, arritmias cardíacas ou\nconvulsões, devendo também ser antecipadas as manifestações clínicas da infeção.\nOs médicos devem estar alerta para a possibilidade de úlceras gastrointestinais que,\nfrequentemente, estão relacionadas com o stress e que podem ser relativamente\nassintomáticas durante um tratamento com corticosteroides, assim como para uma\nredução da tolerância à glicose.\nDexametasona hameln pode causar reações alérgicas, incluindo choque anafilático\nem casos muito raros.\nEm particular, se forem utilizadas doses elevadas a longo prazo, espera-se que os\nefeitos indesejáveis ocorram regularmente com gravidade variável.\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis podem incluir:\nFrequência desconhecida (não pode ser calculada partir dos dados disponíveis)\nInfeções e infestações:\nEncobrimento de infeções, ocorrência, recorrência e deterioração de infeções virais,\nfúngicas e bacterianas e infeções parasitárias ou oportunistas, ativação de infeção de\noxiúros.\nPerturbações do sangue e do sistema linfático:\nAlterações do hemograma (proliferação de glóbulos brancos ou de todos os glóbulos\nsanguíneos, redução de certos glóbulos brancos).\nPerturbações do sistema imunitário:\nReações de hipersensibilidade (por exemplo, erupção cutânea provocada por\nmedicamentos), reações anafiláticas graves, tais como arritmias, broncospamos\n(espasmos da musculatura lisa brônquica), tensão arterial excessivamente alta ou\nbaixa, colapso circulatório, paragem cardíaca, enfraquecimento do sistema\nimunitário.\nPerturbações endócrinas:\nDesenvolvimento da síndrome de Cushing (sintomas típicos incluem \"cara de lua\ncheia\", obesidade abdominal e vermelhidão facial), supressão ou perda da função do\ncórtex suprarrenal.APROVADO EM\n10-12-2021\nINFARMED\nPerturbações do metabolismo e da nutrição:\nAumento de peso, níveis elevados de açúcar no sangue, diabetes mellitus, aumento\ndos valores de lípidos no sangue (colesterol e triglicerídeos), aumento do nível de\nsódio com inchaço dos tecidos (edema), défice de potássio devido ao aumento da\nexcreção de potássio (que pode levar a arritmias cardíacas), aumento do apetite.\nPerturbações do foro psiquiátrico:\nDepressão, irritação, euforia, aumento de energia, psicoses, mania, alucinações,\nlabilidade afetada, sentimentos de ansiedade, perturbações do sono, risco de\nsuicídio.\nPerturbações do sistema nervoso:\nAumento da pressão dentro do crânio, ocorrência de convulsões anteriormente\ndesconhecidas (epilepsia), aumento da ocorrência de convulsões em casos de\nepilepsia anteriormente diagnosticada.\nPerturbações oculares:\nAumento da pressão intraocular (glaucoma), opacificação das lentes (catarata),\ndeterioração em úlceras córneas, risco aumentado ou deterioração de inflamações\noculares causadas por vírus, bactérias ou fungos; deterioração de inflamações\nbacterianas da córnea, pálpebra descaída, pupilas dilatadas, inchaço da conjuntiva,\nperfuração da esclera, perturbações visuais, perda de visão.\nEm casos raros, protuberância reversível do globo ocular.\nPerturbações vasculares:\nHipertensão, aumento do risco de arteriosclerose e trombose, inflamação dos vasos\nsanguíneos (também como síndrome de abstinência após terapia de longa duração),\nfragilidade aumentada dos vasos sanguíneos.\nPerturbações gastrointestinais:\nÚlceras estomacais e intestinais, hemorragias estomacais e intestinais, pancreatite,\nsintomas estomacais.\nPerturbações dos tecidos cutâneos e subcutâneos:\nEstrias na pele, fragilização da pele (atrofia cutânea), dilatação dos vasos\nsanguíneos, tendência para desenvolver hematomas, zonas ou áreas de\nsangramento da pele, aumento do pelo corporal, acne, lesões inflamatórias da pele\nna face, especialmente à volta da boca, nariz e olhos, alterações na pigmentação da\npele.\nPerturbações musculosqueléticas e dos tecidos conjuntivos:\nDoenças musculares, fraqueza muscular, perda muscular e fragilização dos ossos\n(osteoporose) ocorrem num modo dependente da dosagem e apenas são possíveis\ndurante utilização de curta duração; outras formas de perda de massa óssea\n(necrose óssea), sintomas relacionados com os tendões, tendinite, ruturas dos\ntendões, depósitos de gordura na coluna (lipomatose epidural), inibição do\ncrescimento em crianças.\nSe a dose for reduzida muito rapidamente após um tratamento de longa duração,\npodem ocorrer sintomas de abstinência, entre outros, que se podem manifestar em\nsintomas como dores musculares e nas articulações.APROVADO EM\n10-12-2021\nINFARMED\nPerturbações do sistema reprodutor e da mama:\nPerturbações na secreção da hormona sexual (causando menstruação irregular ou\numa paragem completa da menstruação (amenorreia), padrões de pelo corporal\nmasculino em mulheres (hirsutismo), impotência).\nPerturbações gerais e condições no local de administração: atraso na cicatrização de\nferidas.\nUtilização local:\nÉ possível ocorrer irritação local e intolerância (sensação de calor, dor relativamente\npersistente). Pode ocorrer fragilização da pele ou do tecido subcutâneo (atrofia) no\nlocal da injeção se os corticosteroides não forem injetados cuidadosamente numa\ncavidade articular.\nCaso tenha algum dos seguintes sintomas, contacte o seu médico imediatamente:\nsintomas gastrointestinais,\ndor nas costas, ombros ou ancas,\nperturbações de humor,\nflutuações acentuadas de açúcar no sangue em doentes diabéticos.\nTenha em atenção que é muito importante que não pare subitamente de tomar este\nmedicamento (mesmo se estiver a sofrer um efeito secundário), a menos que o seu\nmédico lhe diga para o fazer (ver secções 2 e 3).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Isto inclui\nquaisquer possíveis efeitos indesejáveis não indicados neste folheto. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexametasona hameln": "Como conservar Dexametasona hameln\nConservar a temperatura inferior a 25ºC. Não congelar.\nManter a ampola dentro da embalagem exterior para proteger da luz.\nMantenha este medicamento fora da vista e do alcance das crianças.APROVADO EM\n10-12-2021\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem da ampola após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste produto destina-se apenas a utilização única. A solução que não for utilizada\ndeverá ser eliminada.\nNão utilize este medicamento se verificar que existem algumas partículas visíveis na\nsolução.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nO que Dexametasona hameln contém\nA substância ativa é fosfato de sódio de dexametasona.\nCada ampola com 1 ml de solução contém 4,00 mg de fosfato de dexametasona\n(como fosfato de sódio de dexametasona).\nCada ampola com 2 ml de solução contém 8,00 mg de fosfato de dexametasona\n(como fosfato de sódio de dexametasona).\nOs outros ingredientes são propilenoglicol, edetato dissódico, hidróxido de sódio\n(para ajuste do pH) e água para preparações injetáveis.\nQual o aspeto de Dexametasona hameln e conteúdo da embalagem\nDexametasona hameln (injeção) é uma solução transparente e incolor, isenta de\npartículas visíveis.\nDexametasona hameln está disponível em embalagens de 5 ou 10 ampolas. Cada\nampola contém 1 ml ou 2 ml de solução.\nÉ possível que não sejam comercializadas todos os tamanhos de embalagem.\nTitular da autorização de introdução no mercado\nhameln pharma gmbh\nInselstraße 1\n31787 Hameln\nAlemanha\nFabricante\nSiegfried Hameln GmbH\nLanges Feld 13\n317 89 Hameln\nAlemanha\nHBM Pharma s.r.o.\nSklabinská 30\n03680 Martin\nEslováquia\nhameln rds s.r.o.APROVADO EM\n10-12-2021\nINFARMED\nHorná 36\n900 01 Modra\nEslováquia\nDistribuidor\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, nº 8, 8A e 8B\nFervença\n2705-906 Terrugem SNT\nSintra\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nÁustria Dexamethason-hameln 4 mg/ml Injektionslösung\nBélgica Dexamethason hameln 4 mg/ml solution injectable\nDexamethason hameln 4 mg/ml oplossing voor injectie\nDexamethason hameln 4 mg/ml Injektionslösung\nBulgária Дексаметазон фосфат хамелн 4 mg/ml инжекционен разтвор\nDexamethasone phosphate hameln 4 mg/ml solution for\ninjection\nCroácia Deksametazon hameln 4 mg/ml otopina za injekciju\nChéquia Dexamethasone phosphate\nDinamarca Dexamethasone phosphate hameln\nFinlândia Dexamethasone phosphate hameln, 4 mg/ml injektioneste,\nliuos\nAlemanha Dexamethason-hameln 4 mg/ml Injektionslösung\nHungria Dexametazon hameln 4 mg/ml oldatos injekció\nIrlanda Dexamethasone 4 mg/ml solution for injection\nItália Desametasone hameln\nPaíses Baixos Dexamethason hameln 4 mg/ml oplossing voor injectie\nNoruega Dexamethasone phosphate hameln\nPolónia Dexamethasone hameln\nPortugal Dexametasona hameln\nRoménia Dexametazonă fosfat hameln 4 mg/ml soluţie injectabilă\nEslováquia Dexamethasone hameln 4 mg/ml injekčný roztok\nEslovénia Deksametazon hameln 4 mg/ml raztopina za injiciranje\nEste folheto foi revisto pela última vez em 05-2021.",
    "Como utilizar Dexametasona hameln": "Como utilizar Dexametasona hameln\nO seu enfermeiro ou médico irá administrar-lhe este medicamento. O seu médico irá\ndecidir a dosagem correta para si e a forma e o momento de administração do\nmedicamento.\nEste medicamento é uma solução para injeção numa veia (IV), num músculo (IM) ou\nsob a pele (SC) ou tecido.\nDexametasona hameln deve ser administrado lentamente numa veia (durante 2 a\n3 minutos). Se não for possível a administração numa veia e se a função circulatória\nnão tiver problemas, Dexametasona hameln também pode ser administrado num\nmúsculo. Por vezes, Dexametasona hameln também pode ser administrado por\ninjeção ou infusão contínua sob a pele (por via subcutânea).\nDexametasona hameln também pode ser administrado por infiltração ou injeção\nnuma articulação.\nA injeção intra-articular deve ser administrada em condições estritamente\nassépticas. Uma única injeção intra-articular é geralmente suficiente para aliviar os\nsintomas com sucesso. Se for considerada necessária uma injeção adicional, esta\ndeve ser administrada, no mínimo, 3 a 4 semanas mais tarde. O número de injeções\npor articulação deve limitar-se a 3 a 4. Em particular, após cada injeção consecutiva,\né indicado realizar um exame médico da articulação.\nDexametasona hameln também pode ser administrado na área de maior dor ou nos\nligamentos dos tendões, mas não diretamente no próprio tendão. Devem ser\nevitadas injeções em intervalos curtos e devem ser garantidas precauções assépticas\nrigorosas.APROVADO EM\n10-12-2021\nINFARMED\nCaso sejam necessárias doses elevadas para um único tratamento, a utilização de\nmedicamentos com dexametasona com maior resistência/volume deve ser\nconsiderada.\nUtilização sistémica\nEdema cerebral: em formas agudas, dependendo da causa e da gravidade,\ninicialmente 8-10 mg (até 80 mg) numa veia (IV), em seguida, 16-24 mg (até\n48 mg)/dia distribuídos em 3 a 4 (até 6) doses individuais numa veia durante 4 a\n8 dias.\nEdema cerebral devido a meningite bacteriana: 0,15 mg/kg de peso corporal a cada\n6 horas durante 4 dias, crianças: 0,4 mg/kg de peso corporal a cada 12 horas\ndurante 2 dias, a começar antes da primeira administração de antibióticos.\nChoque após lesões graves: inicialmente, 40-100 mg (crianças 40 mg) IV, repetição\nda dose após 12 horas, ou a cada 6 horas 16-40 mg durante 2 a 3 dias.\nTratamento da COVID-19: recomenda-se que os doentes adultos recebam 6 mg IV\numa vez por dia durante um máximo de 10 dias. Recomenda-se que os doentes\npediátricos (adolescentes com idade igual ou superior a 12 anos) recebam 6 mg IV\numa vez por dia durante um máximo de 10 dias.\nAtaque de asma aguda grave: o mais cedo possível, 8-20 mg IV, quando necessário,\ninjeções repetidas de 8 mg a cada 4 horas. Crianças: 0,15-0,3 mg/kg de peso\ncorporal ou 1,2 mg/kg de peso corporal IV sob a forma de um bólus e, em seguida,\n0,3 mg/kg a cada 4-6 horas.\nDoenças cutâneas agudas: dependendo da natureza e da extensão da doença, doses\ndiárias de 8-40 mg IV, em casos individuais até 100 mg. Em seguida, tratamento\nadicional por via oral em doses decrescentes.\nLúpus eritematoso sistémico: 6-16 mg.\nArtrite reumatoide ativa com uma evolução progressiva grave, por exemplo, formas\nque levam rapidamente à destruição articular: 12-16 mg; quando tecido no exterior\nda articulação é afetado: 6-12 mg.\nDoenças infeciosas graves com estados semelhantes a envenenamento: 4-20 mg/dia\nIV durante vários dias, apenas em adição a terapia correspondente para tratar\ninfeções; em casos individuais (por exemplo, tifo) com doses iniciais até 200 mg IV\ne, em seguida, diminuição.\nProfilaxia e tratamento de vómitos após operações: dose individual de 8-20 mg antes\ndo início da operação, crianças com idade igual ou superior a 2 anos: 0,15-\n0,5 mg/kg de peso corporal (máximo de 16 mg).\nTerapia de suporte no caso de tumores malignos: inicialmente 8-16 mg/dia, no caso\nde tratamento de longa duração, 4-12 mg/dia.\nPrevenção e tratamento de vómitos durante tratamento citostático no contexto de\ncertos regimes: 10-20 mg IV antes do início da quimioterapia, em seguida, quandoAPROVADO EM\n10-12-2021\nINFARMED\nnecessário, 2 a 3 vezes por dia 4-8 mg durante 1 a 3 dias (quimioterapia\nmoderadamente emetogénica) ou até 6 dias (quimioterapia altamente emetogénica).\nNos cuidados paliativos e como prevenção e tratamento de náuseas e vómitos\ninduzidos por quimioterapia (CINV), as doses normalmente variam entre 4,82 mg e\n19,3 mg SC durante 24 horas, tendo em consideração as diretrizes clínicas locais, e\ndevem ser tituladas de acordo com a resposta.\nUtilização local\nDoses para terapias de infiltração e injeção locais são tipicamente efetuadas a 4-\n8 mg. Para uma injeção numa articulação pequena, 2 mg são suficientes.\nSe possível, a dose diária deve ser administrada de manhã como dose única. No\nentanto, para tratamento de doenças que requerem doses mais elevadas,\nfrequentemente é necessário mais do que uma dose única de manhã para atingir o\nefeito máximo.\nA duração do tratamento é determinada com base na doença subjacente e na sua\nevolução. O seu médico estabelece um esquema de tratamento, ao qual deve aderir\nrigorosamente. Assim que for atingido um resultado de tratamento satisfatório, a\ndose será reduzida a uma dose de manutenção ou terminará.\nA interrupção abrupta de medicamentos administrados durante mais de\naproximadamente 10 dias pode levar à ocorrência de insuficiência aguda do córtex\nsuprarrenal, pelo que é necessário reduzir a dose gradualmente antes da\ninterrupção.\nNo caso de glândulas suprarrenais hipoativas ou cirrose hepática, podem ser\nsuficientes doses relativamente baixas ou pode ser necessária uma redução da dose.\nSe pensa que recebeu mais Dexametasona hameln do que deveria ou se pensa que\nfalhou uma dose\nUma vez que o medicamento lhe será administrado por um médico ou enfermeiro, é\npouco provável que seja utilizada uma dose excessiva ou que haja doses em falta.\nSe sentir preocupação, fale com o seu médico ou enfermeiro.\nDe modo geral, Dexametasona hameln é tolerado em grandes quantidades sem\ncomplicações, inclusive durante uma utilização de curta duração. Não são\nnecessárias medidas especiais. Se observar efeitos indesejáveis mais graves ou\ninvulgares em si, deve consultar o seu médico.\nSe falhar uma dose, esta pode ser administrada mais tarde no mesmo dia e a dose\nprescrita pelo seu médico pode continuar a ser administrada de modo habitual a\npartir do dia seguinte. Se falhar mais de uma dose, tal pode levar a um agravamento\nou deterioração da doença que está a ser tratada. Deve consultar o seu médico, que\nirá rever o tratamento e ajustar a dose, se necessário.\nNão tome uma dose dupla para compensar uma dose esquecida.\nSe parar de utilizar Dexametasona hameln\nSiga sempre o esquema de dosagem prescrito pelo seu médico. Dexametasona\nhameln nunca pode ser interrompido de forma independente, uma vez que, emAPROVADO EM\n10-12-2021\nINFARMED\nparticular, um tratamento relativamente longo pode resultar na supressão de\nprodução de glucocorticoides do próprio corpo (hipoatividade da glândula\nsuprarrenal). Uma situação de tensão física acentuada sem produção suficiente de\nglucocorticoides pode ser fatal.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico."
}