{
    "Bula": "APROVADO EM\n05-02-2022\nINFARMED\nFolheto informativo: Informação para o utilizador\nDexametasona Kalceks 4 mg/ml solução injetável ou para perfusão\nfosfato de dexametasona\nLeia com atenção todo este folheto antes de começar a utilizar este medicamento, pois\ncontém informação importante para si.\n− Conserve este folheto. Pode ter necessidade de o ler novamente.\n− Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico.\n− Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O\nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de\ndoença.\n− Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4.\nO que contém este folheto:\n1. O que é Dexametasona Kalceks e para que é utilizado\n2. O que precisa de saber antes que Dexametasona Kalceks lhe seja administrado\n3. Como Dexametasona Kalceks será administrado\n4. Efeitos indesejáveis possíveis\n5. Como conservar Dexametasona Kalceks\n6. Conteúdo da embalagem e outras informações\n1. O que é Dexametasona Kalceks e para que é utilizado\nDexametasona Kalceks contém a substância ativa fosfato de dexametasona (também\nreferida como dexametasona). A dexametasona é um glucocorticóide sintético (hormona\nadrenocortical). Reduz os sintomas inflamatórios e intervém em processos metabólicos\nessenciais.\nUtilização sistémica (afeta o corpo todo)\nDexametasona Kalceks solução injetável ou para perfusão é frequentemente utilizado\napós o tratamento de emergência iniciado com uma dose alta:\n− Tratamento e profilaxia do edema cerebral inchaço do cérebro) em tumores\ncerebrais (pós-operatório e após raios X) e no seguimento de um trauma da medula\nespinhal.\n− Estado de choque devido a uma reação alérgica grave denominada “choque\nanafilático” (por exemplo, reação ao meio de contraste).\n− Estados de choque após lesões graves, prevenção da síndrome respiratória aguda\ngrave pós-traumática (insuficiência respiratória aguda).\n− Sintomas graves persistentes de um ataque de asma.\n− Tratamento inicial de algumas doenças cutâneas graves, agudas e extensas (por\nexemplo, pênfigo vulgar, eritrodermia).APROVADO EM\n05-02-2022\nINFARMED\n− Doenças do sangue graves (por exemplo, púrpura trombocitopénica aguda, anemia\nhemolítica, como medicação concomitante como parte do tratamento da leucemia).\n− Como tratamento de segunda linha em doentes com função reduzida ou sem função\ndo córtex adrenal (insuficiência adrenocortical, crise Addisoniana).\nDexametasona Kalceks é utilizado no tratamento da doença por coronavírus 2019\n(COVID-19) em doentes adultos e adolescentes (com 12 anos ou mais com peso corporal\nde pelo menos 40 kg) com dificuldade respiratória que requerem tratamento com\noxigénio.\nUtilização local (afeta uma parte restrita do corpo)\n− Injeção perto das articulações (periarticular) e tratamento que penetra no tecido\n(infiltrativo), por exemplo, para inflamação da articulação do ombro (periartrite\nescapuloumeral), articulação do cotovelo (epicondilite), as bolsas que amortecem as\narticulações (bursite), bainha do tendão (tendovaginite) e punho (estiloidite).\n− Injeção numa articulação (injeção intra-articular, por exemplo, na artrite\nreumatóide, quando as articulações individuais forem afetadas ou responderem\ninadequadamente ao tratamento sistémico, acompanhando reações inflamatórias na\ndoença articular degenerativa (artrite reumatóide).\n2. O que precisa de saber antes que Dexametasona Kalceks lhe seja administrado\nNão lhe deve ser administrado Dexametasona Kalceks\n− se tem alergia à dexametasona ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n− infeção que afeta todo o corpo, incluindo uma que pode ter sido causada por um\nfungo (por exemplo, sapinhos), que não está a ser tratada com antibióticos;\n− a injeção na articulação não deve ser administrada nos seguintes casos: infeções\ndentro ou na área circundante da articulação a ser tratada; inflamação das\narticulações causada por bactérias (artrite bacteriana); instabilidade da articulação a\nser tratada; tendência a sangrar (espontâneo ou devido a anticoagulantes); depósitos\nde cálcio próximos à articulação (calcificação periarticular); morte localizada do\ntecido ósseo, especialmente na cabeça do úmero e osso da coxa (necrose avascular\ndo osso); rutura do tendão; doença de uma articulação devido a sífilis (articulação\nde Charcot);\n− a infiltração sem tratamento adicional da causa é contraindicada se houver infeção\nna área de administração.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes que este medicamento lhe seja\nadministrado, podem são necessárias precauções especiais:\n(cid:127) Tem infeção bacteriana aguda ou crónica\n(cid:127) Teve tuberculose\n(cid:127) Tem uma doença fúngica que afeta órgãos internosAPROVADO EM\n05-02-2022\nINFARMED\n(cid:127) Tem doença parasitária (por exemplo, infeção de ameba, infeção por parasitas)\n(cid:127) Tem infeção viral aguda (hepatite B, infeção por herpes, varicela)\n(cid:127) Foi (ou o seu filho) vacinado ou deve ser vacinado (ver “Outros medicamentos e\nDexametasona Kalceks”). Em particular, informe o seu médico se ainda não teve\nsarampo ou varicela ou se o sistema imunitário do seu filho está enfraquecido\n(cid:127) Tem úlceras estomacais ou intestinais\n(cid:127) Tem osteoporose (degradação do tecido ósseo). O seu médico pode querer\ndeterminar a sua densidade óssea antes de iniciar o tratamento a longo prazo. O seu\nmédico pode prescrever-lhe cálcio suplementar, vitamina D e/ou medicamentos\npara reduzir a densidade óssea, se necessário. Em doentes com osteoporose grave,\neste medicamento deve ser utilizado apenas em situações de risco de vida ou\ndurante curtos períodos.\n(cid:127) Tem pressão alta difícil de controlar\n(cid:127) Tem diabetes\n(cid:127) Tem um historial de doença psíquica, incluindo risco de suicídio\n(cid:127) Tem pressão aumentada dentro do olho (glaucoma de ângulo aberto e fechado),\nlesão da córnea ou úlceras do olho (pois é necessário uma monitorização cuidadosa\ne tratamento por um oftalmologista)\n(cid:127) Tem problemas cardíacos ou renais\n(cid:127) Tem miastenia gravis (uma doença muscular), pois os sintomas podem inicialmente\npiorar após a administração de dexametasona; a dose inicial deve ser selecionada\ncom cuidado;\n(cid:127) Tem um tumor na sua glândula adrenal (feocromocitoma);\nSe não tem a certeza se alguma das situações anteriores se aplica a si, fale com o seu\nmédico ou farmacêutico.\nInforme o seu médico se notar algum dos seguintes sintomas durante o tratamento com\neste medicamento:\n(cid:127) Cãibras musculares, fraqueza muscular, confusão, comprometimento ou perda de\nvisão e falta de ar, no caso de ter uma doença maligna do sangue. Estes podem ser\nsintomas da síndrome de lise tumoral.\n(cid:127) Visão turva ou outros distúrbios visuais.\nUtilização simultânea de corticosteróides\nNão deve parar de tomar qualquer outro medicamento esteróide, a menos que seu médico\no tenha instruído a fazê-lo.\nPrecauções gerais relacionadas ao uso de esteróides em doenças específicas, mascarando\ninfeções, medicamentos concomitantes, etc., devem estar de acordo com as\nrecomendações atuais.\nReações alérgicas graves\nPodem ocorrer reações alérgicas graves e até anafilaxia (reação potencialmente fatal)\ncom sintomas como batimento cardíaco irregular, constrição dos músculos respiratórios,\ndiminuição ou aumento da pressão arterial, insuficiência circulatória ou paragem\ncardíaca.APROVADO EM\n05-02-2022\nINFARMED\nInsuficiência adrenocortical\nA interrupção abrupta do tratamento com duração superior a 10 dias pode levar ao\naparecimento de insuficiência adrenocortical aguda. A dose deve, portanto, ser reduzida\nlentamente se a interrupção for considerada. Dependendo da dose e da duração do\ntratamento, a insuficiência adrenocortical causada pelo tratamento com glicocorticóides\npode persistir por vários meses e, em casos individuais, por mais de um ano após a\ninterrupção do tratamento.\nSe ocorrerem situações específicas de stress físico durante o tratamento, como doenças\nfebris, acidentes ou cirurgia, o médico deve ser informado imediatamente ou o médico de\nemergência deve ser informado sobre o tratamento em curso com a dexametasona. Pode\nser necessário aumentar temporariamente a dose diária de dexametasona. A\nadministração de glicocorticóides também pode ser necessária em situações de stress\nfísico se a insuficiência adrenocortical persistir após o final do tratamento.\nRisco de infeção\nA dexametasona em doses superiores às necessárias para a terapia de manutenção está\nassociada a um maior risco de infeção, possível agravamento de uma infeção pré-\nexistente e possível ativação de uma infeção oculta. O efeito anti-inflamatório pode\nmascarar os sintomas da infeção até que a infeção atinja um nível superior.\nDoenças gastrointestinais\nDevido ao risco de perfuração da parede intestinal com peritonite (inflamação do\nperitoneu), este medicamento será utilizado se houver motivos médicos convincentes,\njuntamente com monitorização apropriada, nos seguintes casos:\n(cid:127) inflamação grave do cólon (colite ulcerosa) com perfuração iminente;\n(cid:127) abcessos ou infeções purulentas (cheias de pus);\n(cid:127) diverticulite (inflamação de protuberâncias [conhecidas como divertículos] na\nparede do cólon);\n(cid:127) após certos tipos de cirurgia intestinal (anastomose intestinal) imediatamente após a\ncirurgia.\nOs sinais de irritação peritoneal após perfuração de um estômago ou úlcera intestinal\npodem estar ausentes em doentes a receber doses altas de glicocorticóides.\nTratamento a longo prazo\nNo tratamento a longo prazo, exames médicos regulares (incluindo exames\noftalmológicos de acompanhamento em intervalos de 3 meses) são indicados; em doses\ncomparativamente altas, a ingestão adequada de potássio (por exemplo, vegetais,\nbananas) e a ingestão limitada de sódio (sal) devem ser garantidas e os níveis de potássio\nno sangue devem ser monitorizados. A monitorização cuidadosa também é indicada em\ndoentes com insuficiência cardíaca grave (incapacidade do coração de fornecer a\nquantidade necessária de sangue expulso para o metabolismo, durante o esforço ou\nmesmo em repouso).\nAdvertências relacionada com métodos específicos de administração\n(cid:127) Numa veia, o medicamento será injetado lentamente (2-3 minutos), pois podemAPROVADO EM\n05-02-2022\nINFARMED\nocorrer efeitos indesejáveis como picadas desagradáveis ou parestesia que duram\naté 3 minutos. Estes efeitos são inofensivos.\n(cid:127) A injeção de glicocorticóides numa articulação aumenta o risco de infeções\narticulares. A utilização prolongada e repetida de glicocorticóides em articulações\nque suportam o peso podem levar a um agravamento das alterações degenerativas\ndentro da articulação. Uma possível causa é a sobrecarga da articulação afetada\napós o desaparecimento da dor ou de outros sintomas.\nOutras advertências\n(cid:127) Em doses altas, pode ocorrer diminuição da frequência cardíaca.\n(cid:127) O risco de distúrbios do tendão, inflamação do tendão e rutura do tendão aumenta\nquando as fluoroquinolonas (antibióticos) são usadas ao mesmo tempo que a\ndexametasona.\n(cid:127) Em princípio, a vacinação com vacinas mortas (inativadas) é possível. No entanto,\nconvém lembrar que a resposta imune e, portanto, o sucesso da vacinação, podem\nestar comprometidos em doses altas.\n(cid:127) Em doentes idosos, o médico irá avaliar cuidadosamente os benefícios e riscos e\nprocurar efeitos indesejáveis como osteoporose (destruição do tecido ósseo).\nCrianças e adolescentes\nA dexametasona não deve ser utilizada rotineiramente em bebés prematuros com\nproblemas respiratórios.\nEm crianças e adolescentes, o tratamento apenas deve ser administrado se houver razões\nmédicas imperiosas, devido ao risco de atraso no crescimento. Sempre que possível, o\ntratamento intermitente deve ser planeado durante o tratamento a longo prazo.\nOutros medicamentos e Dexametasona Kalceks\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nAlguns medicamentos podem aumentar os efeitos da dexametasona e o seu médico pode\nquerer monitorizá-lo cuidadosamente se estiver a utilizar estes medicamentos (incluindo\nmedicamentos para o VIH: ritonavir, cobicistate).\nInforme o seu médico ou farmacêutico se estiver a tomar um dos seguintes\nmedicamentos:\n(cid:127) medicamentos para tratar a insuficiência cardíaca (glicosídeos cardíacos);\n(cid:127) medicamentos utilizados para aumentar a produção de urina;\n(cid:127) medicamentos para baixar os níveis de açúcar no sangue (antidiabéticos);\n(cid:127) medicamentos para prevenir a formação de coágulos/anticoagulantes (derivados\ncumarínicos);\n(cid:127) efedrina (utilizada na asma e na má circulação);\n(cid:127) rifampicina (utilizada para tratar a tuberculose);\n(cid:127) medicamentos para tratar convulsões e epilepsia (fenitoína, carbamazepina,\nprimidona);\n(cid:127) barbitúricos (medicamentos para ajudá-lo a dormir);\n(cid:127) cetoconazol, itraconazol (utilizados para tratar infeções fúngicas);APROVADO EM\n05-02-2022\nINFARMED\n(cid:127) medicamentos para tratar infeções (antibióticos macrólidos, por exemplo,\neritromicina, ou fluoroquinolonas, por exemplo, ciprofloxacina);\n(cid:127) analgésicos e anti-inflamatórios não esteróides/agentes anti-reumáticos (por\nexemplo, salicilatos e indometacina):\n(cid:127) contracetivos com estrogénio:\n(cid:127) um medicamento para tratar a infestação de parasitas intestinais (praziquantel);\n(cid:127) medicamentos para tratar a hipertensão e algumas doenças cardíacas (inibidores da\nECA);\n(cid:127) agentes antimaláricos (cloroquina, hidroxicloroquina, mefloquina);\n(cid:127) somatropina (uma hormona do crescimento);\n(cid:127) laxantes:\n(cid:127) atropina e outros anticolinérgicos (medicamentos que bloqueiam a ação de um\ndeterminado neurotransmissor cerebral);\n(cid:127) medicamentos para relaxar os músculos;\n(cid:127) medicamentos que enfraquecem o sistema imunitário (ciclosporina);\n(cid:127) bupropiona (um auxiliar para deixar de fumar).\nEfeito nos testes laboratoriais: Em testes de alergia, as reações cutâneas podem ser\nsuprimidas. Interações com um medicamento utilizado em testes da tiroide (protirelina: o\naumento do TSH quando a protirelina é administrada pode ser reduzido) são possíveis.\nSe o tratamento com a dexametasona for realizado 8 semanas antes e até 2 semanas após\na vacinação profilática ativa, pode-se esperar que a eficácia dessa vacina possa ser\nreduzida ou ausente.\nGravidez, amamentação e fertilidade\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de lhe ser administrado este medicamento.\nA dexametasona atravessa a placenta. Durante a gravidez, em particular no primeiro\ntrimestre, este medicamento apenas deve ser administrado após uma avaliação cuidadosa\ndo benefício-risco. Deste modo, as mulheres devem informar o seu médico se estiverem\nou ficarem grávidas. Durante o tratamento a longo prazo durante a gravidez, não podem\nser excluídos os distúrbios do crescimento no feto. Se os glucocorticóides forem\nadministrados no final da gravidez, existe o risco de córtex adrenal hipoativo no recém-\nnascido, o que pode exigir tratamento de reposição no recém-nascido, que deve ser\nreduzido lentamente.\nAmamentação\nOs glicocorticóides são excretados no leite humano. Nenhum dano no bebé foi relatado\naté o momento. Contudo, o medicamento deverá ser utilizado sob indicações rigorosas\ndurante o período de amamentação. Se tiverem que ser utilizadas doses mais altas, a\namamentação deve ser interrompida.\nFertilidade\nNão foram realizados estudos de fertilidade.APROVADO EM\n05-02-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nNão foram realizados estudos sobre os efeitos sobre a capacidade de conduzir e utilizar\nmáquinas.\nDexametasona Kalceks contém sódio\nEste medicamento contém aproximadamente 3 mg de sódio (principal componente do sal\nde cozinha/sal de mesa) em cada ml de solução. Isto é equivalente a 0,15% da ingestão\ndiária máxima de sódio recomendada na dieta para um adulto.\n3. Como Dexametasona Kalceks será administrado\nEste medicamento deve ser utilizado apenas conforme prescrito pelo seu médico. O seu\nmédico decidirá durante quanto tempo deve usar a dexametasona. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nEste medicamento pode ser administrado numa veia, músculo, articulação ou por\ninfiltração nos tecidos moles.\nA posologia depende da indicação, gravidade dos sintomas, da resposta individual do\ndoente e, se for injetado numa articulação, do tamanho da articulação.\nOs glucocorticóides apenas devem ser utilizados durante o tempo - e apenas em baixas\ndoses - absolutamente necessário para atingir e manter o efeito terapêutico desejado. A\nduração da utilização é determinada pela indicação. A utilização prolongada de\ndexametasona não deve ser interrompida repentinamente. A dose deve ser reduzida\ngradualmente, de acordo com as instruções do médico.\nPara o tratamento da COVID-19\nEm doentes adultos recomenda-se a administração de 6 mg numa veia uma vez por dia\ndurante até 10 dias.\nUtilização em adolescentes: Em doentes pediátricos (adolescentes com 12 anos ou mais\ncom peso corporal pelo menos 40 kg) recomendam-se que sejam administrados 6 mg\nnuma veia, uma vez por dia durante até 10 dias.\nInsuficiência renal\nNenhum ajuste da dose é necessário.\nInsuficiência hepática\nEm doentes com doença hepática grave pode ser necessário ajustar a dose.\nCrianças e adolescentes\nEm crianças até 14 anos de idade, um intervalo de 4 dias sem tratamento deve ser\ninserido após cada ciclo de 3 dias de tratamento, durante o tratamento a longo prazo,\ndevido ao risco de distúrbios do crescimento.APROVADO EM\n05-02-2022\nINFARMED\nSe lhe for administrado mais Dexametasona Kalceks do que deveria\nNão se conhecem intoxicações agudas com a dexametasona. Em caso de sobredosagem,\nsão esperados efeitos indesejáveis aumentados. Se pensa que recebeu uma quantidade\nexcessiva deste medicamento, informe o seu médico imediatamente.\nSe parar de utilizar Dexametasona Kalceks\nO tratamento não deve ser interrompido ou interrompido abruptamente, a menos que\ninstruído por um médico. No entanto, se decidir interromper o tratamento, por exemplo,\ndevido aos efeitos indesejáveis que ocorrem ou porque se sente melhor, não só estará a\ncolocar em risco o sucesso do seu tratamento, mas também estará exposto a riscos\nsignificativos. Em particular, após um período de tratamento prolongado, nunca deve\nparar de utilizar este medicamento sem o acompanhamento de um médico. Consulte\nsempre seu médico primeiro.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNo tratamento a curto prazo com a dexametasona, o risco de efeitos indesejáveis é baixo.\nOs seguintes efeitos indesejáveis são possíveis:\n(cid:127) úlceras estomacais ou duodenais;\n(cid:127) redução das defesas do corpo contra as infeções;\n(cid:127) aumento do nível de açúcar no sangue (diminuição da tolerância à glicose).\nPodem ocorrer os seguintes efeitos indesejáveis, que são altamente dependentes da dose e\nda duração do tratamento e cuja frequência é, portanto, desconhecida (a frequência pode\nser calculada a partir dos dados disponíveis):\nInfeções e infestações\nOcultação de infeções, infeções fúngicas, virais e outras (infeções oportunistas)\nestimuladas a desenvolver ou piorar, ativação de infeções parasitárias (ver seção 2,\n“Advertências e precauções”).\nDoenças do sangue e do sistema linfático\nAlterações na contagem sanguínea (leucocitose moderada, linfocitopenia, eosinopenia,\npolicitemia).\nDoenças do sistema imunitário\nReações de hipersensibilidade (por exemplo, erupção cutânea), enfraquecimento do\nsistema imunitário, reações alérgicas e até mesmo anafilaxia (uma reação alérgica aguda\ncom risco de vida), com sintomas como batimento cardíaco irregular, constrição dosAPROVADO EM\n05-02-2022\nINFARMED\nmúsculos respiratórios, diminuição ou aumento da pressão arterial, insuficiência\ncirculatória, paragem cardíaca.\nDoenças do sistema imunitário\nSíndrome de Cushing (por exemplo, cara em “lua-cheia”, obesidade da parte superior do\ncorpo), inatividade adrenocortical ou encolhimento (atrofia).\nDoenças do metabolismo e da nutrição\nRetenção de sódio no corpo com acumulação de água nos tecidos, aumento da excreção\nde potássio (atenção: possíveis distúrbios do ritmo cardíaco), ganho de peso, aumento dos\nníveis de açúcar no sangue (redução da tolerância à glicose), diabetes, aumento dos níveis\nde gordura no sangue (colesterol e triglicerídeos), aumento do apetite.\nPerturbações do foro psiquiátrico\nPsicose, depressão, irritabilidade, euforia (alegria excessiva), distúrbios do sono,\nlabilidade, ansiedade, mania, alucinações, ideação suicida.\nDoenças do sistema nervoso\nPseudotumor cerebral (tumor \"falso\" no cérebro), aparecimento pela primeira vez de\nepilepsia em doentes com epilepsia latente (anteriormente \"dormente\") e suscetibilidade\naumentada a convulsões em períodos pré-epilepsia existente (convulsões).\nAfeções oculares\nGlaucoma, catarata, agravamento dos sintomas da úlcera da córnea, exacerbação da\ninflamação ocular viral, fúngica e bacteriana; agravamento da inflamação bacteriana da\ncórnea, pálpebra caída (ptose), pupilas dilatadas, edema da conjuntiva no olho,\nperfuração escleral iatrogénica (lesão induzida na esclera [parte branca do olho]),\ndeficiência ou perda da visão, visão turva. Em casos raros, protusão reversível do globo\nocular (exoftalmia).\nVasculopatias\nPressão alta, risco aumentado de aterosclerose (alteração na parede do vaso sanguíneo) e\ntrombose (bloqueio dos vasos sanguíneos por um coágulo sanguíneo), inflamação dos\nvasos sanguíneos e linfáticos (vasculite, também como síndrome de abstinência após\ntratamento de longo prazo), fragilidade da parede do vaso sanguíneo (fragilidade capilar).\nDoenças gastrointestinais\nQueixas estomacais, úlceras gastrointestinais, hemorragia gastrointestinal, pâncreas\ninflamado, risco de perfuração intestinal na colite ulcerosa (inflamação grave do intestino\ngrosso).\nAfeções dos tecidos cutâneos e subcutâneos\nEstrias, adelgaçamento da pele, sangramento debaixo da pele, hematomas, acne por\nesteróides, inflamação da pele à volta da boca, dilatação dos vasos sanguíneos\nsuperficiais, pelos corporais excessivos, alterações na pigmentação da pele.APROVADO EM\n05-02-2022\nINFARMED\nAfeções musculoesqueléticas e dos tecidos conjuntivos\nFraqueza muscular, perda muscular, doença muscular inflamatória, distúrbios do tendão,\ninflamação do tendão, rutura do tendão, degradação do tecido ósseo (osteoporose), atraso\nno crescimento em crianças, necrose óssea asséptica (morte do tecido ósseo sem\nenvolvimento de germes), aumento do tecido adiposo no canal espinhal.\nDoenças dos órgãos genitais e da mama\nDistúrbios da secreção de hormonas sexuais, como ausência de menstruações,\ncrescimento de pelos nas mulheres em locais comuns aos homens, impotência.\nPerturbações gerais e alterações no local de administração\nAtraso na cicatrização de feridas.\nAdministração local\nSão possíveis reações locais de irritação e intolerabilidade (sensação de calor, dor\nprolongada), principalmente com a utilização no olho. O desenvolvimento de perda de\ntecido não pode ser descartado se a dexametasona não for cuidadosamente injetada na\ncavidade articular.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de notificação\nmencionado no INFARMED, I.P.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\n5. Como conservar Dexametasona Kalceks\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 30°C.\nManter as ampolas dentro da embalagem exterior para proteger da luz.APROVADO EM\n05-02-2022\nINFARMED\nApós abertura da ampola: Depois de aberto, o medicamento deve ser utilizado\nimediatamente.\nPrazo de validade após diluição\nA estabilidade química e física durante a utilização foi demonstrada para 48 horas a 25°C\n(ao abrigo da luz) e 2-8°C.\nDo ponto de vista microbiológico, o medicamento diluído deve ser utilizado\nimediatamente. Se não for utilizado imediatamente, os tempos de conservação em uso e\nas condições antes da utilização são da responsabilidade do utilizador e não devem\nnormalmente ultrapassar as 24 horas a 2-8ºC, a não ser que a diluição tenha sido feita em\ncondições assépticas controladas e validadas.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nna ampola, após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona Kalceks\n− A substância ativa é o fosfato de dexametasona.\nCada ampola de 1 ml contém fosfato sódico de dexametasona, equivalente a 4 mg de\nfosfato de dexametasona.\nCada ampola de 2 ml contém fosfato sódico de dexametasona, equivalente a 8 mg de\nfosfato de dexametasona.\n− Os outros componentes são: creatinina, citrato de sódio, edetato dissódico,\nhidróxido de sódio, água para preparações injetáveis.\nQual o aspeto de Dexametasona Kalceks e conteúdo da embalagem\nSolução límpida e incolor, livre de partículas visíveis.\nAmpolas de vidro transparente, incolor tipo I de 1 ml ou 2 ml com um ponto de corte.\nAs ampolas são marcadas com um código de anel de cor específico.\nAs ampolas são acondicionadas em blisters. Os blisters são acondicionados em caixas.\nEmbalagens:\n3, 10, 25, 50 ou 100 ampolas de 1 ml\n5, 10, 25, 50 ou 100 ampolas de 2 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n05-02-2022\nINFARMED\nAS KALCEKS ī\nKrustpils iela 53, R ga, LV-1057, Letónia\nTel.: +371 67083320\nE-mail: kalceks@kalceks.lv\nFabricante\nAS KALCEKS ī\nKrustpils iela 71E, Rga, LV-1057, Letónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nEstônia Dexamethasone Kalceks\nÁustria, Alemanha Dexamethasone Kalceks 4 mg/ml Injektions-/Infusionslösung\nCroácia Deksametazon Kalceks 4 mg/ml otopina za injekciju/infuziju\nRepública Checa, Dinamarca, Noruega, Polônia, Suécia Dexamethasone\nKalceks\nFinlândia Dexamethasone Kalceks 4 mg/ml injektio-/infuusioneste, liuos\nFrança DEXAMETHASONE KALCEKS 4 mg/1 mL, solution injectable/pour\nperfusion\nHungria Dexamethasone Kalceks 4 mg/ml oldatos injekció vagy infúzió\nIrlanda Dexamethasone phosphate 4 mg/ml solution for injection/infusion\nItália Desametasone Kalceks ķī ā ū ā\nLetônia Dexamethasone Kalceks 4 mg/ml š dums injekcij m/inf zij m\nLituânia Dexamethasone Kalceks 4 mg/ml injekcinis ar infuzinis tirpalas\nOs Países Baixos Dexamethason Kalceks 4 mg/ml oplossing voor injectie/infusie\nPortugal Dexametasona Kalceks\nEslovênia Deksametazon Kalceks 4 mg/ml raztopόina za injiciranje/infundiranόje\nEspanha Dexametasona Kalceks 4 mg/ml soluci n inyectable y para perfusi n\nEste folheto foi revisto pela última vez em\n-------------------------------------------------- -------------------------------------------------- ------\n----------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração\nNo caso de serem necessárias doses elevadas num único tratamento, deve ser considerada\na utilização de medicamentos com dexametasona em dosagens/volume mais elevados.\n1. Utilização sistémica\nNo tratamento e profilaxia do edema cerebral em tumores cerebrais (pós-operatório e\napós raios X) e no seguimento de um trauma da medula espinhal\nDependendo da causa e da gravidade, a dose inicial é de 8-10 mg (até 80 mg) IV, depoisAPROVADO EM\n05-02-2022\nINFARMED\n16-24 mg (até 48 mg)/dia divididos em 3-4 (6) doses únicas IV durante 4-8 dias. A\nadministração a longo prazo e de baixa dosagem de fosfato de dexametasona pode ser\nnecessária durante a radioterapia e no tratamento conservador de tumores cerebrais\ninoperáveis.\nNo choque anafilático, primeira injeção de adrenalina IV, depois injeção IV de 40-100\nmg (40 mg nas crianças), repetida se necessário.\nChoque politraumático/profilaxia da síndrome respiratória aguda grave\nInicialmente 40-100 mg IV (40 mg nas crianças), repetição da dose após 12 horas ou a\ncada 6 horas 16-40 mg durante 2-3 dias.\nNas exacerbações da asma graves, 8-40 mg IV o mais cedo possível; se necessário,\ninjeções repetidas de 8 mg a cada 4 horas.\nNa dermatose severa aguda e nas doenças graves do sangue, tratamento inicial com 20-40\nmg de fosfato de dexametasona IV e tratamento posterior dependendo da gravidade do\ncaso, com a mesma dose diária ou doses mais baixas nos primeiros dias e mudar para\ntratamento oral.\nNo tratamento da insuficiência adrenocortical aguda (Crise Addisoniana), início do\ntratamento com 4-8 mg de fosfato de dexametasona IV.\nNo tratamento da COVID-19\nDoentes adultos: 6 mg IV, uma vez por dia durante até 10 dias.\nIdosos, insuficiência renal, insuficiência hepática (em dose baixa (6 mg por dia) e curta\nduração): Nenhum ajuste de dose é necessário.\nPopulação pediátrica: Recomenda-se que os doentes pediátricos (adolescentes com 12\nanos ou mais com peso corporal de pelo menos 40 kg) sejam administrados com 6 mg IV,\numa vez por dia durante até 10 dias.\nA duração do tratamento depende da resposta clínica e das necessidades individuais do\ndoente.\n2. Utilização local\nNa infiltração local, tratamento periarticular e intra-articular em condições estritamente\nassépticas, injeção de 4 mg ou 8 mg de fosfato de dexametasona. Na injeção numa\npequena articulação, 2 mg de fosfato de dexametasona são suficientes. Dependendo da\ngravidade da doença, não mais do que 3-4 infiltrações ou 3-4 injeções por articulação\ndevem ser realizadas. O intervalo entre as injeções não deve ser inferior a 3-4 semanas.\nModo de administração\nVia intravenosa, intramuscular, intra-articular ou local (infiltração).\nNas doenças agudas, Dexametasona Kalceks solução injetável ou para perfusão éAPROVADO EM\n05-02-2022\nINFARMED\ngeralmente administrado lentamente (2-3 minutos) por via intravenosa, por injeção ou\ninfusão. No entanto, também pode ser administrado por via intramuscular (apenas em\ncasos excecionais), como uma infiltração local ou intra-articular.\nInstruções de utilização e manuseio\nApenas para uso único.\nDepois de aberto, o medicamento deve ser utilizado imediatamente. Eliminar qualquer\nconteúdo restante.\nInspecionar a ampola visualmente antes de utilizar. Apenas deve ser utilizada uma\nsolução límpida e isenta de partículas.\npH da solução entre 7,0 - 8,5\nEste medicamento não pode ser misturado com outros medicamentos, exceto os\nmencionados na secção abaixo.\nDexametasona Kalceks solução injetável ou para perfusão deve ser administrada\npreferencialmente por via intravenosa direta ou injetada no tubo de infusão. No entanto,\nas soluções injetáveis são compatíveis com as seguintes soluções para perfusão (250 ml e\n500 ml):\n− Solução de cloreto de sódio 9 mg/ml (0,9%)\n− Solução de glucose 50 mg/ml (5%)\n− Solução de Ringer.\nAo combinar com soluções para perfusão, devem ser tidas em consideração as\ninformações dos respetivos fabricantes sobre as suas soluções para perfusão, incluindo\ndados de compatibilidade, contraindicações, efeitos indesejáveis e interação.\nInstruções de abertura da ampola\n1) Virar a ampola com a ponta colorida para cima. Se houver alguma solução na parte\nsuperior da ampola, bata suavemente com o dedo para que toda a solução chegue à\nparte inferior da ampola.\n2) Use as duas mãos para abrir; enquanto segura a parte inferior da ampola com uma\nmão, use a outra mão para partir a parte superior da ampola na direção oposta ao ponto\ncolorido (ver as imagens abaixo).APROVADO EM\n05-02-2022\nINFARMED\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo com as\nexigências locais."
}