{
    "O que é e para que é utilizado": "O que é Dexaval N e para que é utilizado\nO Dexaval N é um medicamento utilizado no tratamento das doenças da pele em que\nhaja inflamação, alergia ou comichão, sendo particularmente adequado para as\ndoenças da pele infetada ou muito facilmente sujeita a infeções.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dexaval N\nNão utilize Dexaval N:\n- se tem alergia à dexametasona, à neomicina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n- se manifestar lesões tuberculosas ou sifilíticas da pele;\n- se estiver com varicela, varíola ou reação a vacina.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Dexaval N\nO medicamento destina-se exclusivamente a uso externo.\nDeverá evitar-se o contacto com os olhos.\nA área tratada (especialmente lesões exsudativas, zonas infetadas e se se verificar\nalteração da homeostase térmica) não deve ser coberta com ligaduras ou pensos\noclusivos salvo indicação expressa do médico.\nConsulte o seu médico se ocorrer inchaço ou se ganhar peso à volta da cintura e no\nrosto, uma vez que estas são as primeiras manifestações da síndrome de Cushing.APROVADO EM\n07-05-2021\nINFARMED\nPoderá ocorrer insuficiência da função da glândula adrenal após a interrupção de um\ntratamento intensivo ou prolongado com o Dexaval. Consulte o seu médico antes de\ninterromper o tratamento por opção própria. Estes riscos são especialmente\nimportantes em crianças e doentes tratados com o medicamento ritonavir.\nCrianças e adolescentes\nSó deve ser utilizado em crianças por indicação expressa do médico.\nAs crianças absorvem geralmente quantidades mais elevadas de corticosteroides\ntópicos, sendo por isso mais suscetíveis a intoxicações sistémicas.\nOutros medicamentos e Dexaval N\nInforme o seu médico, ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nConsulte o seu médico se estiver a tomar ritonavir, uma vez que este medicamento\npode aumentar a quantidade de dexametasona no sangue.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nOs ensaios efetuados em animais de experiência com corticosteroides\n(medicamentos do grupo da dexametasona) mais potentes, revelaram um efeito\nnocivo sobre o feto após aplicação tópica. Na mulher grávida não foram efetuados\nestudos suficientemente controlados para avaliar o efeito nocivo sobre o feto. Como\nmedida de precaução, recomenda-se que o Dexaval N não seja utilizado durante a\ngravidez e período de amamentação, a não ser por indicação expressa do médico.\nDesconhece-se se a absorção sistémica resultante de aplicações tópicas de\ncorticosteroides será suficiente para produzir quantidades detetáveis no leite\nmaterno, recomendando-se por isso muita precaução na administração do Dexaval N\na mães que amamentam.\nPortanto, se está grávida ou pretende engravidar, ou se estiver a amamentar, deve\ninformar o seu médico.\nCondução de veículos e utilização de máquinas\nNão são conhecidos efeitos do medicamento que possam comprometer a condução\nde veículos e a utilização de máquinas.\nDexaval N contém parabenos (metilparabeno (E218) e propilparabeno (E216)), pelo\nque pode causar reações alérgicas (possivelmente retardadas), e excecionalmente,\nbroncospasmo.\nContém também álcool cetílico o qual pode causar reações cutâneas locais (p. ex.\ndermatite de contacto) e contém ainda propilenoglicol, podendo causar irritação\ncutânea.\nEste medicamento contém 50 mg de propilenoglicol em cada 1 grama de creme, que\né equivalente a 1,5 gramas / 30 gramas (1 bisnaga). O propilenoglicol pode causar\nirritação na pele. Não utilize este medicamento em bebés com menos de 4 semanas\nde idade e feridas abertas ou grandes áreas de pele gretada ou lesada (como\nqueimaduras) sem falar com o seu médico ou farmacêutico\n3. ",
    "Como utilizar": "Como utilizar Dexaval NAPROVADO EM\n07-05-2021\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nPosologia habitual:\nSalvo indicação médica em contrário, deve adotar-se a seguinte posologia:\nAplicar o creme diretamente sobre a pele atingida pelas lesões, duas ou três vezes\npor dia. Massajar muito suavemente de modo a fazer penetrar o creme sem irritar as\nlesões, se o estado inflamatório destas o permitir.\nQuando indicado pelo médico, deve remover os exsudados e crostas para melhor\ncontacto do creme.\nModo e via de administração:\nCreme para aplicação tópica na pele. Não ingerir.\nDuração média do tratamento\nDexaval N contém um derivado de cortisona pelo que o medicamento não deve ser\nutilizado durante longos períodos de tempo.\nDeve, portanto, respeitar rigorosamente as instruções do seu médico relativamente à\nduração do tratamento.\nSe utilizar mais Dexaval N do que deveria\nO uso inadequado do creme (ex.: ingestão, aplicação sobre os olhos, feridas abertas,\netc.), e a aplicação sobre extensas superfícies da pele durante períodos de tempo\nmuito longos, podem dar origem a efeitos de intoxicação significativos (ex.: erupções\ncutâneas graves, dificuldade respiratória, inchaço da face e do tronco).\nNesta eventualidade deve consultar um médico.\nSe parar de utilizar Dexaval N\nA utilização do Dexaval N por tempo prolongado, em áreas extensas e/ou cobertas\npode implicar uma suspensão gradual do tratamento. Informe-se junto do seu\nmédico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO Dexaval N é, geralmente, bem tolerado. No entanto, podem ocorrer raramente os\nseguintes efeitos indesejáveis, quando o tratamento é de longa duração e se forem\nutilizados pensos oclusivos:\n- ardor, prurido (comichão), irritação, secura da pele, atrofia cutânea, manchas na\npele, hipopigmentação (falta de coloração na pele), inflamação por reação alérgica\nde contacto e aparecimento de estrias.\nPodem ocorrer, com frequência desconhecida, os seguintes problemas hormonais:\ncrescimento de pelos corporais em excesso (especialmente nas mulheres), fraquezaAPROVADO EM\n07-05-2021\nINFARMED\nou desgaste muscular, estrias roxas, tensão arterial alta, menstruação irregular ou\nausente, alterações nos níveis de proteínas e de cálcio no corpo, crescimento\natrofiado em crianças e adolescentes, inchaço e ganho de peso no corpo e no rosto\n(Síndrome de Cushing) (consultar secção 2, “Advertências e precauções”).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dexaval N\nNão conservar acima de 25ºC. Conservar na embalagem de origem.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e na bisnaga, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração no creme.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexaval N\nA substância ativa é o valerato de dexametasona e sulfato de neomicina. Cada\ngrama de creme contém 1 mg de valerato de dexametasona e 5 mg de sulfato de\nneomicina.\nOs outros componentes são: álcool cetílico, metilparabeno (E218), propilparabeno\n(E216), estearato de sorbitano, polisorbato 60, vaselina branca, propilenoglicol\n(E1520) e água purificada.APROVADO EM\n07-05-2021\nINFARMED\nPode conter ácido cítrico monoidratado (para ajuste de pH) ou hidróxido de sódio\n(para ajuste de pH).\nQual o aspeto de Dexaval N e conteúdo da embalagem\nO Dexaval N creme é acondicionado em bisnagas (15 g e 30 g) de alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTecnifar - Indústria Técnica Farmacêutica, S.A.\nRua José da Costa Pedreira, Nº 11 B, Torre Sul\n1750-130 Lisboa\nTel.: 210 330 700\nFax.: 210 330 709\nLinha de Farmacovigilância: 213 860 929\ne-mail: farmalerta@tecnifar.pt\nFabricante\nLusomedicamenta – Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69-B – Queluz de Baixo\n2730-055 Barcarena.\nEste folheto foi revisto pela última vez em"
}