{
    "O que é e para que é utilizado": "O que é Dexametasona Kabi e para que é utilizado\nDexametasona Kabi é um glucocorticoide sintético. Os glucocorticoides são\nhormonas produzidas pelo córtex das glândulas suprarrenais. O medicamento\napresenta efeitos anti-inflamatórios, analgésicos, antialérgicos e imunossupressores.\nDexametasona Kabi é recomendado no tratamento de doenças reumáticas e\nautoimunes (por ex. miosite), da pele (por ex. pênfigo vulgar), do sangue (por ex.\npúrpura trombocitopénica idiopática em adultos), no tratamento do mieloma\nmúltiplo sintomático, leucemia linfoblástica aguda, doença de Hodgkin e linfoma\nnão-Hodgkin em combinação com outros medicamentos, compressão metastática da\nespinal medula, profilaxia e tratamento de náuseas e vómitos causados por\nquimioterapia, no tratamento antiemético.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dexametasona Kabi\nNão utilize Dexametasona Kabi:\nse tem alergia à dexametasona ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\nse tiver uma infeção que afeta todo o organismo (a menos que esteja a receber\ntratamento);\nse tiver uma úlcera estomacal ou duodenal;\nse vai ser vacinado com uma vacina viva.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dexametasona Kabi:APROVADO EM\n09-05-2022\nINFARMED\nse alguma vez teve depressão grave ou psicose maníaco-depressiva (doença\nbipolar). Isto inclui ter tido depressão antes ou enquanto tomava medicamentos\nesteroides como a dexametasona.\nse algum dos seus familiares próximos tiver tido estas doenças\nOs problemas de saúde mental podem acontecer quando se toma esteroides como\nDexametasona Kabi.\nEstas doenças podem ser graves.\nNormalmente aparecem poucos dias ou semanas após o início da toma do\nmedicamento.\nEstes são mais prováveis de aparecer no caso de toma de doses elevadas.\nA maioria destes problemas desaparece após a redução da dose ou se tratamento for\ninterrompido. No entanto, se os problemas acontecerem, podem precisar de\ntratamento.\nConsulte um médico se apresentar (ou alguém que esteja a tomar este medicamento\napresentar) quaisquer sinais de problemas de saúde mental. Isto é particularmente\nimportante se estiver deprimido ou se tiver pensamentos suicidas. Em alguns casos,\nos problemas de saúde mental aconteceram após a redução da dose ou o fim do\ntratamento.\nFale com o seu médico antes de tomar este medicamento se:\ntem problemas renais ou hepáticos (cirrose hepática ou insuficiência hepática\ncrónica),\ntem ou suspeita ter feocromocitoma (um tumor nas glândulas suprarrenais),\ntem tensão arterial elevada, doença cardíaca ou teve recentemente um ataque\ncardíaco (foi relatada uma rutura do miocárdio),\ntem diabetes ou algum se existir histórico familiar de diabetes,\ntem osteoporose (fragilidade dos ossos), particularmente se for mulher após a\nmenopausa,\njá sofreu de fraqueza muscular causada por este ou outros esteroides no passado,\ntem glaucoma (aumento da pressão ocular) ou se existir história familiar de\nglaucoma, catarata (opacificação do cristalino no olho levando à redução da visão),\ntem miastenia gravis (uma doença que enfraquece os músculos),\ntem uma doença intestinal ou uma úlcera no estômago (péptica),\ntem problemas psiquiátricos ou teve uma doença psiquiátrica que foi agravada por\neste tipo de medicamentos,\ntem epilepsia (condição em que tem ataques repetidos ou convulsões),\ntem enxaqueca,\ntem hipoatividade da glândula tiroide,\ntem uma infeção parasitária,\ntem tuberculose, septicemia ou uma infeção fúngica no olho,\ntem malária cerebral,\ntem herpes (herpes labial ou herpes genital e herpes simplex ocular devido a uma\npossível perfuração da córnea),\ntem asma,\né tratado devido ao bloqueio dos vasos sanguíneos por coágulos sanguíneos\n(tromboembolismo),\ntem ulcerações da córnea e lesões da córnea.\nO tratamento com corticosteroides pode reduzir a capacidade do seu organismo para\ncombater infeções. Isto pode por vezes levar a infeções causadas por micro-APROVADO EM\n09-05-2022\nINFARMED\norganismos que raramente causam infeção em circunstâncias normais (chamadas\ninfeções oportunistas). Consulte imediatamente o seu médico se durante o\ntratamento com este medicamento ocorrer qualquer tipo de infeção. Isto é\nparticularmente importante se notar sinais de pneumonia: tosse, febre, falta de ar e\ndores no peito. Pode também sentir-se confuso, particularmente se for idoso. Deve\ntambém informar o seu médico se teve tuberculose ou se esteve em regiões onde as\ninfeções por lombrigas são comuns.\nEnquanto estiver a tomar este medicamento, é importante que evite o contacto com\nqualquer pessoa que tenha varicela, zona ou sarampo. Se pensa ter tido exposição a\nqualquer uma destas doenças, deve consultar imediatamente o seu médico. Deve\ntambém informar o seu médico se alguma vez teve doenças infeciosas como o\nsarampo ou a varicela, assim como qualquer vacinação.\nDeve informar o seu médico se tiver quaisquer sintomas de síndrome de lise\ntumoral, tais como cãibras musculares, fraqueza muscular, confusão, perda ou\ndistúrbios visuais e falta de ar, no caso de sofrer de doença hematológica.\nContacte o seu médico se ocorrer visão turva ou outros distúrbios visuais.\nO tratamento com este medicamento pode causar crises de feocromocitoma, que\npodem ser fatais. O feocromocitoma é um tumor raro das glândulas suprarrenais.\nEsta crise pode ocorrer com os seguintes sintomas: dores de cabeça, sudorese,\npalpitações e hipertensão. Contacte o seu médico imediatamente se sentir algum\ndestes sinais.\nO tratamento com este medicamento pode causar coriorretinopatia serosa central,\numa doença ocular que leva a uma visão turva ou distorcida. Isto acontece\nnormalmente num dos olhos.\nO tratamento com este medicamento pode causar inflamação dos tendões. Em casos\nextremamente raros, pode ocorrer a rutura dum tendão. Este risco é aumentado\npelo tratamento com certos antibióticos e por problemas renais. Contacte o seu\nmédico se sentir dor, rigidez ou inchaço das articulações ou tendões.\nO tratamento com Dexametasona Kabi pode causar uma condição chamada\ninsuficiência suprarrenal. Isto pode causar alterações na eficácia do medicamento\napós stress e trauma, cirurgia, parto ou doença e o seu corpo pode não ser capaz de\nresponder da forma habitual a stress grave, tais como acidentes, cirurgia, parto ou\ndoença.\nSe tiver um acidente, estiver doente, tiver outras condições específicas de stress\nfísico, ou se requerer qualquer cirurgia (mesmo no dentista) ou requerer uma\nvacinação (particularmente com vacinas de vírus vivo) enquanto estiver a tomar ou\nquando tiver terminado de tomar Dexametasona Kabi, deve informar a pessoa que o\nestá a tratar de que está a tomar ou tomou esteroides.\nSe fizer testes de supressão (teste para quantificar as hormonas no organismo),\nteste cutâneo para alergia ou teste de infeção bacteriana, deve informar a pessoa\nque está a fazer o teste de que está a tomar dexametasona, já que pode interferir\ncom os resultados.APROVADO EM\n09-05-2022\nINFARMED\nDurante o tratamento, o seu médico poderá reduzir a quantidade de sal na sua dieta\ne prescrever-lhe um suplemento de potássio.\nSe for idoso, alguns dos efeitos indesejáveis deste medicamento podem ser mais\ngraves, especialmente redução da densidade óssea (osteoporose), hipertensão\narterial, baixos níveis de potássio, diabetes, suscetibilidade à infeção e diminuição da\nespessura da pele. O seu médico irá acompanhá-lo de forma mais cuidadosa.\nCrianças e adolescentes\nSe uma criança estiver a tomar este medicamento, é importante que o médico\nacompanhe o seu crescimento e desenvolvimento em intervalos frequentes.\nDexametasona Kabi não deve ser usado como tratamento de rotina em recém-\nnascidos prematuros com problemas respiratórios.\nOutros medicamentos e Dexametasona Kabi\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nMedicamentos anticoagulantes que diluem o sangue (p.ex., varfarina)\nÁcido acetilsalicílico ou similar (anti-inflamatórios não esteroides), p. ex.\nindometacina\nMedicamentos utilizados para tratar a diabetes\nMedicamentos utilizados para tratar a hipertensão\nMedicamentos utilizados para o tratamento de doenças cardíacas\nDiuréticos\nAnfotericina B injetável\nFenitoína, carbamazepina, primidona (medicamentos para epilepsia)\nRifabutina, rifampicina, isoniazida (antibióticos utilizados para tratar a tuberculose)\nAntiácidos, particularmente os que contêm trissilicato de magnésio\nBarbitúricos (medicamentos utilizados para ajudar a dormir e aliviar a ansiedade)\nAminoglutetimida (tratamento anticancerígeno)\nCarbenoxolona (utilizada no tratamento de úlceras do estômago)\nEfedrina (descongestionante nasal)\nAcetazolamida (utilizada para glaucoma e epilepsia)\nHidrocortisona, cortisona e outros corticosteroides\nCetoconazol, itraconazol (para infeções fúngicas)\nRitonavir (para o VIH)\nAntibióticos incluindo eritromicina, fluoroquinolonas\nMedicamentos que ajudam a movimentação muscular na miastenia gravis (p.ex.,\nneostigmina)\nColestiramina (para níveis elevados de colesterol)\nHormonas estrogénicas, incluindo pílulas contracetivas\nTetracosactido utilizado no teste da função suprarrenal\nSultoprida usada para acalmar as emoções\nCiclosporina utilizada para prevenir a rejeição após transplante\nTalidomida utilizada para, p.ex., mieloma múltiplo\nPraziquantel utilizado para certas infeções por vermes\nVacinação com vacinas vivas\nCloroquina, hidroxicloroquina e mefloquina (para a malária)\nSomatotropina\nProtirelinaAPROVADO EM\n09-05-2022\nINFARMED\nInforme o seu médico sobre todos os medicamentos que está a tomar ou esteve a\ntomar recentemente, incluindo medicamentos obtidos sem receita médica. Poderá\nter um risco acrescido de efeitos indesejáveis graves se tomar dexametasona\njuntamente com estes medicamentos:\nAlguns medicamentos podem aumentar os efeitos de Dexametasona Kabi e o seu\nmédico pode querer monitorizá-lo cuidadosamente se estiver a tomar estes\nmedicamentos (incluindo alguns medicamentos para o VIH: ritonavir, cobicistato)\nÁcido acetilsalicílico ou similar (anti-inflamatórios não esteroides), p. ex.\nindometacina\nMedicamentos utilizados para tratar a diabetes\nMedicamentos utilizados para o tratamento de doenças cardíacas\nDiuréticos\nAnfotericina B injetável\nAcetazolamida (utilizada para glaucoma e epilepsia)\nTetracosactido utilizada no teste da função suprarrenal\nCarbenoxolona (utilizada no tratamento de úlceras do estômago)\nCloroquina, hidroxicloroquina e mefloquina (para a malária)\nMedicamentos utilizados para tratar a hipertensão\nTalidomida utilizada para, por exemplo, mieloma múltiplo\nVacinação com vacinas vivas\nMedicamentos que ajudam a movimentação muscular na miastenia gravis (p.ex.,\nneostigmina)\nAntibióticos incluindo fluoroquinolonas\nAntes de iniciar o tratamento com Dexametasona Kabi, leia os folhetos informativos\nde todos os medicamentos que serão tomados em combinação com Dexametasona\nKabi para obter informações relacionadas com estes medicamentos. Quando se toma\ntalidomida, lenalidomida ou pomalidomida, é necessário prestar especial atenção à\nrealização de teste de gravidez e são necessários requisitos de prevenção.\nDexametasona Kabi com alimentos, bebidas e álcool\nA dexametasona deve ser tomada com ou após a ingestão de alimentos para\nminimizar a irritação do trato gastrointestinal. As bebidas que contenham álcool ou\ncafeína devem ser evitadas. Recomenda-se a ingestão de pequenas quantidades e\nrefeições frequentes, e possivelmente a toma de antiácidos, se recomendado pelo\nseu médico.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDexametasona Kabi deve ser prescrito durante a gravidez, particularmente no\nprimeiro trimestre, apenas se o benefício superar os riscos para a mãe e para a\ncriança.\nSe engravidar durante a utilização do medicamento, não deixe de utilizar\nDexametasona Kabi, mas informe imediatamente a seu médico que está grávida.\nOs corticosteroides podem passar para o leite materno. Não se pode excluir um risco\npara os recém-nascidos/bebés. A decisão de continuar/descontinuar a amamentação\nou de continuar/descontinuar o tratamento com dexametasona deve ser tomada\ntendo em conta o benefício da amamentação da criança e o benefício do tratamento\ncom dexametasona para a mulher.APROVADO EM\n09-05-2022\nINFARMED\nCondução de veículos e utilização de máquinas\nNão conduza, não utilize quaisquer ferramentas ou máquinas nem realize qualquer\ntarefa perigosa se sentir efeitos indesejáveis, tais como confusão, alucinações,\ntonturas, cansaço, sonolência, desmaios ou visão turva.\nDexametasona Kabi contém lactose.\nCada comprimido de Dexametasona Kabi 20 mg contém 370 mg de lactose (185 mg\nde glicose e 185 mg de galactose).\nEsta informação deve ser tida em consideração em doentes com diabetes mellitus.\nSódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por dose ou seja,\né praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Dexametasona Kabi\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nDexametasona Kabi existe na forma de comprimidos de 4 mg, 8 mg e 20 mg. O\ncomprimido 20 mg pode ser dividido em metades iguais permitindo dosagens\nadicionais de 10 mg ou para facilitar a deglutição.\nDeve ter-se em consideração que este é um medicamento de dose elevada.\nÉ recomendada a utilização de dexametasona na dose efetiva mais baixa, indicada\npelo seu médico\nA dexametasona é habitualmente administrada em doses de 0,5 a 10 mg por dia,\ndependendo da doença a ser tratada. Em condições de doenças mais graves, podem\nser necessárias doses superiores a 10 mg por dia. A dose deve ser determinada em\nfunção da resposta individual do doente e da gravidade da doença. A fim de\nminimizar os efeitos indesejáveis, deverá ser utilizada a dose eficaz mais baixa\npossível.\nSalvo prescrição em contrário, as seguintes recomendações posológicas devem ser\nseguidas:\nAs doses recomendadas abaixo mencionadas são referidas apenas para orientação. A\ndose inicial e doses diárias devem ser sempre determinadas com base na resposta\nindividual do doente e gravidade da doença.\n– Pênfigo: dose inicial de 300 mg durante 3 dias, seguida de titulação para\nredução da dose de acordo com as necessidades clínicas.\n- Miosite: 40 mg durante 4 dias em ciclos.\n- Púrpura trombocitopénica idiopática: 40 mg durante 4 dias em ciclos.\n- Compressão metastática da espinal medula: a dose inicial e a duração do\ntratamento dependem da causa e gravidade da doença. Doses muito elevadas até 96\nmg podem também ser utilizadas para tratamento paliativo. Para uma dosagem\nótima e redução do número ou comprimidos, pode ser utilizada a combinação de\ncomprimidos de dosagens mais baixas (4 e 8 mg) e comprimidos de dosagens mais\naltas (20 mg).APROVADO EM\n09-05-2022\nINFARMED\n- Profilaxia e tratamento da emese induzida por citostáticos, quimioterapia\nemetogénica no tratamento antiemético: 8–20 mg (um comprimido de 20 mg) antes\ndo tratamento de quimioterapia, depois 4–16 mg/dia nos dias 2 e 3.\n- Tratamento do mieloma múltiplo sintomático, leucemia linfoblástica aguda, doença\nde Hodgkin e linfoma não-Hodgkin em combinação com outros medicamentos: a\nposologia habitual é de 40 mg ou 20 mg uma vez por dia.\nA dose e a frequência de administração variam em função do protocolo terapêutico e\ndo(s) tratamento(s) associado(s). A administração de dexametasona deve seguir as\ninstruções de administração de dexametasona quando descritas no Resumo das\nCaracterísticas do Medicamento do(s) tratamento(s) associado(s). Se não for este o\ncaso, devem ser seguidos protocolos e normas orientadoras locais ou internacionais.\nOs médicos prescritores devem avaliar cuidadosamente qual a dose de\ndexametasona a utilizar, tendo em conta a condição e o estado da doença do doente.\nTratamento a longo prazo\nPara o tratamento a longo prazo de várias condições, após a terapêutica inicial, o\ntratamento com glucocorticoides deve ser alterado de dexametasona para\nprednisona/prednisolona para reduzir a supressão da função do córtex suprarrenal.\nUtilização em crianças e adolescentes\nSe uma criança estiver a tomar este medicamento, é importante que o médico\nacompanhe o seu crescimento e desenvolvimento em intervalos frequentes.\nSe utilizar mais Dexametasona Kabi do que deveria\nSe tomar demasiados comprimidos, contacte o seu médico ou hospital de imediato.\nCaso se tenha esquecido de utilizar Dexametasona Kabi\nCaso se tenha esquecido de tomar uma dose, tome-a assim que se lembrar, a menos\nque seja quase altura de tomar a dose seguinte. Não tome uma dose a dobrar para\ncompensar um comprimido que se esqueceu de tomar.\nSe parar de tomar Dexametasona Kabi.\nCaso o seu tratamento tenha de ser interrompido, siga as indicações do seu médico.\nEle pode dizer-lhe para reduzir gradualmente a quantidade de medicamento que está\na tomar até parar o tratamento por completo. Os sintomas que foram relatados\nquando o tratamento foi interrompido demasiado depressa incluíram tensão arterial\nbaixa e, em alguns casos, uma recaída da doença para a qual o tratamento foi dado.\nPode também ocorrer uma \"síndrome de abstinência\" que inclui febre, dores\nmusculares e articulares, inflamação da mucosa nasal (rinite), perda de peso, pele\nirritada e inflamação do olho (conjuntivite). Se parar o tratamento demasiado cedo e\nocorrerem alguns dos sintomas mencionados, deve falar com o seu médico o mais\nrapidamente possível.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n09-05-2022\nINFARMED\nInforme imediatamente o seu médico se tiver problemas de saúde mental graves.\nEles podem afetar cerca de 5 em cada 100 pessoas que tomam medicamentos como\na dexametasona. Estes problemas incluem:\nsentir-se deprimido, incluindo pensar em suicídio,\nsentir-se eufórico (mania) ou com grandes variações de humor,\nsentir ansiedade, dificuldade em dormir, dificuldades de concentração ou sentir-se\nconfuso e perda de memória,\nsentir, ver ou ouvir coisas que não existem. Ter pensamentos atípicos e assustadores\nque afetam o seu comportamento ou sentir-se sozinho.\nInforme imediatamente o seu médico se sentir:\ndores abdominais graves, náuseas, vómitos, diarreia, fraqueza muscular profunda e\nfadiga, tensão arterial extremamente baixa, perda de peso e febre, uma vez que\nestes podem ser sinais de insuficiência suprarrenal;\ndor abdominal súbita, sensibilidade, náuseas, vómitos, febre e sangue nas fezes,\numa vez estes podem ser sinais de rutura do intestino, particularmente se tiver ou\nse tiver tido uma doença intestinal.\nEste medicamento pode agravar o seu problema cardíaco pré-existente. Se sentir\nfalta de ar ou inchaço no tornozelo, consulte imediatamente o seu médico.\nOutros efeitos indesejáveis incluem (frequência desconhecida):\nMaior propensão a infeções, incluindo infeções virais e fúngicas, por exemplo aftas,\nrecidiva da tuberculose ou algumas outras infeções, por exemplo infeções oculares,\nse já teve anteriormente.\nRedução do número de glóbulos brancos ou aumento do número de glóbulos\nbrancos, coagulação anormal.\nUma reação alérgica ao medicamento, incluindo uma reação alérgica grave e\npotencialmente fatal (que pode manifestar-se como erupção cutânea e inchaço da\ngarganta ou da língua e, em casos graves, dificuldade em respirar ou tonturas).\nIncapacidade de regulação hormonal do organismo, inchaço e aumento de peso\ncorporal, rosto em “lua cheia” (estado de Cushingóide), alteração do funcionamento\nda glândulas endócrinas após stress e trauma, cirurgia, parto ou doença, o seu corpo\npode não ser capaz de responder da forma habitual a stress grave, como acidentes,\ncirurgia, parto ou doença, atraso no crescimento em crianças e adolescentes,\nausência ou irregularidade dos ciclos menstruais (período), crescimento excessivo\npelos (particularmente nas mulheres).\nAumento de peso, perda de proteína e do equilíbrio de cálcio, aumento do apetite,\ndesequilíbrios salinos, retenção de água no corpo, perda de potássio que pode causar\narritmia cardíaca, aumento da necessidade de medicação para diabéticos, a diabetes\ndesconhecida pode tornar-se evidente, níveis elevados de colesterol e triglicéridos no\nsangue (hipercolesterolemia e hipertriglicidémia).\nMudanças de humor extremas, a esquizofrenia (distúrbio mental) pode agravar-se,\ndepressão, dificuldade em dormir.\nDor de cabeça grave e invulgar com perturbações visuais ligadas à interrupção do\ntratamento, convulsões e agravamento da epilepsia, tonturas.\nAumento da pressão ocular, edema papilar, redução da espessura das membranas\noculares, agravamento das infeções oculares virais, fúngicas e bacterianas, globos\noculares sobressaídos, catarata, distúrbios visuais, perda de visão, visão desfocada.\nInsuficiência cardíaca congestiva em pessoas suscetíveis, rutura do músculo cardíaco\napós um ataque cardíaco recente, descompensação cardíaca.APROVADO EM\n09-05-2022\nINFARMED\nHipertensão arterial, coágulos sanguíneos: formação de coágulos que podem obstruir\nos vasos sanguíneos, por exemplo, nas pernas ou nos pulmões (complicações\ntromboembólicas).\nSoluços.\nNáuseas, vómitos, desconforto no estômago e abdómen inchado, inflamação e\núlceras no esófago, úlceras pépticas que se podem perfurar e sangrar, inflamação do\npâncreas (que se pode manifestar com dor nas costas e abdómen), flatulência,\ncandidíase esofágica.\nPele com espessura diminuída e sensível, manchas invulgares na pele, hematomas,\nvermelhidão e inflamação da pele, estrias, inchaço visível de vasos capilares, acne,\nsudação excessiva, erupção cutânea, inchaço, enfraquecimento do cabelo, depósitos\ninvulgares de gordura, crescimento excessivo dos pelos, retenção de água no corpo,\ndistúrbios pigmentares, vasos capilares que se rompem facilmente, observados com\nhemorragia sob a pele (aumento da fragilidade capilar), irritação da pele à volta da\nboca (dermatite perioral).\nDiminuição da espessura dos ossos com risco aumentado de fraturas (osteoporose),\nnecrose óssea, tendinite, rutura de tendões, perda de massa muscular, miopatia,\nfraqueza muscular, paragem precoce do crescimento ósseo (fecho prematuro da\nepífise).\nAlterações do número e do movimento de espermatozoides, impotência sexual.\nDiminuição da resposta à vacinação e testes cutâneos, cicatrização lenta da ferida,\ndesconforto, mal-estar.\nPode também ocorrer a “síndrome de abstinência” de corticosteroides que inclui\nfebre, dores musculares e articulares, inflamação da mucosa nasal (rinite), perda de\npeso, nódulos cutâneos com comichão dolorosa, inflamação do olho (conjuntivite).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dexametasona Kabi\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.APROVADO EM\n09-05-2022\nINFARMED\nConservar na embalagem de origem para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexametasona Kabi\nA substância ativa é a dexametasona.\nCada comprimido contém 20 mg de dexametasona.\nOs outros componentes são: lactose mono-hidratada, amido de milho pré-\ngelatinizado, sílica coloidal anidra (E551), estearato de magnésio (E572) e fumarato\nsódico de estearilo. Ver secção 2 “Dexametasona Kabi contém lactose”.\nQual o aspeto de Dexametasona Kabi e conteúdo da embalagem\nComprimido branco a quase branco, redondo, de face plana e ranhura numa das\nfaces. O comprimido pode ser dividido em duas doses iguais.\nBlisters de folha de PVC/PVDC90/Alumínio numa caixa de cartão.\nDexametasona Kabi 20 mg, comprimidos, está disponível em embalagens contendo\n20, 30 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nFresenius Kabi Pharma Portugal, Lda.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nFabricante\nAdamed Pharma S.A.\nUl. Marszalka Józefa Pilsudkiego 5\n95-200 Pabianice\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nNome do Estado Membro Nome do medicamento\nPolónia PABI-DEXAMETHASON\nPortugal Dexametasona KabiAPROVADO EM\n09-05-2022\nINFARMED\nÁustria Dexamethason Adamed 20 mg Tabletten\nEspanha PABI-DEXAMETHASON\nAlemanha PABI-DEXAMETHASON 20 mg Tabletten\nLituânia Nodexon 20 mg tabletes\nLetónia Nodexon 20 mg tabletes\nEstónia Nodexon\nGrécia Medicort\nChipre Medicort\nEste folheto foi revisto pela última vez em"
}