{
    "O que precisa de saber antes de utilizar Dexcetoprofeno Krka": "O que precisa de saber antes de utilizar Dexcetoprofeno Krka\nNão tome Dexcetoprofeno Krka:\nSe tem alergia ao dexcetoprofeno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nSe é alérgico ao ácido acetilsalicílico ou a outros medicamentos anti-inflamatórios\nnão esteroides;\nSe teve crises de asma, rinite aguda (curto período de inflamação da mucosa nasal),\npólipos nasais (protuberâncias no interior do nariz devido a alergia), urticária\n(eritema cutâneo), angioedema (edema da face, olhos, lábios ou língua, ou\ndificuldades respiratórias) ou sibilos no peito (respiração ruidosa devido a um\nbroncospasmo) após administração de ácido acetilsalicílico ou outros medicamentos\nanti-inflamatórios não esteroides;\nSe tem sofrido de reações fotoalérgicas ou fototóxicas (uma forma particular de\nvermelhidão e/ou formação de bolhas na pele exposta à luz solar) enquanto tomam\ncetoprofeno (um medicamento anti-inflamatório não esteróide) ou fibratos (fármacos\nutilizados para diminuir o nível de gorduras no sangue);\nSe tem uma úlcera péptica/hemorragia gástrica ou intestinal ou se sofreu no passado\nde hemorragia gástrica ou intestinal, ulceração ou perfuração;APROVADO EM\n23-10-2023\nINFARMED\nSe tem problemas digestivos crónicos (por exemplo, indigestão, azia);\nSe tem ou já teve no passado hemorragia gástrica ou intestinal devido a uso anterior\nde medicamentos anti-inflamatórios não esteroides (AINEs) utilizados para a dor;\nSe tem doença intestinal com inflamação crónica (doença de Crohn ou colite\nulcerosa);\nSe tem insuficiência cardíaca grave, alterações renais moderadas a graves ou\nproblemas no fígado graves;\nSe tem perturbações hemorrágicas ou outros distúrbios da coagulação;\nSe está gravemente desidratado (perdeu muitos líquidos corporais) devido a\nvómitos, diarreia ou ingestão insuficiente de líquidos;\nSe está no terceiro trimestre de gravidez ou a amamentar.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Dexcetoprofeno Krka se:\nSe é alérgico ou se teve problemas de alergia no passado;\nSe tem alterações renais, hepáticas ou cardíacas (hipertensão e/ou insuficiência\ncardíaca) bem como retenção de líquidos, ou se teve alguma destes problemas no\npassado;\nSe está a tomar diuréticos ou tem desidratação e volume sanguíneo reduzido devido\na uma excessiva perda de líquidos (ex. por micções excessivas, diarreia ou vómitos);\nSe tem problemas cardíacos, sofreu um acidente vascular cerebral (AVC) ou pensa\nque pode estar em risco de vir a sofrer destas situações (por exemplo se tem\npressão sanguínea elevada, diabetes ou elevados níveis de colesterol ou se é\nfumador) deverá aconselhar-se sobre o tratamento com o seu médico ou\nfarmacêutico. Os medicamentos como Dexcetoprofeno Krka podem estar associados\ncom um pequeno aumento do risco de ataque cardíaco (“enfarte de miocárdio”) ou\nacidente vascular cerebral. O risco é maior com doses mais elevadas e em\ntratamentos prolongados. Não deve ser excedida a dose recomendada nem o tempo\nde duração do tratamento;\nSe é idoso: pode sofrer estes efeitos indesejáveis com maior frequência (ver secção\n4). Se algum destes efeitos ocorrer, consulte imediatamente o seu médico;\nSe é mulher e tem problemas de fertilidade (Dexcetoprofeno Krka pode prejudicar a\nfertilidade, pelo que não deve tomá-lo se está a planear ficar grávida ou a fazer\ntestes de fertilidade);\nSe sofre de uma desordem na formação de sangue e células sanguíneas;\nSe tem lúpus eritematoso sistémico ou doença mista do tecido conjuntivo (alterações\ndo sistema imunitário que afetam o tecido conjuntivo);\nSe sofreu no passado de doença inflamatória crónica do intestino (doença de Crohn\nou colite ulcerosa);\nSe sofre ou já sofreu de outras perturbações do estômago ou intestinais;\nSe está com uma infeção, consulte o título \"Infeções\" em baixo;\nSe está a tomar outros medicamentos que aumentem o risco de úlcera péptica ou\nhemorragia, como por exemplo esteroides orais, alguns antidepressivos (os do tipo\nISRS, isto é, inibidores seletivos da recaptação da serotonina), os agentes que\ninibem a coagulação sanguínea como a aspirina ou anticoagulantes como a varfarina.\nNestes casos, consulte o seu médico antes de utilizar Dexcetoprofeno Krka: ele/ela\npode querer que tome um medicamento adicional para proteger o estômago (ex.\nmisoprostol ou medicamentos que bloqueiem a produção de ácido no estômago);\nSe sofre de asma combinada com rinite crónica, sinusite crónica e / ou polipose\nnasal, como você tem maior risco de alergia ao ácido acetilsalicílico e / ou AINEs do\nque o resto da população. A administração deste medicamento pode causar ataquesAPROVADO EM\n23-10-2023\nINFARMED\nde asma ou broncoespasmo, particularmente em pacientes alérgicos ao ácido\nacetilsalicílico ou AINEs.\nInfeções\nDexcetoprofeno Krka pode ocultar sinais de infeções como febre e dor. Portanto, é\npossível que Dexcetoprofeno Krka atrase o tratamento adequado da infeção, o que\npode levar a um risco acrescido de complicações. Isso foi observado na pneumonia\ncausada por bactérias e infeções bacterianas da pele relacionadas com a varicela. Se\nestiver a tomar este medicamento enquanto estiver com uma infeção e os seus\nsintomas persistirem ou piorarem, consulte um médico imediatamente.\nCrianças e adolescentes\nDexcetoprofeno Krka não foi estudado em crianças e adolescentes. Portanto, a\nsegurança e a eficácia não foram estabelecidas e o medicamento não deve ser\nutilizado em crianças e adolescentes.\nOutros medicamentos e Dexcetoprofeno Krka\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica. Existem alguns medicamentos que não podem ser tomados em conjunto e\noutros que podem necessitar de um ajustamento da sua dose quando tomados\nconjuntamente.\nInforme sempre o seu médico, dentista ou farmacêutico se estiver a tomar algum\ndestes medicamentos em simultâneo com Dexcetoprofeno Krka:\nAssociações não aconselháveis:\nÁcido acetilsalicílico, corticosteroides ou outros anti-inflamatórios não esteroides\nVarfarina, heparina ou outros medicamentos que evitem a formação de coágulos\nsanguíneos\nLítio, usado no tratamento de certas perturbações do humor\nMetotrexato, (medicamento anticancerígeno ou imunossupressor), usado em doses\naltas de 15 mg/semana\nHidantoínas e fenitoína, usados no tratamento da epilepsia\nSulfametoxazol, usado no tratamento de infeções bacterianas.\nAssociações que requerem precauções:\nInibidores da ECA, diuréticos e antagonistas dos recetores da angiotensina II, usados\nno tratamento da hipertensão arterial e problemas cardíacos\nPentoxifilina e oxpentifilina usadas no tratamento das úlceras venosas crónicas\nZidovudina usada no tratamento de infeções virais\nAntibióticos aminoglicosídeos usados no tratamento das infeções bacterianas\nSulfonilureias (por exemplo clorpropamida e glibenclamida) usadas no tratamento da\ndiabetes\nMetotrexato, usado em doses baixas, menos do que 15 mg/semana.\nAssociações a serem utilizadas com cuidado:\nAntibióticos do grupo das quinolonas (ex. ciprofloxacina, levofloxacina) usados no\ntratamento de infeções bacterianas\nCiclosporina ou tacrolímus, usados no tratamento de doenças do sistema imunitário\ne no transplante de órgãos\nEstreptoquinase e outros medicamentos trombolíticos ou fibrinolíticos, como os\nmedicamentos usados para a destruição dos coágulos sanguíneos\nProbenecide usado no tratamento da gota\nDigoxina usada no tratamento da insuficiência cardíaca crónicaAPROVADO EM\n23-10-2023\nINFARMED\nMifepristona usada como agente abortivo (para interromper a gravidez)\nAntidepressivos do tipo dos inibidores seletivos da recaptação da serotonina (ISRS)\nAgentes antiagregantes plaquetários usados na redução da agregação das plaquetas\ne formação de coágulos sanguíneos\nBetabloqueadores, usados para pressão sanguínea elevada e problemas cardíacos\nTenofovir, deferasirox, pemetrexedo.\nSe tiver dúvidas sobre a toma de outros medicamentos simultaneamente com\nDexcetoprofeno Krka, consulte o seu médico ou farmacêutico.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Dexcetoprofeno Krka se está nos últimos 3 meses de gravidez, pois isso\npoderá ser prejudicial para o seu feto ou causar problemas no parto. Pode causar\nproblemas de rins e de coração no seu feto. Pode afetar a sua tendência e a do seu\nbebé para sangrarem e pode fazer com que o parto ocorra mais tarde ou seja mais\ndemorado do que o esperado. Não deve tomar este medicamento durante os\nprimeiros 6 meses de gravidez, a menos que seja absolutamente necessário e\naconselhado pelo seu médico. Se precisar de tratamento durante este período ou\nenquanto está a tentar engravidar, deve ser utilizada a dose mais baixa durante o\nmais curto período de tempo possível. A partir das 20 semanas de gravidez, este\nmedicamento pode causar problemas de rins no feto, se for tomado durante mais do\nque alguns dias, o que pode resultar em níveis baixos do líquido amniótico que\nenvolve o bebé (oligoâmnios) ou causar estreitamento de um vaso sanguíneo\n(ductus arteriosus) no coração do bebé. Se precisar de tratamento durante mais\ntempo do que alguns dias, o seu médico poderá recomendar uma monitorização\nadicional.\nA utilização de Dexcetoprofeno Krka não é recomendada se estiver a tentar\nengravidar ou durante a investigação da infertilidade.\nNo que diz respeito aos efeitos potenciais sobre a fertilidade feminina, ver também a\nsecção 2, “Advertências e precauções”.\nCondução de veículos e utilização de máquinas\nDexcetoprofeno Krka pode afetar ligeiramente a capacidade de conduzir ou de\nutilizar máquinas, devido à possibilidade de ocorrência de tonturas ou sonolência,\ncomo efeitos indesejáveis do tratamento. Se notar algum destes efeitos não conduza\nnem utilize máquinas até desaparecerem os sintomas. Peça conselho ao seu médico.\nDexcetoprofeno Krka contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.",
    "Como utilizar Dexcetoprofeno Krka": "Como utilizar Dexcetoprofeno Krka\nUtilizar Dexcetoprofeno Krka sempre de acordo com as indicações do médico. Fale\ncom o seu médico se tiver dúvidas.APROVADO EM\n23-10-2023\nINFARMED\nA dose de Dexcetoprofeno Krka será indicada pelo seu médico e dependerá da\nnatureza, intensidade e duração da dor. O seu médico dir-lhe-á quantos comprimidos\ndeverá tomar por dia e durante quanto tempo.\nA dose recomendada é geralmente ½ comprimido (12,5 mg) a cada 4-6 horas ou 1\ncomprimido (25 mg) a cada 8 horas, e não deve exceder os 3 comprimidos por dia\n(75 mg).\nA dose eficaz mais baixa deve ser utilizada pelo menor tempo necessário para aliviar\nos sintomas. Se tiver uma infeção, consulte imediatamente um médico se os\nsintomas (como febre e dor) persistirem ou piorarem (consulte a secção 2).\nSe for idoso ou se sofrer de alterações renais ou hepáticas, deve iniciar o tratamento\ncom uma dose total diária não superior a 2 comprimidos (50 mg).\nNos idosos, esta dose inicial pode ser posteriormente aumentada para a dose\nhabitualmente recomendada (75 mg), se Dexcetoprofeno Krka tiver sido bem\ntolerado.\nModo de administração\nTome os comprimidos com uma quantidade de água adequada. Tome os\ncomprimidos às refeições, visto que diminui o risco de efeitos indesejáveis gástricos\nou intestinais. Contudo, se tiver uma dor aguda, tome os comprimidos com o\nestômago vazio, isto é, 30 minutos antes das refeições, uma vez que ajuda o\nmedicamento a atuar mais rapidamente.\nUtilização em crianças e adolescentes\nEste medicamento não deve ser utilizado em crianças e adolescentes (com idade\ninferior a 18 anos).\nSe tomar mais Dexcetoprofeno Krka do que deveria\nSe tomou uma dose excessiva deste medicamento, procure imediatamente o médico\nou o farmacêutico, ou dirija-se à unidade de urgência do hospital mais próximo.\nLembre-se de levar consigo a embalagem ou o folheto informativo do medicamento.\nCaso se tenha esquecido de tomar Dexcetoprofeno Krka\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nTome a próxima dose à hora devida (de acordo com a secção 3 “Como tomar\nDexcetoprofeno Krka”).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEstes efeitos são listados seguidamente de acordo com o grau de frequência com que\nocorrem.\nEfeitos indesejáveis frequentes: podem afetar até 1 em 10 pessoas\nNáuseas e/ou vómitos, dor abdominal principalmente dos quadrantes superiores,\ndiarreia, alterações digestivas (dispepsia).APROVADO EM\n23-10-2023\nINFARMED\nEfeitos indesejáveis pouco frequentes: podem afetar até 1 em 100 pessoas\nSensação de vertigens (vertigo), tonturas, sonolência, alterações do sono,\nnervosismo, dor de cabeça, palpitações, rubor, inflamação do revestimento do\nestômago (gastrite), obstipação, boca seca, flatulência, eritema cutâneo, fadiga, dor,\nsensação de febre e tremores, usualmente, sensação de indisposição (mal-estar).\nEfeitos indesejáveis raros: podem afetar até 1 em 1000 pessoas\nÚlcera péptica, úlcera péptica com perfuração ou hemorragia (que se podem\nmanifestar com vómitos sanguinolentos ou fezes negras), desmaio, pressão arterial\nalta, respiração muito lenta, retenção da líquidos e edema periférico (inchaço dos\ntornozelos), edema da laringe, perda de apetite (anorexia), sensação anormal,\neritema pruriginoso, acne, aumento de transpiração, dor nas costas, aumento da\nfrequência urinária, alterações menstruais, alterações prostáticas, testes hepáticos\nalterados (análises de sangue), lesão hepática (hepatite), insuficiência renal grave.\nEfeitos indesejáveis muito raros: podem afetar até 1 em 10000 pessoas\nReação anafilática (reação de hipersensibilidade que pode conduzir a um colapso),\nulceração da pele, boca, olhos e áreas genitais (síndromes de Stevens Johnson e de\nLyell), edema da face ou dos lábios e garganta (angioedema), falta de ar devido à\ncontração dos músculos que envolvem as vias respiratórias (broncospasmo),\nrespiração ofegante, batimento cardíaco rápido, tensão arterial baixa, pancreatite,\nvisão turva, zumbidos (tinnitus), reações de sensibilidade cutânea e de sensibilidade\nà luz, prurido (comichão), alterações renais. Diminuição do número de glóbulos\nbrancos (neutropenia) e redução do número de plaquetas (trombocitopenia).\nInforme imediatamente o médico se notar efeitos secundários gastrointestinais no\ninício do tratamento (ex. dor de estômago, sensação de queimadura ou hemorragia),\nse já teve, anteriormente, algum destes efeitos devido ao uso prolongado de\nmedicamentos anti-inflamatórios, e, especialmente, se é idoso.\nSuspenda imediatamente Dexcetoprofeno Krka, em caso de aparecimento de eritema\ncutâneo, lesões na mucosa da boca ou na área genital, ou qualquer outra\nmanifestação de alergia.\nDurante o tratamento com medicamentos anti-inflamatórios não esteroides foram\ndescritos casos de retenção de líquidos e edema (especialmente tornozelos e\npernas), elevação da pressão arterial e insuficiência cardíaca.\nOs medicamentos como o Dexcetoprofeno Krka podem estar associados a um\npequeno aumento do risco de ataque cardíaco (enfarte de miocárdio) ou acidente\nvascular cerebral (AVC).\nEm doentes com alterações do sistema imunitário que afetem o tecido conjuntivo\n(lúpus eritematoso sistémico ou doença mista do tecido conjuntivo), os\nmedicamentos anti-inflamatórios podem raramente provocar febre, dor de cabeça e\nrigidez do pescoço.\nOs eventos adversos mais comuns observados são de natureza gastrointestinal.\nPodem ocorrer úlceras pépticas, perfurações ou hemorragias gastrointestinais, às\nvezes fatais, particularmente nos idosos. Foram relatados após a administração\nnáuseas, vómitos, diarreia, flatulência, obstipação, dispepsia, dor abdominal,APROVADO EM\n23-10-2023\nINFARMED\nmelena, hematemesis, estomatite ulcerativa, piora da colite e doença de Crohn.\nMenos frequentemente foi observada inflamação do revestimento do estômago\n(gastrite).\nTal como acontece com outros AINEs podem aparecer outras reações hematológicas\n(purpura, anemia aplástica e hemolítica, e raramente agranulocitose e hipoplasia\nmedular).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexcetoprofeno Krka": "Como conservar Dexcetoprofeno Krka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade inscrito na embalagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexcetoprofeno Krka\nA substância ativa é dexcetoprofeno.\nCada comprimido revestido por película contém 25 mg de dexcetoprofeno (sob a\nforma de dexcetoprofeno trometamol).\nOs outros componentes (excipientes) são celulose microcristalina, croscarmelose\nsódica, amido de milho, sílica coloidal anidra, estearato de magnésio no núcleo do\ncomprimido e hipromelose, macrogol 6000, propilenoglicol, dióxido de titânio (E171)\nna película de revestimento. Ver secção 2 “Dexcetoprofeno Krka contém sódio”.\nQual o aspeto de Dexcetoprofeno Krka e conteúdo da embalagemAPROVADO EM\n23-10-2023\nINFARMED\nComprimidos revestidos por película brancos ou quase brancos, biconvexos, gravado\nnuma das faces do comprimido.\nDimensão: aproximadamente 10 mm de diâmetro.\nO comprimido pode ser dividido em doses iguais.\nDexcetoprofeno Krka está disponível em embalagens contendo 10 x 1, 20 x 1, 30 x 1\ne 50 x 1 comprimido revestido por película, acondicionado em blisters.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricantes\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nTAD Pharma GmbH\nHeinz-Lohmann-Straße 5\n27472 Cuxhaven\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu com os seguintes nomes:\nEstado Membro Nome do medicamento\nAlemanha Dexketia 25 mg Filmtabletten\nEspanha Dexketoprofeno Krka 25 mg comprimidos recubiertos\ncon película EFG\nItália Dexfenia 25 mg compresse rivestite con film\nPortugal Dexcetoprofeno Krka\nEste folheto foi revisto pela última vez em"
}