{
    "O que é e para que é utilizado": "O que é Dexcetoprofeno Accord 50mg/2ml e para que é utilizado\nDexcetoprofeno Accord 50mg/2ml é um analgésico da classe dos anti-inflamatórios\nnão esteroides (AINEs).\nEstá indicado no tratamento da dor aguda, de intensidade moderada a grave,\nquando a administração de comprimidos não é adequada, como na dor pós-\noperatória, cólica renal (dor grave no rim) e dor lombar (lumbago).\n2. ",
    "Antes de utilizar": "Antes de utilizar Dexcetoprofeno Accord 50mg/2ml\nNão utilize Dexcetoprofeno Accord 50mg/2ml se:\n- se tem alergia (hipersensibilidade) ao dexcetoprofeno trometamol ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\n- se é alérgico ao ácido acetilsalicílico ou a outros medicamentos anti-inflamatórios\nnão esteroides;\n- se teve crises de asma, rinite aguda (curto período de inflamação da mucosa\nnasal), polipos nasais (protuberâncias no interior do nariz devido a alergia), urticária\n(eritema cutâneo), angioedema (edema da face, olhos, lábios ou língua, ou\ndificuldades respiratórias) ou sibilos no peito (respiração ruidosa devido a um\nbroncoespasmo) após administração de ácido acetilsalicílico ou outros medicamentos\nanti inflamatórios não esteroides;\n- se tem ou já teve úlcera péptica;APROVADO EM\n11-05-2016\nINFARMED\n- se tem ou já teve no passado hemorragia gástrica ou intestinal devido a uso\nanterior de medicamentos anti-inflamatórios não esteroides (AINEs);\n- se tem problemas digestivoss crónicos (como indigestão, sensação de queimadura)\nou doença intestinal com inflamação crónica (doença de Crohn ou colite ulcerosa);\n- se tem insuficiência cardíaca grave, alterações renais moderadas a graves ou\nproblemas no fígado graves;\n- se tem perturbações hemorrágicas ou outros distúrbios da coagulação;\n- se sofre ou já sofreu de asma;\n- se está no terceiro trimestre de gravidez ou a amamentar;\nTome especial cuidado com Dexcetoprofeno Accord 50mg/2ml\n- se sofreu no passado de doença inflamatória crónica do intestino (doença de Crohn\nou colite ulcerosa);\n- se sofre ou já sofreu de outras perturbações do estômago ou intestinais;\n- se está a tomar outros medicamentos que aumentem o risco de úlcera péptica ou\nhemorragia, como por exemplo estróides orais, alguns antidepressivos (os do tipo\nISRS, isto é, inibidores seletivos da recaptação da serotonina), os agentes que\ninibem a coagulação sanguínea como a aspirina ou anticoagulantes como a varfarina.\nNestes casos, consulte o seu médico antes de utilizar Dexcetoprofeno Accord\n50mg/2ml: ele pode querer que tome um medicamento adicional para proteger o\nestômago (ex. misoprostol ou medicamentos que bloqueiem a produção de ácido no\nestômago);\n- se tem problemas cardíacos, sofreu um Acidente Vascular Cerebral (AVC) ou pensa\nque pode estar em risco de vir a sofrer destas situações (por exemplo se tem\npressão sanguínea elevada, diabetes, elevados níveis de colesterol ou se é fumador).\nDeverá aconselhar-se sobre o tratamento com o seu médico ou farmacêutico. Os\nmedicamentos como Dexcetoprofeno Accord 50mg/2ml podem estar associados com\num pequeno aumento do risco de ataque cardíaco (“enfarte de miocárdio”) ou\nAcidente Vascular Cerebral (AVC). O risco é maior com doses mais elevadas e em\ntratamentos prolongados. Não deve ser excedida a dose recomendada nem o tempo\nde duração do tratamento;\n- se é idoso, pode sofrer estes efeitos indesejáveis com maior frequência (ver secção\n4). Se algum destes efeitos ocorrer, consulte imediatamente o médico;\n- se é alérgico ou se teve problemas de alergia no passado;\n- se tem alterações renais, no fígado ou cardíacas (tensão arterial elevada e/ou\ninsuficiência cardíaca ) bem como retenção de líquidos ou se teve alguma destas\ndoenças no passado;APROVADO EM\n11-05-2016\nINFARMED\n- se está a tomar diuréticos ou tem desidratação e volume sanguíneo reducido\ndevido a uma excessiva perda de líquidos (ex. por micções excessivas, diarreia ou\nvómitos);\n- se é mulher e tem problemas de fertilidade (Dexcetoprofeno Accord 50mg/2ml\npode prejudicar a fertilidade, pelo que não deve tomá-lo se está a planear ficar\ngrávida ou a fazer testes de fertilidade);\n- se está no primeiro ou segundo trimestre de gravidez;\n- se tem doenças sanguíneas;\n- se tem lúpus eritematoso sistémico ou doença mista do tecido conjuntivo\n(alterações do sistema imunitário que afetem o tecido conjuntivo);\n- se tem idade inferior a 18 anos.\nAo tomar Dexcetoprofeno Accord 50mg/2ml com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica..\nExistem alguns medicamentos que não podem ser tomados em conjunto e outros\nque podem necessitar de um ajustamento da sua dose quando tomados\nconjuntamente.\nInforme sempre o seu médico, dentista ou farmacêutico se estiver a tomar algum\ndestes medicamentos em simultâneo com Dexcetoprofeno Accord 50mg/2ml:\nAssociações não aconselháveis:\n- Ácido acetilsalicílico, corticosteroides ou outros anti-inflamatórios não esteroides\n- Varfarina, heparina ou outros medicamentos que evitem a formação de coágulos\nsanguíneos\n- Lítio, usado no tratamento de certas perturbações do humor\n- Metotrexato, usado no tratamento da artrite reumatoide e cancro\n- Hidantoínas e fenitoína usadas no tratamento da epilepsia\n- Sulfametoxazol, usado no tratamento de infeções bacterianas\nAssociações que requerem precauções:\n- Inibidores da ECA, diuréticos, beta-bloqueadores e antagonistas dos recetores da\nangiotensina II, usados no tratamento da hipertensão arterial e perturbações\ncardíacas\n- Pentoxifilina e oxpentifilina usadas no tratamento das úlceras venosas crónicas\n- Zidovudina usada no tratamento de infeções virais\n- Clorpropamida e glibenclamida usadas no tratamento da diabetes\nAssociações a serem utilizadas com cuidado:\n- Antibióticos do grupo das quinolonas (ex. ciprofloxacina, levofloxacina) usados no\ntratamento de infeções bacterianasAPROVADO EM\n11-05-2016\nINFARMED\n- Ciclosporina ou tacrolimus usados no tratamento de doenças do sistema imunitário\ne no transplante de orgãos\n- Estreptoquinase e outros medicamentos trombolíticos ou fibrinolíticos, como os\nmedicamentos usados para a destruição dos coágulos sanguíneos.\n- Probenecide usado no tratamento da gota\n- Digoxina usada no tratamento da insuficiência cardíaca crónica\n- Mifepristona usada como agente abortivo (para interromper a gravidez)\n- Antidepressivos do tipo ISRS (inibidores seletivos da recaptação da serotonina)\n- Agentes antiagregantes plaquetários usados na redução da agregação das\nplaquetas e formação de coágulos sanguíneos\nSe tiver dúvidas sobre a toma de outros medicamentos simultaneamente com\nDexcetoprofeno Accord 50mg/2ml, consulte o seu médico ou farmacêutico.\nCrianças e adolescentes\nNão utilice Dexcetoprofeno Accord 50mg/2ml se tiver idade inferior a 18 anos\nGravidez e aleitamento\nNão utilize Dexcetoprofeno Accord 50mg/2ml durante a gravidez ou se estiver a\namamentar\nPeça conselho ao seu médico ou farmacêutico antes de tomar qualquer\nmedicamento:\n- informe o médico se estiver grávida ou pretender engravidar, pois Dexcetoprofeno\nAccord 50mg/2ml pode não estar indicado para si.\n- não deve tomar Dexcetoprofeno Accord 50mg/2ml se estiver a amamentar. Peça\nconselho ao seu médico.\nCondução de veículos e utilização de máquinas\nDexcetoprofeno Accord 50mg/2ml pode afetar ligeiramente a capacidade de conduzir\nou de utilizar máquinas, devido à possibilidade de ocorrência de tonturas ou\nsonolência, como efeitos indesejáveis do tratamento. Se notar algum destes efeitos\nnão conduza nem utilize máquinas até desaparecerem os sintomas. Peça conselho ao\nseu médico.\nInformação importante sobre alguns componentes de Dexcetoprofeno Accord\n50mg/2ml\nEste medicamento contém 12,9 % p/v de etanol, isto é, até 208 mg por dose,\nequivalente a 5,16 ml de cerveja ou 2,15 ml de vinho por dose. Pode ser prejudicial\npara os doentes com alcoolismo. Deve ser tido em consideração aquando do seu uso\nem grávidas, mulheres a amamentar, crianças e grupos de alto risco como os\ndoentes com doenças no fígado ou epilepsia.\nQualquer medicamento que contenha alcool na sua composição deve ser\nadministrado com precaução em mulheres grávidas ou a amamantar, crianças e\ngrupos de alto risco como os doentes com doenças no fígado ou epilepsia.\nEste medicamento contém menos que 1mmol (23 mg) de sódio por dose, ou seja, é\npraticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como utilizar Dexcetoprofeno Accord 50mg/2mlAPROVADO EM\n11-05-2016\nINFARMED\nUtilizar Dexcetoprofeno Accord 50mg/2ml sempre de acordo com as indicações do\nmédico. Fale com o seu médico se tiver dúvidas.\nA dose de Dexcetoprofeno Accord 50mg/2ml será indicada pelo seu médico e\ndependerá da natureza, intensidade e duração dos sintomas. A dose recomendada é,\nem geral, 1 ampola (50 mg), cada 8-12 horas. Se necessário, a injeção só pode ser\nrepetida após 6 horas. A dose total diária não deve exceder 150 mg de\nDexcetoprofeno Accord 50mg/2ml (3 ampolas) em caso algum.\nNão use Dexcetoprofeno Accord 50mg/2ml mais de dois dias. Logo que possível\ndeverá mudar para um tratamento com um analgésico oral.\nOs idosos com disfunção renal e os doentes com alterações renais ou no fígado não\ndeverão exceder uma dose total diária de 50 mg de Dexcetoprofeno Accord\n50mg/2ml (1 ampola).\nMétodo de administração:\nDexcetoprofeno Accord 50mg/2ml pode ser administrado por via intramuscular ou\nintravenosa (os detalhes técnicos para a administração intravenosa são indicados na\nsecção 7).\nQuando se administra Dexcetoprofeno Accord 50mg/2ml por via intramuscular, a\nsolução deve ser dada imediatamente, após a sua retirada da ampola corada, sendo\nadministrada por injeção intramuscular profunda e lenta.\nApenas soluções incolores e límpidas deverão ser administradas.\nSe utilizar mais Dexcetoprofeno Accord 50mg/2ml do que deveria\nSe tomou uma dose excessiva, consulte imediatamente o seu médico ou\nfarmacêutico ou dirija-se à unìdade de urgência do hospital mais próximo. Lembre-se\nde levar consigo a embalagem ou o folheto informativo deste medicamento.\nCaso se tenha esquecido de utilizar Dexcetoprofeno Accord 50mg/2ml\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nTome a próxima dose à hora devida (ver secção 3 “Como Utilizar Dexcetoprofeno\nAccord 50mg/2ml”).\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, ou farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Dexcetoprofeno Accord 50mg/2ml pode causar efeitos\nsecundários, no entanto estes não se manifestem em todas as pessoas. Estes efeitos\nsão listados seguidamente de acordo com o grau de frequência com que ocorrem.\nEste quadro mostra o número de doentes que podem apresentar estes efeitos\nindesejáveis:\nFrequentes Mais que 1 em 100 pessoas e menos\nque 1 em 10 pessoas\nPouco Mais que 1 em 1.000 pessoas e menosAPROVADO EM\n11-05-2016\nINFARMED\nfrequentes que 1 em 100 pessoas\nRaros Mais que 1 em 10.000 pessoas e menos\nque 1 em 1.000 pessoas\nMuito raros Menos que 1 em 10.000 pessoas,\nincluindo casos isolados\nFrequentes:\nnáuseas e/ou vómitos, dor no local da injeção.\nPouco frequentes:\nAnemia, dor de cabeça, tonturas, alterações do sono, sonolência, visão turva, tensão\narterial baixa, rubores, dor abdominal, alterações digestivas, diarreia, obstipação,\nvómitos sanguinolentos, boca seca, erupção na pele, prurido (comichão), dermatite\n(inflamação na pele), aumento de transpiração, fadiga, sensação de frio, febre e\ninflamação, reações no local da injeção incluindo nóduas negras ou hemorragia.\nRaros:\nAumento do açúcar no sangue, diminuição do açúcar no sangue, aumento dos\ntrigliceridos no sangue, formigueiro, desmaios, zumbidos nos ouvidos, extrasístole\n(arritmia cardiaca), taquicardia (batimento cardíaco rápido), tensão arterial alta,\ntromboflebite superficial, respiração muito lenta, úlcera péptica, úlcera péptica com\nperfuração ou hemorragia, ictericia, erupção da pele com comichão, acne, rigidez ou\ncãibra muscular, dor nas articulações, dor nas costas, aumento abundante da urina,\ndor renal, cetonúria (acetona na urina), proteinúria (proteínas na urina), alterações\nmenstruais, problemas da prostata, calafrios, retenção de fluidos, testes ao fígado\nalterados.\nMuito raros:\nReações hematológicas (diminuição do número de glóbulos brancos, redução da\ncontagem de plaquetas), reação anafilática incluindo choque anafilático, dificuldade\nem respirar, lesões no figado, pancreatite, lesões renais, ulceração da pele, boca,\nolhos e áreas genitais (síndromes de Stevens Johnson e de Lyell), outras reações de\nsensibilidade da pele devido a exposição à luz, inchaço da face, dos lábios e/ou\ngarganta (edema angioneurótico).\nInforme imediatamente o médico se notar efeitos indesejáveis gastrintestinais no\ninício do tratamento (ex. como dor de estômago, sensação de queimadura ou\nhemorragia), ou se já teve algum destes efeitos devido ao uso prolongado de\nmedicamentos anti-inflamatórios. Isto é especialmente importante se é idoso.\nEm caso de aparecimento de eritema cutâneo, lesões nas mucosas (ex. mucosa da\nboca) ou qualquer outra manifestação de alergia, deve suspender imediatamente\nDexcetoprofeno Accord 50mg/2ml.\nDurante o tratamento com medicamentos anti-inflamatórios não esteroides foram\ndescritos casos de retenção de líquidos e edema (especialmente tornozelos e\npernas), elevação da tensão arterial e insuficiência cardíaca.APROVADO EM\n11-05-2016\nINFARMED\nOs medicamentos como o Dexcetoprofeno Accord 50mg/2ml podem estar associados\na um pequeno aumento do risco de ataque cardíaco (enfarte de miocárdio) ou\nAcidente Vascular Cerebral (ACV).\nEm doentes com lúpus eritematoso sistémico ou doença mista do tecido conjuntivo,\nos medicamentos anti-inflamatórios podem provocar casos isolados de febre não\nusuais, dor de cabeça e rigidez na parte de tràs do pescoço.\nAvise imediatamente o médico, se durante o tratamento com Dexcetoprofeno Accord\n50mg/2ml surgirme sinais de infeção ou agravamento dos existentes.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico, ou farmacêutico\nou enfermeiro.\n5. ",
    "Como conservar": "Como conservar Dexcetoprofeno Accord 50mg/2ml\nManter fora do alcance e da vista das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e na ampola após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nManter Dexcetoprofeno Accord 50mg/2ml na embalagem de origem para a proteger\nda luz.\nNão utilize Dexcetoprofeno Accord 50 mg/ml se verificar qua a solução não está\nincolor e límpida, mas apresenta sinais de deterioração (por exemplo partículas).\nDexcetoprofeno Accord 50mg/2ml destina-se a ser utilizado como preparação\nunidose e deve ser utilizado imediatamente após abertura. A quantidade de líquido\nnão utilizada deve ser rejeitada (ver a secção “Eliminação”).\nEliminação\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nnecessita e como eliminar as agulhas e seringas usadas. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Outras informações\nQual a composição de Dexcetoprofeno Accord 50mg/2ml\n-A substância ativa é dexcetoprofeno trometamol (73,80 mg) correspondente a 50\nmg de dexcetoprofeno.\n-Os outros componentes são álcool (etanol), cloreto de sódio, hidróxido de sódio e\nágua para preparações injetáveis .\nQual o aspeto de Dexcetoprofeno Accord 50mg/2ml e conteúdo da embalagem:APROVADO EM\n11-05-2016\nINFARMED\nDexcetoprofeno Accord 50mg/2ml é uma solução injetável ou concentrado para\nsolução para perfusão.\nÉ apresentado em embalagens de 6 e 100 ampolas de vidro tipo I topaz contendo\ncada ampola 2 ml de solução límpida e incolor. É possível que não sejam\ncomercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nAccord Healthcare Limited\nSage House, 319 Pinner Road, North Harrow\nMiddlesex HA1 4HF\nUnited Kingdom\nFabricante\nLaboratorios Inibsa, S.A.\nCtra de Sabadell-Granollers, km 14,5 (Lliçà de Vall)\n08185 Barcelona\nSpain\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nEspanha: Dexketoprofeno Accord 50mg/2ml solución inyectable o concentrado para\nsolución para perfusión EFG\nPortugal: Dexcetoprofeno Accord 50mg/2ml solução injetável ou concentrado para\nsolução para perfusão MG\nEste folheto foi foi aprovado pela última vez em\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento sitio da Internet\ndo Infarmed.\n-----------------------------------------------------------------------------------------------\n--------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:\nVia intravenosa:\n-Perfusão intravenosa: o conteúdo de uma ampola (2ml) de Dexcetoprofeno Accord\n50mg/2ml deve ser diluído num volume de 30 a 100 ml de solução salina, de glucose\nou de lactato de Ringer.\nA solução diluída deve ser administrada em perfusão intravenosa lenta, durante um\nperíodo de 10 a 30 minutos. A solução tem de ser sempre protegida da luz natural.\n-Bolus intravenoso: se necessário, o conteúdo de uma ampola (2ml) de\nDexcetoprofeno Accord 50mg/2ml pode ser administrado num bolus intravenoso\nlento, num período não inferior a 15 segundos.APROVADO EM\n11-05-2016\nINFARMED\nDexcetoprofeno Accord 50mg/2ml está contraindicado para administração intratecal\nou epidural devido ao conteúdo em etanol.\nInstruções para o uso do medicamento:\nQuando Dexcetoprofeno Accord 50mg/2ml é administrado em bolus intravenoso, a\nsolução deve ser injetada imediatamente após a sua retirada da ampola.\nPara a sua administração em perfusão intravenosa, a solução deve ser diluída\nassepticamente e protegida da luz.\nSó devem ser administradas as soluções que se apresentem incolores e límpidas.\nCompatibilidades\nDexcetoprofeno Accord 50mg/2ml mostrou ser compatível quando misturado em\npequenos volumes (por exemplo numa seringa) com soluções injetáveis de\nheparina, lidocaína, morfina e teofilina.\nA solução injetável diluída conforme as instruções é uma solução límpida.\nDexcetoprofeno Accord 50mg/2ml diluído num volume de 100 ml de solução salina\nnormal ou de glucose mostrou ser compatível com as seguintes soluções injetáveis:\ndopamina, heparina, hidroxizina, lidocaína, morfina, petidina e teofilina.\nNão se detetou absorção da substância ativa quando se conservaram soluções\ndiluídas de Dexcetoprofeno Accord 50mg/2ml em sacos de plástico ou dispositivos de\nadministração de acetato de etilvinilo (EVA), ropionato de celulose (CP), polietileno\nde baixa densidade (LDPE) e cloreto de polivinilo (PVC)."
}