{
    "O que precisa de saber antes de tomar Dexclorofeniramina Accord": "O que precisa de saber antes de tomar Dexclorofeniramina Accord\nNão utilize Dexclorofeniramina Accord:\nse tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6) ou a outros anti-\nhistamínicos de estrutura química similar.\nDexclorofeniramina Accord não deve ser administrado a crianças com idades\ninferiores a 30 meses.\nse estiver sob tratamento com um determinado tipo de antidepressores conhecido\ncomo inibidor da monoamina oxidase (IMAO) ou que tenha estado nas duas últimas\nsemanas.\nse tem risco de glaucoma de ângulo fechado.\nse tem risco de retenção urinária relacionada com distúrbios uretroprostáticos.\nse está no 3º trimestre de gravidez.APROVADO EM\n18-09-2015\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar\nDexclorofeniramina Accord\nO uso de dexclorofeniramina não deve atrasar a administração de adrenalina.\nDexclorofeniramina deve ser usado com precaução:\n- em pacientes idosos que apresentam uma maior sensibilidade à hipotensão\nortostática, tontura e sedação, prisão de ventre crónica ou uma possível hipertrofia\nda próstata.\n- em caso de insuficiência hepática e/ou renal grave.\nCrianças\n- em população pediátrica, pois pode causar excitação.\nOutros medicamentos e Dexclorofeniramina Accord\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nMais concretamente, informe o seu médico se estiver a tomar qualquer dos seguintes\nfármacos:\n- antidepressores sedativos, barbitúricos, benzodiazepínicos, clonidina e similares,\nhipnóticos (depressores do sistema nervoso central).\n- derivados da morfina (analgésicos e antitússicos).\n- metadona, neuroléticos, ansiolíticos.\n- imipramina, antidepressores, antiparkinsónicos, anticolinérgicos, antiespasmódicos\natropínicos, disopiramida, neuroléticos fenotiazínicos (atropina e outras sustâncias\natropínicas).\nNão use dexclorofeniramina com depressores do sistema nervoso central, pois pode\nresultar num aumento da depressão central e deterioração do estado de alerta.\nDexclorofeniramina com alimentos, bebidas e álcool\nDeve evitar consumir bebidas alcoólicas ou medicamentos que contenham álcool.\nEste aumenta a sedação do anti-histamínico H1. A alteração do estado de alerta\npode tornar perigosa a condução e operação de máquinas.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.APROVADO EM\n18-09-2015\nINFARMED\nGravidez\nDexclorofeniramina não deve ser administrado no terceiro trimestre da gravidez nem\ncom recém-nascidos e bebés prematuros.\nDurante os dois primeiros trimestres da gravidez, Dexclorofeniramina Accord só deve\nser utilizada se o seu médico o considerar necessário.\nAmamentação\nDexclorofeniramina Accord é excretado no leite materno. Não existem informações\nsuficientes sobre os efeitos da dexclorofeniramina em recém-nascidos.\nDexclorofeniramina Accord não deve ser usado durante a amamentação.\nFertilidade\nNão existem informações suficientes sobre o efeito da dexclorofeniramina na\nfertilidade do paciente.\nCondução de veículos e utilização de máquinas\nDexclorofeniramina Accord pode causar sonolência, os doentes devem ser advertidos\npara não realizar operações mecânicas que exigem concentração máxima, como\ndirigir ou operar equipamentos e máquinas.",
    "Como tomar Dexclorofeniramina Accord": "Como tomar Dexclorofeniramina Accord\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é 5 mg (1 ampola) administrada por via intravenosa ou\nintramuscular.\nA dose diária máxima é de 20 mg (4 ampolas). No caso de uma reação durante uma\ntransfusão, não administrar Dexclorofeniramina Accord durante a transfusão, mas à\nparte.\nA dose deve ser personalisada de acordo com os requisitos e resposta do doente.\nUtilização em crianças\nA segurança e eficácia de Dexclorofeniramina Accord em crianças com idades\ninferiores a 30 meses não foram ainda estabelecidas. Não existem dados disponíveis.\nSe utilizar mais Dexclorofeniramina Accord do que deveria\nSe utilizar mais Dexclorofeniramina Accord do que deveria consulte imediatamente o\nseu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Dexclorofeniramina AccordAPROVADO EM\n18-09-2015\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nUtilize a dose regular quando é devido (de acordo com a secção 3 “Como usar\nDexclorofeniramina Accord”)\nSe parar de utilizar Dexclorofeniramina Accord\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\nEfeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDoenças do sistema nervoso\n-Sedação ou sonolência (mais acentuada no início do tratamento)\n-Hipotensão ortostática.\n-Distúrbios do equilíbrio, tontura, diminuição da memória ou da concentração (mais\nfrequente em idosos)\n-Falta de coordenação motora.\n-Confusão mental, alucinações.\n-Agitação, nervosismo, insónia.\nAfeções dos tecidos cutâneos e subcutâneos\n-Erupção, eczema, prurido, púrpura, possível urticária gigante.\n-Edema\nDoenças do sistema imunitário\n-Choque anafilático\nDoenças do sangue e do sistema linfático\n-Leucopenia, neutropenia.\n-Trombocitopenia.\n-Anemia hemolítica.\nPerturbações gerais e alterações no local de administração\n-Secura da mucosa, obstipação, perturbações de acomodação, midríase, palpitações\ncardíacas, risco de retenção urinária.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nComo conservar Dexclorofeniramina Accord\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n18-09-2015\nINFARMED\nEste medicamento não requer condições especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\nConteúdo da embalagem e outras informações\nQual a composição de Dexclorofeniramina Accord\nA sustância ativa é maleato de dexclorofeniramina, com 5mg/ml de ampola.\nO outro componente é água para preparações injetáveis.\nQual o aspeto de Dexclorofeniramina Accord e conteúdo da embalagem\nDexclorofeniramina Accord é apresentado sob a forma de solução injetável. Cada\ncaixa contém 5 ampolas de 1 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nAccord Healthcare Limited\nSage House, 319, Pinner Road,\nNorth Harrow, Middlesex, HA1 4HF,\nReino Unido\nFabricante\nCombino Pharm SL\nFructuós Gelabert, 6-8\n08970- Sant Joan Despí (Barcelona)\nSpain\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nPortugal: Dexclorofeniramina Accord\nSpain: Dexclorfeniramina Maleato Accord 5mg/ml solución inyectable EFG\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento sítio da internet\ndo INFARMED.",
    "5. 6.": "5. 6."
}