{
    "O que é e para que é utilizado": "O que é Dexcetoprofeno Sotex e para que é utilizado\nDexcetoprofeno Sotex 50 mg/2 ml solução injetável ou para perfusão é um\nanalgésico da classe dos anti-inflamatórios não esteroides (AINEs).\nÉ utilizado no tratamento da dor aguda de intensidade moderada a grave, quando a\nadministração de comprimidos não é adequada, como na dor pós-operatória, cólica\nrenal (dor grave no rim) e dor lombar.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Dexcetoprofeno Sotex\nNão lhe deve ser administrado Dexcetoprofeno Sotex se:\ntem alergia ao dexcetoprofeno ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\ntem alergia ao ácido acetilsalicílico ou a qualquer outro medicamento anti-\ninflamatório não-esteroides (AINE);\ntem asma ou teve ataques de asma, rinite aguda (um breve período de inflamação\nda mucosa nasal), pólipos nasais (protuberâncias no interior do nariz devido a\nalergia), urticária (erupção cutânea), angioedema (inchaço do rosto, olhos, lábios ou\nlíngua, ou dificuldades respiratórias) ou sibilos no peito, após a toma de ácido\nacetilsalicílico ou de outros medicamentos anti-inflamatórios não esteroides (AINEs);\nteve reações fotoalérgicas ou fototóxicas (uma forma particular de vermelhidão e/ou\nbolhas na pele exposta à luz solar) durante a toma de cetoprofeno (um medicamento\nanti-inflamatório não esteroide) ou fibratos (um medicamento usado para baixar o\nnível de gorduras no sangue).\ntem uma úlcera péptica/hemorragia no estômago ou intestinos ou se já teve\nhemorragia gástrica ou intestinal, ulceração ou perfuração;APROVADO EM\n13-05-2023\nINFARMED\ntem ou já teve hemorragia gástrica ou intestinal ou perfuração, devido a uso anterior\nde medicamentos anti-inflamatórios não esteroides (AINEs);\ntem problemas digestivos crónicos (como por exemplo, indigestão, azia)\ntem uma doença intestinal com inflamação crónica (doença de Crohn ou colite\nulcerosa);\nse tem insuficiência cardíaca grave, alterações renais moderadas ou graves ou\nproblemas de fígado graves;\ntem uma perturbação hemorrágica ou um distúrbio da coagulação;\nestá gravemente desidratado (perdeu uma grande quantidade de líquidos corporais)\ndevido a vómitos, diarreia ou ingestão insuficiente de líquidos;\nestá no terceiro trimestre de gravidez ou a amamentar (ver “Gravidez, amamentação\ne fertilidade”).\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado Dexcetoprofeno Sotex se:\nteve uma doença intestinal com inflamação crónica (colite ulcerosa, doença de\nCrohn);\ntem ou teve quaisquer outros problemas de estômago ou intestinos\nse está a tomar outros medicamentos que aumentem o risco de úlcera péptica ou\nhemorragia, como por exemplo, esteroides orais, alguns antidepressivos (os do tipo\nISRS, isto é, inibidores seletivos da recaptação da serotonina), agentes que inibem a\ncoagulação sanguínea como a Aspirina ou anticoagulantes como a varfarina. Nestes\ncasos, consulte o seu médico antes de lhe ser administrado Dexcetoprofeno Sotex:\nele pode querer que tome um medicamento adicional para proteger o seu estômago\n(por exemplo, misoprostol ou medicamentos que bloqueiem a produção de ácido no\nestômago);\ntem problemas cardíacos, um AVC anterior ou pensa que pode estar em risco de\nsofrer estas condições (por exemplo, se tiver tensão arterial alta, diabetes ou\ncolesterol alto, ou for fumador), deve discutir o seu tratamento com o seu médico ou\nfarmacêutico; os medicamentos como Dexcetoprofeno Sotex podem estar associados\na um pequeno aumento do risco de ataque cardíaco (“enfarte de miocárdio”) ou AVC.\nO risco é maior com doses mais elevadas e tratamento prolongado. Não deve ser\nexcedida a dose recomendada nem o tempo de duração do tratamento.\né idoso: há uma maior probabilidade de sofrer estes efeitos indesejáveis (ver secção\n4). Se algum destes efeitos ocorrer, consulte imediatamente o seu médico.\ntem alergia, ou teve problemas alérgicos no passado;\ntem problemas de rins, fígado ou coração (hipertensão e/ou insuficiência cardíaca),\nassim como retenção de líquidos ou se teve algum destes problemas no passado;\nestá a tomar diuréticos ou tem desidratação e volume sanguíneo reduzido devido a\numa excessiva perda de líquidos (como por exemplo micções excessivas, diarreia ou\nvómitos);\né mulher e tem problemas de fertilidade (Dexcetoprofeno Sotex pode prejudicar a\nfertilidade, pelo que não lhe deve ser administrado este medicamento se estiver a\nplanear engravidar ou se estiver a fazer testes de fertilidade);\nestá no primeiro ou segundo trimestre da gravidez;\nsofre de uma perturbação na formação do sangue e das células sanguíneas;\ntem lúpus eritematoso sistémico ou doença mista do tecido conjuntivo (alterações do\nsistema imunitário que afetam o tecido conjuntivo);\ntem varicela, visto que, excecionalmente, os AINEs podem agravar a infeção;\ntem asma juntamente com infeções crónicas no nariz, uma vez que corre um risco\nmais elevado de ter alergia ao ácido acetilsalicílico e/ou aos AINEs. A administraçãoAPROVADO EM\n13-05-2023\nINFARMED\ndeste medicamento pode causar ataques de asma ou broncospasmo, especialmente\nem indivíduos alérgicos ao ácido acetilsalicílico ou AINEs;\ntiver uma infeção – ver secção abaixo “Infeções”.\nInfeções\nDexcetoprofeno Sotex pode ocultar sinais de infeções, tais como febre e dor.\nPortanto, é possível que Dexcetoprofeno Sotex possa atrasar o tratamento adequado\nda infeção, o que pode levar a um risco aumentado de complicações. Isto foi\nobservado na pneumonia causada por bactérias e em infeções bacterianas da pele\nrelacionadas com a varicela. Se estiver a tomar este medicamento enquanto tem\numa infeção e os seus sintomas da infeção persistirem ou piorarem, consulte\nimediatamente um médico.\nCrianças e adolescentes\nDexcetoprofeno Sotex não foi estudado em crianças e adolescentes. Por conseguinte,\na segurança e a eficácia não foram estabelecidas e este medicamento não deve ser\nutilizado em crianças e adolescentes (com idade inferior a 18 anos).\nOutros medicamentos e Dexcetoprofeno Sotex\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica. Existem alguns fármacos que não devem ser utilizados\njuntamente com este medicamento e outros que podem necessitar de ajustes nas\ndoses, se forem utilizados juntamente com este medicamento.\nInforme sempre o seu médico, dentista ou farmacêutico se estiver a utilizar ou a\nreceber qualquer um dos seguintes medicamentos além de Dexcetoprofeno Sotex:\nAssociações não aconselháveis:\nÁcido acetilsalicílico (Aspirina), corticosteroides ou outros medicamentos anti-\ninflamatórios\nVarfarina, heparina ou outros medicamentos utilizados para prevenir os coágulos\nsanguíneos\nLítio, usado para tratar certas perturbações de humor\nMetotrexato (medicamento oncológico ou imunossupressor) , usado em doses\nelevadas de 15 mg por semana\nHidantoínas e fenitoína, usadas no tratamento da epilepsia\nSulfametoxazol, usado nas injeções bacterianas\nAssociações que requerem precauções:\nInibidores da ECA, diuréticos, beta-bloqueadores e antagonistas da angiotensina II,\nusados para tratar a tensão arterial alta e problemas cardíacos\nPentoxifilina e oxpentifilina, usadas para tratar úlceras venosas crónicas\nZidovudina, usadas para tratar infeções virais\nAntibióticos aminoglicosídeos, usados para tratar infeções bacterianas\nSulfonilureias (p. ex. clorpropamida e glibenclamida), usadas na diabetes\nMetotrexato, usado em doses baixas, inferiores a 15 mg por semana\nAssociações a serem consideradas cuidadosamente:\nAntibióticos quinolonas (por exemplo, ciprofloxacina, levofloxacina), usados para\ntratar infeções bacterianas\nCiclosporina ou tacrolimus, usados para tratar perturbações do sistema imunitário e\nno transplante de órgãosAPROVADO EM\n13-05-2023\nINFARMED\nEstreptoquinase e outros medicamentos trombolíticos ou fibrinolíticos, isto é,\nmedicamentos utilizados para dissolver coágulos sanguíneos\nProbenecida, utilizada para tratar a gota\nDigoxina, usada para tratar a insuficiência cardíaca crónica\nMifepristona, usada como agente abortivo (para pôr termo a uma gravidez)\nAntidepressivos do tipo dos inibidores seletivos da recaptação da serotonina (ISRSs)\nAgentes antiplaquetários, utilizados para reduzir a agregação das plaquetas e a\nformação de coágulos sanguíneos.\nBeta-bloqueantes, usados para a pressão arterial elevada e problemas cardíacos\nTenofovir, deferasirox, pemetrexedo\nCaso ainda tenha dúvidas sobre a toma de outros medicamentos com\nDexcetoprofeno Sotex, fale com o seu médico ou farmacêutico.\nGravidez, amamentação e fertilidade\nNão lhe pode ser administrado Dexcetoprofeno Sotex nos últimos três meses da\ngravidez ou quando estiver a amamentar. Aconselhe-se com o seu médico.\nSe está grávida, se pensa estar grávida ou planeia engravidar, consulte o seu médico\nou farmacêutico antes de lhe ser administrado este medicamento, visto que pode\nnão ser adequado para si. O tratamento em qualquer fase da gravidez deve ser\nevitado e só deve ocorrer sob indicação expressa do médico.\nO uso de Dexcetoprofeno Sotex não é recomendado e deve ser evitado quando\nestiver a tentar engravidar ou durante os testes de fertilidade.\nNão tome Dexcetoprofeno Sotex se está nos últimos 3 meses de gravidez, pois isso\npoderá ser prejudicial para o seu feto ou causar problemas no parto. Pode causar\nproblemas de rins e de coração no seu feto. Pode afetar a sua tendência e a do seu\nbebé para sangrarem e pode fazer com que o parto ocorra mais tarde ou seja mais\ndemorado do que o esperado. Não deve tomar Dexcetoprofeno Sotex durante os\nprimeiros 6 meses de gravidez, a menos que seja absolutamente necessário e\naconselhado pelo seu médico. Se precisar de tratamento durante este período ou\nenquanto está a tentar engravidar, deve ser utilizada a dose mais baixa eficaz\ndurante o mais curto período de tempo possível. A partir das 20 semanas de\ngravidez, Dexcetoprofeno Sotex pode causar problemas de rins no feto, se for\ntomado durante mais do que alguns dias, o que pode resultar em níveis baixos do\nlíquido amniótico que envolve o bebé (oligoâmnios) ou no estreitamento do vaso\nsanguíneo (ducto arterial) no coração do bebé. Se precisar de tratamento durante\nmais tempo do que alguns dias, o seu médico poderá recomendar uma\nmonitorização adicional.\nCondução de veículos e utilização de máquinas\nDexcetoprofeno Sotex pode afetar ligeiramente a sua capacidade de conduzir e\nmanusear máquinas, devido à possibilidade de ocorrência de tonturas ou sonolência\ncomo efeitos indesejáveis do tratamento. Se notar tais efeitos, não conduza nem\nutilize máquinas enquanto os sintomas não desaparecerem. Aconselhe-se com o seu\nmédico.\nDexcetoprofeno Sotex contém etanol e sódio\nEste medicamento contém 200 mg de álcool (etanol) em cada ampola, que é\nequivalente a 100 mg/ml. A quantidade em uma ampola deste medicamento é\nequivalente a 5 ml de cerveja ou 2 ml de vinho. A pequena quantidade de álcool\nneste medicamento não terá quaisquer efeitos percetíveis.APROVADO EM\n13-05-2023\nINFARMED\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, isto é, é\nbasicamente “isento de sódio”.\nOs excipientes (os outros componentes deste medicamento) podem raramente\ncausar reações de hipersensibilidade (alérgicas) graves e broncoespasmo.\n3. ",
    "Como utilizar": "Como é administrado Dexcetoprofeno Sotex\nEste medicamento ser-lhe-á administrado pelo seu médico ou enfermeiro sob a\nforma de uma injeção num músculo (via intramuscular) ou numa veia (via\nintravenosa).\nO seu médico dir-lhe-á que dose de Dexcetoprofeno Sotex necessita, de acordo com\no tipo, gravidade e duração dos seus sintomas. A dose recomendada é geralmente\n1 ampola (50 mg) de Dexcetoprofeno Sotex a cada 8-12 horas. Se necessário, a\ninjeção pode ser repetida passadas apenas 6 horas. Em caso algum pode ser\nexcedida a dose diária total de 150 ml de Dexcetoprofeno Sotex (3 ampolas).\nO tratamento injetável apenas será utilizado no período agudo (isto é, não mais de\ndois dias). Assim que for possível, passará a tomar um analgésico oral.\nOs idosos com problemas de rins e doentes com problemas de rins ou fígado não\ndevem exceder a dose diária total de 50 mg de Dexcetoprofeno Sotex (1 ampola).\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário\npara alivar os sintomas. Se tem uma infeção, consulte imediatamente um médico se\nos sintomas (tais como febre e dor) persistirem ou piorarem (ver secção 2).\nUtilização em crianças e adolescentes\nEste medicamento não deve ser utilizado em crianças e adolescentes (com idade\ninferior a 18 anos).\nSe utilizar mais Dexcetoprofeno Sotex do que deveria\nSe utilizar mais medicamento do que deveria, informe o seu médico ou farmacêutico\nde imediato ou dirija-se à Urgência do hospital mais próximo. Lembre-se sempre de\nlevar consigo a embalagem deste medicamento ou o folheto informativo.\nCaso se tenha esquecido de tomar uma dose de Dexcetoprofeno Sotex\nSe acha que esqueceu de tomar uma dose, informe o seu médico ou enfermeiro de\nimediato.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis\npossíveis estão listados abaixo de acordo com a provável frequência de ocorrência.\nInforme o seu médico de imediato:APROVADO EM\n13-05-2023\nINFARMED\nse notar quaisquer efeitos indesejáveis a nível do estômago/intestinos no início do\ntratamento (por exemplo, dor de estômago, azia ou hemorragia), se já tiver tido\nquaisquer efeitos indesejáveis deste género devido a uma utilização prolongada de\nmedicamentos anti-inflamatórios e especialmente se for idoso.\nse ocorrerem sinais de infeção ou um agravamento durante a utilização de\nDexcetoprofeno Sotex.\nPare de utilizar Dexcetoprofeno Sotex assim que notar o aparecimento de uma\nerupção cutânea ou qualquer outra lesão nas superfícies das mucosas (por exemplo,\na superfície ao longo do interior da boca), ou qualquer sinal de alergia.\nEfeitos indesejáveis frequentes: podem afetar até 1 em 10 pessoas\nNáuseas e/ou vómitos, dor no local da injeção, reações no local da injeção, por\nexemplo inflamação, hematoma ou hemorragia.\nEfeitos indesejáveis pouco frequentes: podem afetar até 1 em 100 pessoas\nVomitar sangue, tensão arterial baixa, febre, visão turva, tonturas, sonolência,\nperturbações do sono, dor de cabeça, anemia, dor abdominal, prisão de ventre,\nproblemas digestivos, diarreia, boca seca, rubores, erupção cutânea, dermatite,\ncomichão, aumento da sudação, cansaço, dor, sensação de frio.\nEfeitos indesejáveis raros: podem afetar até 1 em 1.000 pessoas\nÚlcera péptica, hemorragia ou perfuração de úlcera péptica, tensão arterial elevada,\ndesmaio, respiração demasiado fraca, inflamação de uma veia superficial devido a\num coágulo sanguíneo (tromboflebite superficial), batimento cardíaco isolado\n(extrassistolia), batimento cardíaco rápido, edema periférico, edema laríngeo,\nsensação estranha, sentir-se febril e com arrepios, zumbido nos ouvidos (acufeno),\nerupção cutânea com comichão, icterícia, acne, dor nas costas, dor nos rins, micção\nfrequente, distúrbios menstruais, problemas na próstata, rigidez muscular, rigidez\narticular, cãibras musculares, alterações nos parâmetros da função hepática\n(análises ao sangue), aumento do nível de açúcar no sangue (hiperglicemia),\nredução do nível de açúcar no sangue (hipoglicemia), aumento da concentração de\ngorduras (triglicerídeos) no sangue (hipertrigliceridemia), corpos cetónicos na urina\n(cetonúria), proteínas na urina (proteinúria), lesão nas células hepáticas (hepatite),\ninsuficiência renal aguda.\nMuito raros: podem afetar até 1 em 10.000 pessoas\nReação anafilática (reação alérgica que também pode levar a um colapso), ulceração\nda pele, boca, olhos e zonas genitais (síndromes de Stevens-Johnson e de Lyell),\ninchaço facial ou inchaço dos lábios e garganta (angioedema), falta de ar devido à\ncontração dos músculos que circundam as vias respiratórias (broncoespasmo),\ndificuldade em respirar, pancreatite, reações de sensibilidade da pele e sensibilidade\nexcessiva da pele à luz, danos nos rins, redução no número de glóbulos brancos\n(neutropenia), redução na contagem das plaquetas (trombocitopenia).\nDurante o tratamento com anti-inflamatórios não esteroides, foram notificados casos\nde retenção de líquidos e edema (especialmente nos tornozelos e nas pernas), um\naumento na tensão arterial e insuficiência cardíaca.\nMedicamentos como Dexcetoprofeno Sotex podem estar associados a um ligeiro\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.APROVADO EM\n13-05-2023\nINFARMED\nEm doentes com lúpus eritematoso sistémico ou doença mista do tecido conjuntivo\n(perturbações do sistema imunitário que afetam o tecido conjuntivo), os\nmedicamentos anti-inflamatórios podem raramente causar febre, dor de cabeça e\nrigidez na parte de trás do pescoço.\nOs efeitos indesejáveis mais frequentemente observados são de natureza\ngastrointestinal. Podem ocorrer úlceras pépticas, perfuração ou sangramento\ngastrointestinal, por vezes fatal, particularmente em idosos. Têm sido notificados\napós administração náuseas, vómitos, flatulência, obstipação, dispepsia, dor\nabdominal, melena, hematémese, estomatite ulcerativa, agravamento de colite e\ndoença de Crohn. Inflamação do revestimento do estômago (gastrite) tem sido\nobservado com menos frequência.\nTal como outros AINEs, podem ocorrer reacções hematológicas (púrpura, anemia\naplástica e anemixa hemolítica e, raramente, agranulocitose e hipoplasia medular).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dexcetoprofeno Sotex\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e na ampola, após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.\nAmpola selada: Manter as ampolas dentro da embalagem exterior para proteger da\nluz. Este medicamento não requer precauções especiais de conservação.\nPrazo de validade após a diluição: A estabilidade química e física, após diluição de\nDexcetoprofeno 50 mg/2 ml solução injetável ou para perfusão foi demonstrada\ndurante 24 horas, a temperaturas de 2-8°C.\nCaso não seja utilizado de imediato, a duração e as condições de conservação em\nuso antes da utilização são da responsabilidade do utilizador e não devem exceder,\nnormalmente, as 24 horas, a 2ºC-8°C, a não ser que a diluição tenha ocorrido em\ncondições assépticas controladas e validadas.APROVADO EM\n13-05-2023\nINFARMED\nNão utilize este medicamento se notar que a solução não está límpida e incolor,\napresentando sinais de deterioração (por exemplo, partículas). Dexcetoprofeno Sotex\n50 mg/2 ml solução injetável ou para perfusão destina-se apenas a uma\nadministração única e deve ser utilizada imediatamente após a abertura. Elimine\nqualquer quantidade não utilizada do medicamento (consulte a secção sobre\n“eliminação” abaixo).\nEliminação\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza e\ncomo eliminar corretamente as agulhas e seringas. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexcetoprofeno Sotex\nA substância ativa é dexcetoprofeno trometamol. Cada 2 ml de ampola contém\n73,80 mg de dexcetoprofeno trometamol, correspondente a 50 mg de\ndexcetoprofeno (DCI).\nOs outros componentes são álcool (etanol a 96%), cloreto de sódio, hidróxido de\nsódio (para ajuste do pH), metabissulfito de sódio E223 e água para preparações\ninjetáveis.\nQual o aspeto de Dexcetoprofeno Sotex e conteúdo da embalagem\nDexcetoprofeno Sotex é uma solução injetável ou para perfusão. É fornecido em\nembalagens contendo 5 ou 10 ampolas de vidro tipo I, cada qual com 2 ml de uma\nsolução límpida e incolor. É possível que não sejam comercializadas todas as\napresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOwlpharma Consulting, Lda.\nIPN Incubadora,\nRua Pedro Nunes 3030-199 Coimbra,\nPortugal\nFabricante/ Importador\nAdamed Pharma S.A.\nul. Marszałka Józefa Piłsudskiego 5,\n95-200 Pabianice,\nPolónia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPolónia Dexketoprofen Adamed\nPortugal Dexketoprofen SotexAPROVADO EM\n13-05-2023\nINFARMED\nRepública Checa Dexketoprofen ADAMED\nEslováquia DEXKETOPROFEN ADAMED\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n---------------------------\nINFORMAÇÃO PARA O PROFISSIONAL DE SAÚDE\nA informação que se segue destina-se apenas aos profissionais de saúde:\nVia intravenosa:\nPerfusão intravenosa: o conteúdo de uma ampola (2 ml) de Dexcetoprofeno Sotex\ndeve ser diluído num volume de 30 a 100 ml de solução salina, de glicose a 5% ou\nde lactato de Ringer. A solução diluída deve ser administrada sob a forma de uma\nperfusão intravenosa lenta, durante um período de 10 a 30 minutos. A solução tem\nde estar sempre protegida da luz natural.\nBólus intravenoso: se necessário, o conteúdo de uma ampola (2 ml) de\nDexcetoprofeno Sotex pode ser administrado através de um bólus intravenoso lento,\ndurante um período não inferior a 15 segundos.\nDexcetoprofeno Sotex é contraindicado para administração neuraxial (intratecal ou\nepidural) devido ao seu teor de etanol.\nInstruções para o manuseamento do medicamento:\nQuando se administra Dexcetoprofeno Sotex sob a forma de bólus intravenoso, a\nsolução deve ser injetada imediatamente após a sua retirada da ampola.\nPara a administração sob a forma de perfusão intravenosa, a solução deve ser diluída\nassepticamente e protegida da luz natural.\nSó uma solução límpida e incolor deve ser utilizada.\nCompatibilidades:\nDexcetoprofeno Sotex demonstrou ser compatível quando misturado em pequenos\nvolumes (por exemplo, numa seringa) com soluções injetáveis de heparina,\nlidocaína, morfina e teofilina.\nA solução injetável diluída em conformidade com as indicações é uma solução\nlímpida. Dexcetoprofeno Sotex, diluído num volume de 100 ml de solução salina ou\nde glicose, demonstrou ser compatível com as seguintes soluções injetáveis:\ndopamina, heparina, hidroxizina, lidocaína, morfina, petidina e teofilina.\nNão foi detetada qualquer absorção da substância ativa, quando as soluções diluídas\nde Dexcetoprofeno Sotex foram conservadas em sacos de plástico ou dispositivos de\nadministração de acetato de etilvinilo (EVA), propionato de celulose (CP), polietileno\nde baixa densidade (LDPE) e cloreto de polivinilo (PVC)."
}