{
    "O que precisa de saber antes de lhe ser administrado Dexmedetomidina EVER": "O que precisa de saber antes de lhe ser administrado Dexmedetomidina EVER\nPharma\nNão lhe deve ser administrado Dexmedetomidina EVER Pharma:\nse tem alergia à dexmedetomidina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tiver alguns problemas de ritmo cardíaco (bloqueio cardíaco de grau 2 ou 3).\nse tiver uma tensão arterial muito baixa que não responde a tratamento.\nse tiver tido recentemente um AVC ou outra doença grave que afete o fluxo de\nsangue para o cérebro.\nAdvertências e precauções\nAntes de lhe ser administrado este medicamento, informe o seu médico ou\nenfermeiro se alguma das seguintes situações se aplica a si, uma vez que\nDexmedetomidina EVER Pharma deve ser utilizado com precaução:\nse tiver batimentos do coração anormalmente lentos (devido a doença ou a atividade\nfísica intensa)\nse tiver tensão arterial baixa\nse tiver um baixo volume de sangue, por exemplo após hemorragia (sangramento)APROVADO EM\n23-08-2019\nINFARMED\nse tiver certos problemas de coração\nse for idoso\nse tiver um problema neurológico (por exemplo lesão da cabeça ou da medula\nespinhal ou AVC)\nse tiver problemas graves de fígado\nse alguma vez tiver tido febre muito alta após a toma de alguns medicamentos,\nespecialmente anestésicos\nOutros medicamentos e Dexmedetomidina EVER Pharma\nInforme o seu médico ou enfermeiro se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOs seguintes medicamentos podem aumentar o efeito de Dexmedetomidina EVER\nPharma:\nmedicamentos que o ajudem a dormir ou que causem sedação (ex. midazolam,\npropofol)\nmedicamentos para a dor forte (ex. opioides como a morfina, codeína)\nmedicamentos anestésicos (ex. sevoflurano, isoflurano)\nSe estiver a utilizar medicamentos que baixem a tensão arterial e os batimentos do\ncoração, a sua administração em conjunto com Dexmedetomidina EVER Pharma\npode aumentar este efeito. Dexmedetomidina EVER Pharma não deve ser utilizado\ncom medicamentos que causam paralisia temporária.\nGravidez e amamentação\nDexmedetomidina EVER Pharma não deve ser utilizado durante a gravidez ou\naleitamento, a não ser que seja claramente necessário.\nFale com o seu médico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Dexmedetomidina EVER Pharma sobre a capacidade de conduzir e\nutilizar máquinas são consideráveis.\nApós lhe ter sido administrado Dexmedetomidina EVER Pharma não deve conduzir,\noperar máquinas ou trabalhar em situações perigosas. Fale com o seu médico sobre\nquando é que pode voltar a fazer estas atividades novamente e quando é que pode\nvoltar a este tipo de trabalho.\nDexmedetomidina EVER Pharma contém sódio\nEste medicamente contém menos do que 1 mmol de sódio (23 mg), pelo que se\nconsidera essencialmente “isento de sódio”.",
    "Como será administrado Dexmedetomidina EVER Pharma": "Como será administrado Dexmedetomidina EVER Pharma\nCuidados intensivos hospitalares\nDexmedetomidina EVER Pharma vai-lhe ser administrado por um médico ou\nenfermeiro nos cuidados intensivos de um hospital.\nSedação durante procedimento médico/consciente\nDexmedetomidina EVER Pharma vai-lhe ser administrado por um médico ou\nenfermeiro antes de e/ou durante procedimentos cirúrgicos ou de diagnóstico que\nnecessitem de sedação, i.e. sedação durante procedimento médico/consciente.APROVADO EM\n23-08-2019\nINFARMED\nO seu médico decidirá qual a dose adequada para si. A quantidade de\nDexmedetomidina EVER Pharma depende da sua idade, altura, estado geral de\nsaúde, nível de sedação pretendido e da sua resposta a este medicamento. O médico\npoderá alterar a dose se necessário e irá vigiar o seu coração e a tensão arterial\ndurante o tratamento.\nDexmedetomidina EVER Pharma é diluído e administrado sob a forma de perfusão\n(gotejamento) na veia.\nApós sedação/acordar\nO médico irá mantê-lo sobre supervisão médica durante algumas horas após a\nsedação para se certificar que se sente bem.\nNão deve ir para casa não acompanhado.\nOs medicamentos para o ajudar a dormir, que causam sedação ou analgésicos\npotentes poderão não ser indicados durante algum tempo após lhe ter sido\nadministrado Dexmedetomidina EVER Pharma. Fale com o seu médico sobre a\nutilização destes medicamentos e sobre o uso de álcool.\nSe lhe for administrado mais Dexmedetomidina EVER Pharma do que deveria\nSe lhe for administrado demasiado Dexmedetomidina EVER Pharma, a sua tensão\narterial poderá subir ou descer, o coração bater mais devagar, respirar mais\nlentamente e sentir-se mais sonolento. O seu médico saberá como tratá-lo, tendo\nem conta o seu estado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\nbatimentos do coração lentos\ntensão arterial baixa ou alta\nalteração no padrão respiratório ou parar de respirar\nFrequentes (podem afetar até 1 em 10 pessoas)\ndor no peito ou ataque cardíaco\nbatimentos do coração rápidos\nnível de açúcar no sangue baixo ou alto\nnáuseas, vómitos ou boca seca\nirrequietude\nsintomas após parar o medicamento\ntemperatura elevada (febre)\nPouco frequentes (podem afetar até 1 em 100 pessoas)\ncondição em que há demasiado ácido no organismo\nbaixo nível de albumina no sangue\nalucinações\ndiminuição da função do coração\nfalta de ar e paragem transitória da respiração\no medicamento não está a ser suficientemente eficaz.\ninchaço do estômagoAPROVADO EM\n23-08-2019\nINFARMED\nsede\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- poliúria\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexmedetomidina EVER Pharma": "Como conservar Dexmedetomidina EVER Pharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após EXP.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nManter as ampolas ou os frascos para injetáveis dentro da embalagem exterior para\nproteger da luz.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexmedetomidina EVER Pharma\nA substância ativa é a dexmedetomidina.\nCada ml de concentrado contém cloridrato de dexmedetomidina equivalente a\n100 microgramas de dexmedetomidina.\nOs outros excipientes são cloreto de sódio e água para preparações injetáveis.\nCada ampola de 2 ml contém 200 microgramas de dexmedetomidina (sob a forma\nde cloridrato).\nCada frasco para injetáveis de 2 ml contém 200 microgramas de dexmedetomidina\n(sob a forma de cloridrato).\nCada frasco para injetáveis de 4 ml contém 400 microgramas de dexmedetomidina\n(sob a forma de cloridrato).\nCada frasco para injetáveis de 10 ml contém 1000 microgramas de\ndexmedetomidina (sob a forma de cloridrato).\nA concentração da solução final após diluição deve ser de 4 microgramas/ml ou 8\nmicrogramas/ml.\nQual o aspeto de Dexmedetomidina EVER Pharma e conteúdo da embalagemAPROVADO EM\n23-08-2019\nINFARMED\nConcentrado para solução para perfusão (concentrado estéril).\nO concentrado é uma solução límpida, incolor.\nRecipientes\nAmpolas de vidro incolor de 2 ml\nFrascos para injetáveis de vidro incolor de 2, 5 ou 10 ml\nTamanhos de embalagens\n5 x ampolas de 2 ml\n25 x ampolas de 2 ml\n5 x frascos para injetáveis de 2 ml\n4 x frascos para injetáveis de 4 ml\n5 x frascos para injetáveis de 4 ml\n4 x frascos para injetáveis de 10 ml\n5 x frascos para injetáveis de 10 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nEVER Valinject GmbH\nOberburgau 3\nA-4866 Unterach\nÁustria\nFabricante:\n(a ser completado nacionalmente)\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nAlemanha Dexmedetomidin EVER Valinject 100 Mikrogramm/ml\nKonzentrat zur Herstellung einer Infusionslösung\nÁustria Dexmedetomidin EVER Pharma 100 Mikrogramm/ml\nKonzentrat zur Herstellung einer Infusionslösung\nBélgica Dexmedetomidine EVER Pharma 100 microgram/ml\nconcentraat voor oplossing voor infusie\nDexmedetomidine EVER Pharma 100 microgrammes/ml\nsolution à diluer pour perfusion\nDexmedetomidin EVER Pharma 100 Mikrogramm/ml\nKonzentrat zur Herstellung einer Infusionslösung\nCroácia Deksmedetomidin EVER Pharma 100 mikrograma/ml\nkoncentrat za otopinu za infuziju\nDinamarca Dexmedetomidin EVER Pharma 100 mikrogram/ml\nkoncentrat til infusionsvæske, opløsning\nEslováquia Dexmedetomidine EVER Pharma 100 mikrogramov/ml infúzny\nkoncentrát\nEslovénia Deksmedetomidin EVER Pharma 100 mikrogramov/ml\nkoncentrat za raztopino za infundiranje\nEspanha Dexmedetomidina EVER Pharma 100 microgramos/ml\nconcentrado para solución para perfusion\nFrança Dexmedetomidine EVER Pharma 100 microgrammes/mlAPROVADO EM\n23-08-2019\nINFARMED\nsolution à diluer pour perfusión\nHolanda Dexmedetomidine EVER Pharma 100 micrograms/ml\nconcentraat voor oplossing voor infusie\nHungria Dexmedetomidin EVER Pharma 100 mikrogramm/ml\nkoncentrátum oldatos infúzióhoz\nIrlanda Dexmedetomidine EVER Pharma 100 micrograms/ml\nconcentrate for solution for infusion\nItália Dexmedetodimina EVER Pharma\nNoruega Dexmedetomidine EVER Pharma\nPolónia Dexmedetomidine EVER Pharma\nPortugal Dexmedetomidina EVER Pharma 100 µg/ml\nConcentrado para solução para perfusão\nRepública Checa Dexmedetomidine EVER Pharma\nReino Unido Dexmedetomidine EVER Pharma 100 micrograms/ml\nconcentrate for solution for infusion\nSuécia Dexmedetomidine EVER Pharma 100 mikrogram/ml\nkoncentrat till infusionsvätska, lösning\nEste folheto foi revisto pela última vez em 05/2019\n<---------------------------------------------------------------------------------------------\n-------------------------------->\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDexmedetomidina EVER Pharma 100 microgramas/ml concentrado para solução para\nperfusão\nModo de administração\nDexmedetomidina EVER Pharma deve ser administrado por profissionais de saúde\ncom experiência no tratamento de doentes que necessitem de cuidados intensivos ou\nno controlo anestético de doentes no bloco operatório. Deve ser administrado apenas\npor perfusão intravenosa diluída utilizando um dispositivo de perfusão controlada.\nPreparação da solução\nDexmedetomidina EVER Pharma pode ser diluído em solução injetável de glucose a\n50 mg/ml (5%), Ringer, manitol ou cloreto de sódio a 9 mg/ml (0,9%) de forma a\nobter-se a concentração pretendida de 4 microgramas/ml ou de 8 microgramas/ml\nantes da administração. Ver na tabela abaixo os volumes necessários para preparar\na perfusão.\nSe a concentração pretendida é de 4 microgramas/ml:\nVolume de Dexmedetomidina EVER Volume de Volume total da\nPharma 100 microgramas/ml diluente perfusão\nconcentrado para solução para\nperfusão\n2 ml 48 ml 50 ml\n4 ml 96 ml 100 ml\n10 ml 240 ml 250 ml\n20 ml 480 ml 500 ml\nSe a concentração pretendida é de 8 microgramas/ml:APROVADO EM\n23-08-2019\nINFARMED\nVolume de Dexmedetomidina EVER Volume de Volume total da\nPharma 100 microgramas/ml diluente perfusão\nconcentrado para solução para\nperfusão\n4 ml 46 ml 50 ml\n8 ml 92 ml 100 ml\n20 ml 230 ml 250 ml\n40 ml 460 ml 500 ml\nA solução deve ser agitada suavemente para se misturar bem.\nDexmedetomidina EVER Pharma deve ser inspecionado visualmente quanto à\npresença de partículas e de descoloração antes da administração.\nDexmedetomidina EVER Pharma demonstrou ser compatível quando administrado\ncom os seguintes fluidos e medicamentos intravenosos:\nLactato de Ringer, solução de glucose a 5%, solução injetável de cloreto de sódio a 9\nmg/ml (0,9%), manitol a 200 mg/ml (20%), tiopental sódico, etomidato, brometo de\nvecurónio, brometo de pancurónio, succinilcolina, besilato de atracúrio, cloreto de\nmivacúrio, brometo de rocurónio, brometo de glicopirrolato, fenilefrina HCl, sulfato\nde atropina, dopamina, noradrenalina, dobutamina, midazolam, sulfato de morfina,\ncitrato de fentanilo e um substituto do plasma.\nOs estudos de compatibilidade mostraram haver potencial para adsorção da\ndexmedetomidina a alguns tipos de borracha natural. Apesar da dexmedetomidina\nser doseada até produzir efeito, é aconselhável utilizar componentes com\nrevestimentos sintéticos ou de borracha natural revestida.\nPrazo de validade\nApós diluição:\nFoi demonstrada estabilidade química e física da solução diluída (Estabilidade da\nSolução para Perfusão) durante 48 horas a 25°C e em condições de refrigeração\n(2ºC - 8ºC).\nDo ponto de vista microbiológico, o produto deve ser utilizado imediatamente. Caso\nnão seja utilizado imediatamente, os tempos de conservação e condições antes da\nutilização são da responsabilidade do utilizador e não devem normalmente ser\nsuperiores a 24 horas a 2-8°C, a não ser que a diluição tenha sido realizada em\ncondições assépticas controladas e validadas."
}