{
    "O que precisa de saber antes de lhe ser administrado Dexmedetomidina Kalceks": "O que precisa de saber antes de lhe ser administrado Dexmedetomidina Kalceks\nNão lhe deve ser administrado Dexmedetomidina Kalceks:\n− se tem alergia à dexmedetomidina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n− se tiver alguns problemas de ritmo cardíaco (bloqueio cardíaco de grau 2 ou 3).\n− se tiver uma tensão arterial muito baixa que não responde a tratamento.\n− se tiver tido recentemente um AVC ou outra doença grave que afete o fluxo de sangue\npara o cérebro.\nAdvertências e precauções\nAntes de lhe ser administrado este medicamento, informe o seu médico ou enfermeiro se\nalguma das seguintes situações se aplica a si, uma vez que o Dexmedetomidina Kalceks\ndeve ser utilizado com precaução:APROVADO EM\n17-02-2020\nINFARMED\n− se tiver batimentos do coração anormalmente lentos (devido a doença ou a atividade\nfísica intensa)\n− se tiver tensão arterial baixa\n− se tiver um baixo volume de sangue, por exemplo após hemorragia (sangramento)\n− se tiver certos problemas de coração\n− se for idoso\n− se tiver um problema neurológico (por exemplo lesão da cabeça ou da medula espinhal\nou AVC)\n− se tiver problemas graves de fígado\n− se alguma vez tiver tido febre muito alta após a toma de alguns medicamentos,\nespecialmente anestésicos\nOutros medicamentos e Dexmedetomidina Kalceks\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nOs seguintes medicamentos podem aumentar o efeito de Dexmedetomidina Kalceks:\n− medicamentos que o ajudem a dormir ou que causem sedação (ex. midazolam,\npropofol)\n− medicamentos para a dor forte (ex. opioides como a morfina, codeína)\n− medicamentos anestésicos (ex. sevoflurano, isoflurano)\nSe estiver a utilizar medicamentos que baixem a tensão arterial e os batimentos do\ncoração, a sua administração em conjunto com Dexmedetomidina Kalceks pode aumentar\neste efeito. Dexmedetomidina Kalceks não deve ser utilizado com medicamentos que\ncausam paralisia temporária.\nGravidez e amamentação\nDexmedetomidina Kalceks não deve ser utilizado durante a gravidez ou aleitamento, a\nnão ser que seja claramente necessário. Consulte o seu médico antes de utilizar este\nmedicamento.\nCondução de veículos e utilização de máquinas\nDexmedetomidina Kalceks tem um grande impacto sobre a capacidade de conduzir e\nutilizar máquinas. Após lhe ser administrado Dexmedetomidina Kalceks não deverá\nconduzir, utilizar máquinas ou trabalhar em situações perigosas até que os efeitos tenham\ndesaparecido completamente. Pergunte ao seu médico quando poderá retomar estas\natividades e quando poderá voltar a realizar este tipo de trabalho.\nDexmedetomidina Kalceks contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cada ml ou seja, é\npraticamente “isento de sódio”.",
    "Como utilizar Dexmedetomidina Kalceks": "Como utilizar Dexmedetomidina Kalceks",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nMuito frequentes (afetam mais de 1 utilizador em 10 pessoas)\n− batimentos lentos do coração\n− tensão arterial baixa ou alta\n− alteração no padrão repiratório ou falha da respiração.\nFrequentes (afetam 1 a 10 utilizadores em 100 pessoas)\n− dor no peito ou ataque cardíaco\n− batimentos rápidos do coração\n− nível de açúcar no sangue baixo ou elevado\n− náuseas, vómitos ou boca seca\n− inquietação\n− temperatura elevada (febre)\n− sintomas após parar o medicamento\nPouco frequentes (afetam 1 a 10 utilizadores em 1.000 pessoas)\n− diminuição da função do coração\n− inchaço do estômago\n− sede\n− condição em que há demasiado ácido no organismo\n− baixo nível de albumina no sangue\n− dificuldade em respirar\n− alucinações\n− o medicamento não está a ser suficientemente eficaz\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n− necessidade de urinar mais do que o normal\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, fale com o seu médico ou farmacêutico. Isto inclui\npossíveis efeitos secundários não indicados neste folheto. Também poderá comunicar\nefeitos secundários diretamente através do sistema nacional de notificação mencionado\nno INFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos, Parque da Saúde de Lisboa, Av. Brasil 53,APROVADO EM\n17-02-2020\nINFARMED\n1749-004 Lisboa, Tel: +351 21 798 73 73, Linha do Medicamento: 800222444 (gratuita),\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram E-mail:\nfarmacovigilancia@infarmed.pt. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.",
    "Como conservar Dexmedetomidina Kalceks": "Como conservar Dexmedetomidina Kalceks\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na caixa de\ncartão após EXP. O prazo de validade corresponde ao último dia do mês indicado.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexmedetomidina Kalceks\n− A substância ativa é a dexmedetomidina. Cada ml de concentrado contém cloridrato\nde dexmedetomidina equivalente a 100 microgramas de dexmedetomidina.\n− Os outros componentes são cloreto de sódio e água para preparações injetáveis.\nCada ampola de 2 ml contém 200 microgramas de dexmedetomidina (sob a forma de\ncloridrato).\nA concentração da solução final após diluição deve ser de 4 microgramas/ml ou 8\nmicrogramas/ml.\nQual o aspeto de Dexmedetomidina Kalceks e conteúdo da embalagem\nConcentrado para solução para perfusão (concentrado estéril).\nO concentrado é uma solução límpida e incolor ou amarelada.\nDexmedetomidina Kalceks é produzido em ampolas de vidro incolor de 2 ml.\nTamanhos de embalagens:\n5 ou 25 ampolas de 2 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nAS KALCEKS\nī\nKrustpils iela 53, R ga, LV-1057\nLetónia\nFabricante\nAS KALCEKSAPROVADO EM\n17-02-2020\nINFARMED\nī\nKrustpils iela 71E, Rga, LV-1057\nLetónia\nEste folheto foi revisto pela última vez em 09/2019\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDexmedetomidina Kalceks 100 microgramas/ml concentrado para solução para perfusão\nModo de administração\nDexmedetomidina Kalceks deve ser administrado por profissionais de saúde com\nexperiência no tratamento de doentes que necessitem de cuidados intensivos ou no\ncontrolo da anestesia de doentes no bloco operatório. Deve ser administrado apenas por\nperfusão intravenosa diluída utilizando um dispositivo de perfusão controlada.\nPreparação da solução\nEste medicamento pode ser diluído em solução injetável de glucose a 50 mg/ml (5%),\nRinger, lactato de Ringer, manitol ou cloreto de sódio a 9 mg/ml (0,9%) de forma a obter-\nse a concentração pretendida de 4 microgramas/ml ou de 8 microgramas/ml antes da\nadministração. Ver na tabela abaixo os volumes necessários para preparar a perfusão.\nSe a concentração pretendida é de 4 microgramas/ml:\nVolume de\nDexmedetomidina Kalceks\nVolume total da\n100 microgramas/ml Volume de diluente\nperfusão\nconcentrado para solução\npara perfusão\n2 ml 48 ml 50 ml\n4 ml 96 ml 100 ml\n10 ml 240 ml 250 ml\n20 ml 480 ml 500 ml\nSe a concentração pretendida é de 8 microgramas/ml:\nVolume de\nDexmedetomidina Kalceks\nVolume total da\n100 microgramas/ml Volume de diluente\nperfusão\nconcentrado para solução\npara perfusão\n4 ml 46 ml 50 ml\n8 ml 92 ml 100 ml\n20 ml 230 ml 250 mlAPROVADO EM\n17-02-2020\nINFARMED\n40 ml 460 ml 500 ml\nA solução deve ser agitada suavemente para se misturar bem.\nEste medicamento deve ser inspecionado visualmente quanto à presença de partículas e\nde descoloração antes da administração.\nDexmedetomidina Kalceks demonstrou ser compatível quando administrado com os\nseguintes fluidos e medicamentos intravenosos:\nLactato de Ringer, solução de glucose a 5%, solução injetável de cloreto de sódio a 9\nmg/ml (0,9%), manitol a 200 mg/ml (20%), tiopental sódico, etomidato, brometo de\nvecurónio, brometo de pancurónio, succinilcolina, besilato de atracúrio, cloreto de\nmivacúrio, brometo de rocurónio, brometo de glicopirrolato, fenilefrina HCl, sulfato de\natropina, dopamina, noradrenalina, dobutamina, midazolam, sulfato de morfina, citrato de\nfentanilo e um substituto do plasma.\nIncompatibilidades\nExiste potencial para adsorção da dexmedetomidina a alguns tipos de borracha natural.\nApesar da dexmedetomidina ser doseada até produzir efeito, é aconselhável utilizar\ncomponentes com revestimentos sintéticos ou de borracha natural revestida.\nPrazo de validade após diluição\nFoi demonstrada estabilidade química e física da infusões diluídas durante 36 horas a\n25°C e em condições de refrigeração (2ºC - 8ºC).\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nCaso não seja utilizado imediatamente, os tempos de conservação e condições de\nutilização são da responsabilidade do utilizador e não devem normalmente ser superiores\na 24 horas a 2-8°C, a não ser que a diluição tenha sido realizada em condições assépticas\ncontroladas e validadas.",
    "Como utilizar Dexmedetomidina KalceksAPROVADO EM": "Como utilizar Dexmedetomidina KalceksAPROVADO EM\n17-02-2020\nINFARMED\nCuidados intensivos no hospital\nDexmedetomidina Kalceks vai-lhe ser administrado por um médico ou enfermeiro nos\ncuidados intensivos de um hospital.\nSedação para a realização de procedimentos/sedação consciente\nDexmedetomidina Kalceks vai-lhe ser administrado por um médico ou enfermeiro antes\ne/ou durante um procedimento de diagnóstico ou cirúrgico que necessite de sedação, ou\nseja uma sedação para realização de um procedimento/sedação consciente.\nO seu médico decidirá qual a dose adequada para si. A quantidade de Dexmedetomidina\nKalceks depende da sua idade, altura, estado geral de saúde, nível de sedação pretendido\ne da sua resposta a este medicamento. O médico poderá alterar a dose se necessário e irá\nvigiar o seu coração e a tensão arterial durante o tratamento.\nDexmedetomidina Kalceks é diluído e administrado sob a forma de perfusão\n(gotejamento) na veia.\nInstrução de abertura de ampola:\n1) Vire a ampola com o ponto colorido para cima. Se houver solução na parte superior\nda ampola, bata suavemente com o dedo para que toda a solução vá para a parte inferior\nda ampola.\n2) Use as duas mãos para abrir; enquanto segura na parte inferior da ampola com uma\nmão, use a outra mão para partir a parte superior da ampola para o lado oposto do ponto\ncolorido (ver figuras abaixo).\nApós a sedação/ao acordar\n− O médico irá mantê-lo sob supervisão médica durante algumas horas após a sedação\npara garantir que se sente bem.\n− Não deverá regressar a casa sem estar acompanhado.\n− Medicamentos que o ajudem a dormir, causem sedação ou sejam analgésicos\npotentes, poderão não ser adequados durante algum tempo após lhe ter sido administrado\nDexmedetomidina Kalceks. Fale com o seu médico sobre o uso destes medicamentos e\nsobre o consumo de álcool.\nSe lhe for administrado mais Dexmedetomidina Kalceks do que deveriaAPROVADO EM\n17-02-2020\nINFARMED\nSe lhe for administrado demasiado Dexmedetomidina Kalceks, a sua tensão arterial\npoderá subir ou descer, o coração bater mais devagar, respirar mais lentamente e sentir-se\nmais sonolento. O seu médico saberá como tratá-lo, tendo em conta o seu estado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico."
}