{
    "O que precisa de saber antes de lhe ser administrado Dexmedetomidina": "O que precisa de saber antes de lhe ser administrado Dexmedetomidina\nBaxter\nNão lhe deve ser administrado Dexmedetomidina Baxter\nse tem alergia à dexmedetomidina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tiver alguns problemas de ritmo cardíaco (bloqueio cardíaco de grau 2 ou 3).\nse tiver uma tensão arterial muito baixa que não responde a tratamento.\nse tiver tido recentemente um AVC ou outra doença grave que afete o fluxo de\nsangue para o cérebro.\nAdvertências e precauções\nAntes de lhe ser administrado este medicamento, informe o seu médico ou\nenfermeiro se alguma das seguintes situações se aplica a si, uma vez que\nDexmedetomidina Baxter deve ser utilizado com precaução:APROVADO EM\n13-04-2022\nINFARMED\nse tiver uma frequência cardíaca anormalmente lenta (devido a doença ou a\natividade física intensa), pois pode aumentar o risco de paragem cardíaca\nse tiver tensão arterial baixa\nse tiver um baixo volume de sangue, por exemplo após hemorragia\nse tiver certos problemas de coração\nse for idoso\nse tiver um problema neurológico (por exemplo lesão traumática da cabeça ou da\nmedula espinhal ou AVC)\nse tiver problemas graves de fígado\nse alguma vez tiver tido febre muito alta após a toma de alguns medicamentos,\nespecialmente anestésicos\nEste medicamento pode provocar uma grande quantidade de urina e sede excessiva;\ncontacte um médico se estes efeitos indesejáveis ocorrerem. Ver a secção 4 para\nmais informações.\nOutros medicamentos e Dexmedetomidina Baxter\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nOs seguintes medicamentos podem aumentar o efeito de Dexmedetomidina Baxter:\nmedicamentos que o ajudem a dormir ou que causem sedação (ex. midazolam,\npropofol)\nmedicamentos para a dor forte (ex. opioides como a morfina, codeína)\nmedicamentos anestésicos (ex. sevoflurano, isoflurano)\nSe estiver a utilizar medicamentos que baixem a tensão arterial e a frequência\ncardíaca, a sua administração em conjunto com Dexmedetomidina Baxter pode\naumentar este efeito. Dexmedetomidina Baxter não deve ser utilizado com\nmedicamentos que causam paralisia temporária.\nGravidez e amamentação\nDexmedetomidina Baxter não deve ser utilizado durante a gravidez ou aleitamento, a\nnão ser que seja claramente necessário.\nConsulte o seu médico antes de utilizar este medicamento\nCondução de veículos e utilização de máquinas\nDexmedetomidina Baxter tem um grande impacto sobre a capacidade de conduzir e\nutilizar máquinas. Após lhe ser administrado Dexmedetomidina Baxter, não deverá\nconduzir, utilizar máquinas ou trabalhar em situações perigosas até que os efeitos\ntenham desaparecido completamente. Pergunte ao seu médico quando poderá\nretomar estas atividades e quando poderá voltar a realizar este tipo de trabalho.",
    "Como utilizar Dexmedetomidina Baxter": "Como utilizar Dexmedetomidina Baxter\nCuidados intensivos no hospital\nDexmedetomidina Baxter vai-lhe ser administrado por um médico ou enfermeiro nos\ncuidados intensivos de um hospital.APROVADO EM\n13-04-2022\nINFARMED\nSedação para a realização de procedimentos/sedação consciente\nDexmedetomidina Baxter vai-lhe ser administrado por um médico ou enfermeiro\nantes e/ou durante um procedimento de diagnóstico ou cirúrgico que necessite de\nsedação, ou seja uma sedação para realização de um procedimento/sedação\nconsciente.\nO seu médico decidirá qual a dose adequada para si. A quantidade de\nDexmedetomidina Baxter depende da sua idade, altura, estado geral de saúde, nível\nde sedação pretendido e da sua resposta a este medicamento. O médico poderá\nalterar a dose, se necessário, e irá vigiar o seu coração e a tensão arterial durante o\ntratamento.\nDexmedetomidina Baxter é diluído e administrado sob a forma de perfusão\n(gotejamento) na veia.\nApós a sedação/ao acordar\nO médico irá mantê-lo sob supervisão médica durante algumas horas após a sedação\npara garantir que se sente bem.\nNão deverá regressar a casa sem estar acompanhado.\nMedicamentos que o ajudem a dormir, causem sedação ou sejam analgésicos\npotentes, poderão não ser adequados durante algum tempo após lhe ter sido\nadministrado Dexmedetomidina Baxter. Fale com o seu médico sobre o uso destes\nmedicamentos e sobre o consumo de álcool.\nSe lhe for administrado mais Dexmedetomidina Baxter do que deveria\nSe lhe for administrado demasiado Dexmedetomidina Baxter, a sua tensão arterial\npoderá subir ou descer, o coração bater mais devagar, respirar mais lentamente e\nsentir-se mais sonolento. O seu médico saberá como tratá-lo, tendo em conta o seu\nestado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nMuito frequentes (afetam mais de 1 utilizador em 10)\nfrequência cardíaca lenta\ntensão arterial baixa ou alta\nalteração no padrão respiratório ou falha da respiração\nFrequentes (afetam 1 a 10 utilizadores em 100)\ndor no peito ou ataque cardíaco\nfrequência cardíaca rápida\nnível de açúcar no sangue baixo ou elevado\nnáuseas, vómitos ou boca seca\ninquietação\ntemperatura elevada (febre)APROVADO EM\n13-04-2022\nINFARMED\nsintomas após parar o medicamento\nPouco frequentes (afetam 1 a 10 utilizadores em 1.000)\ndiminuição da função do coração, paragem cardíaca\ninchaço do estômago\nsede\ncondição em que há demasiado ácido no organismo\nbaixo nível de albumina no sangue\ndificuldade em respirar\nalucinações\no medicamento não está a ser suficientemente eficaz.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\ngrande quantidade de urina e sede excessiva – podem ser sintomas de uma\nperturbação hormonal chamada diabetes insípida. Contacte um médico se estes\nocorrerem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação em http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos,\nParque da Saúde de Lisboa, Av. Brasil 53 1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Dexmedetomidina Baxter": "Como conservar Dexmedetomidina Baxter\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após VAL.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nApós diluição\nFoi demonstrada estabilidade química e física de utilização durante 24 horas a 25 °C.\nDo ponto de vista microbiológico, a menos que o método de diluição exclua o risco\nde contaminação microbiológica, o produto deve ser utilizado imediatamente. Caso\nnão seja utilizado imediatamente, os tempos de conservação e as condições antes da\nutilização são da responsabilidade do utilizador.APROVADO EM\n13-04-2022\nINFARMED\nNão refrigerar.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexmedetomidina Baxter\nA substância ativa é a dexmedetomidina. Cada ml de concentrado contém cloridrato\nde dexmedetomidina equivalente a 100 microgramas de dexmedetomidina.\nCada frasco para injetáveis de 2 ml contém 200 microgramas de dexmedetomidina\n(como cloridrato).\nA concentração da solução final após diluição deve ser de 4 microgramas/ml\nou 8 microgramas/ml.\nOs outros componentes são cloreto de sódio e água para preparações injetáveis.\nQual o aspeto de Dexmedetomidina Baxter e conteúdo da embalagem\nConcentrado para solução para perfusão (concentrado estéril).\nO concentrado é uma solução límpida e incolor.\nRecipiente\nFrascos para injetáveis de vidro de 2 ml\nTamanho da embalagem\n5 frascos para injetáveis de 2 ml\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBaxter Holding BV (NL)\nKobaltweg 49\n3542CE Utrecht\nHolanda\nFabricante\nUAB Norameda\nMeistru 8a, Vilnius, 02189\nLituânia\nBieffe Medital S.p.A.,\nVia Nuova Provinciale\n23034 Grossotto (SO)\nItáliaAPROVADO EM\n13-04-2022\nINFARMED\nEste medicamento está autorizado nos Estados-Membros do EEE sob os seguintes\nnomes:\n1 Holanda - Dexmedetomidine Baxter 100 microgram/ml\nEMR concentraat voor oplossing voor infusie\n2 Áustria Dexmedetomidin Baxter 100 Mikrogramm/ml\nKonzentrat zur Herstellung einer Infusionslösung\n3 Bélgica Dexmedetomidine Baxter 100 microgrammes/ml\nsolution à diluer pour perfusion\n4 Dinamarca Dexmedetomidine Baxter\n5 Finlândia Dexmedetomidine Baxter 100 mikrog/ml steriili\nkonsentraatti\n6 França DEXMEDETOMIDINE BAXTER 100\nmicrogrammes/mL, solution à diluer pour perfusion\n7 Alemanha Dexmedetomidin Baxter 100 Mikrogramm/ml\nKonzentrat zur Herstellung einer Infusionslösung\nµικρογραµµάρια\n8 Grécia Dπeυxκmνeόdδeιtάoλmυiµdαinγeι/αBπaxαtρeαrσ 1κ0ε0υ ήδιαλύµατοςπρο/mςl\nέγχυση\n9 Irlanda Dexmedetomidine 100 micrograms/ml concentrate\nfor solution for infusion\n10 Itália Dexmedetomidina Baxter\n11 Noruega Dexmedetomidine Baxter 100 mikrogram/ml\nkonsentrat til infusjonsvæske, oppløsning\n12 Portugal Dexmedetomidina Baxter\n13 Espanha Dexmedetomidina Baxter 100 microgramos/ml\nConcentrado para solución para perfusión\n14 Suécia Dexmedetomidine Baxter\nµικρογραµµάρια\n15 Chipre Dπeυxκmνeόdδeιtάoλmυiµdαinγeι/αBπaxαtρeαrσ 1κ0ε0υ ήδιαλύµατοςπρο/mςl\nέγχυση\n16 Luxemburgo Dexmedetomidine Baxter 100 microgrammes/ml,\nsolution à diluer pour perfusion\n17 United Dexmedetomidine 100 micrograms/ml concentrate\nKingdom for solution for infusion\nEste folheto foi revisto pela última vez em 02/2022\n-------------------------------------------SECÇÃO DESTACÁVEL ABAIXO\n---------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDexmedetomidina Baxter 100 microgramas/ml concentrado para solução para\nperfusãoAPROVADO EM\n13-04-2022\nINFARMED\nModo de administração\nDexmedetomidina Baxter deve ser administrado somente por profissionais de saúde\nespecializados no tratamento de doentes que necessitem de cuidados intensivos ou\nno tratamento anestésico de doentes no bloco operatório. Deve ser administrado\napenas sob a forma de perfusão intravenosa diluída através de um dispositivo de\nperfusão controlada.\nPreparação da solução\nDexmedetomidina Baxter pode ser diluído em solução injetável de glucose\na 50 mg/ml (5%), lactato de Ringer, manitol a 200 mg/ml (20%) ou cloreto de sódio\na 9 mg/ml (0,9%) de forma a obter-se a concentração pretendida\nde 4 microgramas/ml ou 8 microgramas/ml antes da administração. Ver na tabela\nabaixo os volumes necessários para preparar a perfusão.\nSe a concentração pretendida é de 4 microgramas/ml:\nVolume de Dexmedetomidina\nVolume de diluente Volume total da perfusão\nBaxter\n2 ml 48 ml 50 ml\n4 ml 96 ml 100 ml\n10 ml 240 ml 250 ml\n20 ml 480 ml 500 ml\nSe a concentração pretendida é de 8 microgramas/ml:\nVolume de Dexmedetomidina\nVolume de diluente Volume total da perfusão\nBaxter\n4 ml 46 ml 50 ml\n8 ml 92 ml 100 ml\n20 ml 230 ml 250 ml\n40 ml 460 ml 500 ml\nA solução deve ser agitada suavemente para se misturar bem.\nDexmedetomidina Baxter deve ser inspecionado visualmente quanto à presença de\npartículas e de descoloração antes da administração.\nDexmedetomidina Baxter demonstrou ser compatível quando administrado com os\nseguintes fluidos e medicamentos intravenosos:\nLactato de Ringer, solução de glucose a 5%, solução injetável de cloreto de sódio\na 9 mg/ml (0,9%), manitol a 200 mg/ml (20%), tiopental sódico, etomidato,\nbrometo de vecurónio, brometo de pancurónio, succinilcolina, besilato de atracúrio,\ncloreto de mivacúrio, brometo de rocurónio, brometo de glicopirrolato, fenilefrina\nHCl, sulfato de atropina, dopamina, noradrenalina, dobutamina, midazolam, sulfato\nde morfina, citrato de fentanilo e um substituto do plasma.\nOs estudos de compatibilidade mostraram haver potencial para adsorção da\ndexmedetomidina a alguns tipos de borracha natural. Apesar de a dexmedetomidina\nser doseada até produzir efeito, é aconselhável utilizar componentes com\nrevestimentos sintéticos ou de borracha natural revestida.APROVADO EM\n13-04-2022\nINFARMED\nPrazo de validade\nFoi demonstrada estabilidade química e física de utilização durante 24 horas a 25 °C.\nDo ponto de vista microbiológico, a menos que o método de diluição exclua o risco\nde contaminação microbiológica, o produto deve ser utilizado imediatamente. Caso\nnão seja utilizado imediatamente, os tempos de conservação e as condições antes da\nutilização são da responsabilidade do utilizador.\nNão refrigerar."
}