{
    "O que precisa de saber antes de lhe ser administrado Dexmedetomidina Mylan": "O que precisa de saber antes de lhe ser administrado Dexmedetomidina Mylan\nNão lhe deve ser administrado Dexmedetomidina Mylan\nse tem alergia à dexmedetomidina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse tiver alguns problemas de ritmo cardíaco (bloqueio cardíaco de grau 2 ou 3).\nse tiver uma tensão arterial muito baixa que não responde a tratamento.\nse tiver tido recentemente um AVC ou outra doença grave que afete o fluxo de sangue\npara o cérebro.\nAdvertências e precauções\nAntes de lhe ser administrado este medicamento, informe o seu médico ou enfermeiro se\nalguma das seguintes situações se aplica a si, uma vez que Dexmedetomidina Mylan\ndeve ser utilizado com precaução:\nse tiver batimentos do coração anormalmente lentos (devido a doença ou a atividade\nfísica intensa) pois este pode aumentar o risco de paragem cardíaca\nse tiver tensão arterial baixa\nse tiver um baixo volume de sangue, por exemplo após hemorragia (sangramento)\nse tiver certos problemas de coração\nse for idoso\nse tiver um problema neurológico (por exemplo lesão da cabeça ou da medula espinhal\nou AVC)\nse tiver problemas graves de fígado\n1APROVADO EM\n11-05-2023\nINFARMED\nse alguma vez tiver tido febre muito alta após a toma de alguns medicamentos,\nespecialmente anestésicos.\nEste medicamento pode provocar uma grande quantidade de urina e sede excessiva;\ncontacte\num médico se estes efeitos indesejáveis ocorrerem. Ver a secção 4 para mais\ninformações.\nFoi observado um aumento do risco de mortalidade em doentes com idade igual ou\ninferior a 65 anos quando se utiliza este medicamento, especialmente em doentes\nhospitalizados em unidades de cuidados intensivos por outras causas que não após uma\ncirurgia, com uma doença mais grave no momento do internamento na unidade de\ncuidados intensivos e com uma idade mais jovem. O médico decidirá se este\nmedicamento é ainda adequado para si. O médico terá em consideração o benefício e os\nriscos deste medicamento para si em comparação com o tratamento com outros agentes\nsedativos.\nOutros medicamentos e Dexmedetomidina Mylan\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nOs seguintes medicamentos podem aumentar o efeito de Dexmedetomidina Mylan:\nmedicamentos que o ajudem a dormir ou que causem sedação (ex. midazolam, propofol)\nmedicamentos para a dor forte (ex. opioides como a morfina, codeína)\nmedicamentos anestésicos (ex. sevoflurano, isoflurano)\nSe estiver a utilizar medicamentos que baixem a tensão arterial e os batimentos do\ncoração, a sua administração em conjunto com Dexmedetomidina Mylan pode aumentar\neste efeito. Dexmedetomidina Mylan não deve ser utilizado com medicamentos que\ncausam paralisia temporária.\nGravidez e amamentação\nDexmedetomidina Mylan não deve ser utilizado durante a gravidez ou amamentação, a\nnão ser que seja claramente necessário.\nConsulte o seu médico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nDexmedetomidina Mylan tem um grande impacto sobre a capacidade de conduzir e\nutilizar máquinas. Após lhe ser administrado Dexmedetomidina Mylan, não deverá\nconduzir, utilizar máquinas ou trabalhar em situações perigosas até que os efeitos\ntenham desaparecido completamente. Pergunte ao seu médico quando poderá retomar\nestas atividades e quando poderá voltar a realizar este tipo de trabalho.\nDexmedetomidina Mylan contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é\npraticamente “isento de sódio”.",
    "Como utilizar Dexmedetomidina Mylan": "Como utilizar Dexmedetomidina Mylan\nCuidados intensivos no hospital\nDexmedetomidina Mylan vai-lhe ser administrado por um médico ou enfermeiro nos\ncuidados intensivos de um hospital.\n2APROVADO EM\n11-05-2023\nINFARMED\nSedação para a realização de procedimentos/sedação consciente\nDexmedetomidina Mylan vai-lhe ser administrado por um médico ou enfermeiro antes\ne/ou durante um procedimento de diagnóstico ou cirúrgico que necessite de sedação, ou\nseja, uma sedação para realização de um procedimento/sedação consciente.\nO seu médico decidirá qual a dose adequada para si. A quantidade de Dexmedetomidina\nMylan depende da sua idade, altura, estado geral de saúde, nível de sedação pretendido\ne da sua resposta a este medicamento. O médico poderá alterar a dose se necessário e\nirá vigiar o seu coração e a tensão arterial durante o tratamento.\nDexmedetomidina Mylan é diluído e administrado sob a forma de perfusão (gotejamento)\nna veia.\nApós a sedação/ao acordar\nO médico irá mantê-lo sob supervisão médica durante algumas horas após a sedação\npara garantir que se sente bem.\nNão deverá regressar a casa sem estar acompanhado.\nMedicamentos que o ajudem a dormir, causem sedação ou sejam analgésicos potentes\npoderão não ser adequados durante algum tempo após lhe ter sido administrado\nDexmedetomidina Mylan. Fale com o seu médico sobre o uso destes medicamentos e\nsobre o consumo de álcool.\nSe lhe for administrado mais Dexmedetomidina Mylan do que deveria\nSe lhe for administrado demasiado Dexmedetomidina Mylan, a sua tensão arterial poderá\nsubir ou descer, o coração bater mais devagar, respirar mais lentamente e sentir-se mais\nsonolento. O seu médico saberá como tratá-lo, tendo em conta o seu estado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas)\nbatimentos lentos do coração\ntensão arterial baixa ou alta\nalteração no padrão respiratório ou falha da respiração\nFrequentes (podem afetar até 1 em cada 10 pessoas)\ndor no peito ou ataque cardíaco\nbatimentos rápidos do coração\nnível de açúcar no sangue baixo ou elevado\nnáuseas, vómitos ou boca seca\ninquietação\ntemperatura elevada (febre)\nsintomas após parar o medicamento\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\ndiminuição da função do coração, paragem cardíaca\ninchaço do estômago\nsede\ncondição em que há demasiado ácido no organismo\n3APROVADO EM\n11-05-2023\nINFARMED\nbaixo nível de albumina no sangue\ndificuldade em respirar\nalucinações\no medicamento não está a ser suficientemente eficaz\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\ngrande quantidade de urina e sede excessiva – podem ser sintomas de uma perturbação\nhormonal chamada diabetes insípida. Contacte um médico se estes ocorrerem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente) ou através\ndos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE -mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dexmedetomidina Mylan": "Como conservar Dexmedetomidina Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento não necessita de qualquer temperatura especial de conservação.\nManter os frascos para injetáveis dentro da embalagem exterior para proteger da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexmedetomidina Mylan\nA substância ativa é a dexmedetomidina. Cada ml de concentrado contém cloridrato de\ndexmedetomidina equivalente a 100 microgramas de dexmedetomidina.\nCada frasco para injetáveis de 2 ml contém 200 microgramas de dexmedetomidina\n(correspondente a 236 microgramas de cloridrato de dexmedetomidina).\nOs outros componentes são cloreto de sódio e água para preparações injetáveis.\nA concentração da solução final após diluição deve ser de 4 microgramas/ml ou\n8 microgramas/ml.\nQual o aspeto de Dexmedetomidina Mylan e conteúdo da embalagem\nConcentrado para solução para perfusão (concentrado estéril).\n4APROVADO EM\n11-05-2023\nINFARMED\nO concentrado é uma solução límpida e incolor.\nRecipientes\nFrascos para injetáveis de vidro tipo I, com uma rolha de borracha de clorobutilo\ncinzenta.\nApresentações\n5 frascos para injetáveis de 2 ml\n25 frascos para injetáveis de 2 ml\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis,\nN.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMylan Teoranta\nCoill Rua, Inverin, Co.\nGalway\nI rlanda\nEste folheto foi revisto pela última vez em maio de 2023.\nOutras fontes de informação\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet\ndo Infarmed.\n<--------------------------------------------------------------------------------------------------\n---------------------->\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDexmedetomidina Mylan 100 microgramas/ml concentrado para solução para perfusão\nModo de administração\nDexmedetomidina Mylan deve ser administrado por profissionais de saúde com\nexperiência no tratamento de doentes que necessitem de cuidados intensivos ou no\ncontrolo da anestesia de doentes no bloco operatório. Deve ser administrado apenas por\nperfusão intravenosa diluída utilizando um dispositivo de perfusão controlada.\nPreparação da solução\nDexmedetomidina Mylan pode ser diluído em solução injetável de glucose a 50 mg/ml\n(5%), lactato de Ringer, manitol a 200 mg/ml (20%) ou cloreto de sódio a 9 mg/ml\n(0,9%) de forma a obter-se a concentração pretendida de 4 microgramas/ml ou de\n8 microgramas/ml antes da administração. Ver na tabela abaixo os volumes necessários\npara preparar a perfusão.\nSe a concentração pretendida é de 4 microgramas/ml:\n5APROVADO EM\n11-05-2023\nINFARMED\nVolume de\nDexmedetomidina Mylan\n100 microgramas/ml Volume de diluente Volume total da perfusão\nconcentrado para solução\npara perfusão\n2 ml 48 ml 50 ml\nSe a concentração pretendida é de 8 microgramas/ml:\nVolume de\nDexmedetomidina Mylan\n100 microgramas/ml Volume de diluente Volume total da perfusão\nconcentrado para solução\npara perfusão\n4 ml 46 ml 50 ml\nA solução deve ser agitada suavemente para misturar bem.\nDexmedetomidina Mylan deve ser inspecionado visualmente quanto à presença de\npartículas e de descoloração antes de ser administrado.\nDexmedetomidina Mylan demonstrou ser compatível quando administrado com os\nseguintes fluidos ou medicamentos intravenosos:\nLactato de Ringer, solução de glucose a 50 mg/ml (5%), solução injetável de cloreto de\nsódio a 9 mg/ml (0,9%), manitol a 200 mg/ml (20%).\nOs estudos de compatibilidade mostraram haver potencial para adsorção da\ndexmedetomidina a alguns tipos de borracha natural. Apesar da dexmedetomidina ser\ndoseada até produzir efeito, é aconselhável utilizar componentes com revestimentos\nsintéticos ou de borracha natural revestida.\nPrazo de validade\nFoi demonstrada estabilidade química e física de utilização durante 24 horas a 25°C.\nDe um ponto de vista microbiológico, a menos que o método de abertura/diluição exclua\no risco de contaminação microbiana, o medicamento deverá ser utilizado imediatamente.\nCaso não seja utilizado imediatamente, os tempos de conservação e condições de\nutilização são da responsabilidade do utilizador.\n6"
}