{
    "O que é e para que é utilizado": "O que é Dexmedetomidina Alter Pharma e para que é utilizado\nDexmedetomidina Alter Pharma contém uma substância ativa chamada dexmedetomidina que pertence a\num grupo de medicamentos chamados sedativos. É utilizado para provocar sedação (um estado de calma,\nsonolência ou sono) em doentes adultos em unidades de cuidados intensivos hospitalares ou sedação\nconsciente durante diferentes procedimentos de diagnóstico ou cirúrgicos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de lhe ser administrado Dexmedetomidina Alter Pharma\nNão lhe deve ser administrado Dexmedetomidina Alter Pharma\n- se tem alergia à dexmedetomidina ou a qualquer outro componente deste medicamento (indicados\nna secção 6).\n- se tiver alguns problemas de ritmo cardíaco (bloqueio cardíaco de grau 2 ou 3).\n- se tiver uma tensão arterial muito baixa que não responde a tratamento.\n- se tiver tido recentemente um AVC ou outra doença grave que afete o fluxo de sangue para o\ncérebro.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de lhe ser administrado Dexmedetomidina Alter Pharma.\nEste medicamento pode provocar uma grande quantidade de urina e sede excessiva; contacte um médico se\nestes efeitos indesejáveis ocorrerem. Ver a secção 4 para mais informações.\nAntes de lhe ser administrado este medicamento, informe o seu médico ou enfermeiro se alguma das\nseguintes situações se aplica a si, uma vez que o Dexmedetomidina Alter Pharma deve ser utilizado com\nprecaução:\n- se tiver batimentos do coração anormalmente lentos (devido a doença ou a atividade física intensa)\npois este pode aumentar o risco de paragem cardíaca\n- se tiver tensão arterial baixa\n- se tiver um baixo volume de sangue, por exemplo após hemorragia (sangramento)\n- se tiver certos problemas de coraçãoAPROVADO EM\n28-08-2022\nINFARMED\n- se for idoso\n- se tiver um problema neurológico (por exemplo lesão da cabeça ou da medula espinhal ou AVC)\n- se tiver problemas graves de fígado\n- se alguma vez tiver tido febre muito alta após a toma de alguns medicamentos, especialmente\nanestésicos\nOutros medicamentos e Dexmedetomidina Alter Pharma\nInforme o seu médico ou enfermeiro se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos.\nOs seguintes medicamentos podem aumentar o efeito de Dexmedetomidina Alter Pharma:\n- medicamentos que o ajudem a dormir ou que causem sedação (ex. midazolam, propofol)\n- medicamentos para a dor forte (ex. opioides como a morfina, codeína)\n- medicamentos anestésicos (ex. sevoflurano, isoflurano)\nSe estiver a utilizar medicamentos que baixem a tensão arterial e os batimentos do coração, a sua\nadministração em conjunto com Dexmedetomidina Alter Pharma pode aumentar este efeito.\nDexmedetomidina Alter Pharma não deve ser utilizado com medicamentos que causam paralisia\ntemporária.\nGravidez e amamentação\nDexmedetomidina Alter Pharma não deve ser utilizado durante a gravidez ou aleitamento, a não ser que\nseja claramente necessário.\nConsulte o seu médico antes de utilizar este medicamento.\nCondução de veículos e utilização de máquinas\nDexmedetomidina Alter Pharma tem um grande impacto sobre a capacidade de conduzir e utilizar\nmáquinas. Após lhe ser administrado Dexmedetomidina Alter Pharma não deverá conduzir, utilizar\nmáquinas ou trabalhar em situações perigosas até que os efeitos tenham desaparecido completamente.\nPergunte ao seu médico quando poderá retomar estas atividades e quando poderá voltar a realizar este tipo\nde trabalho.\nDexmedetomidina Alter Pharma contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja, é praticamente “isento\nde sódio”.\n3. ",
    "Como utilizar": "Como utilizar Dexmedetomidina Alter Pharma\nCuidados intensivos no hospital\nDexmedetomidina Alter Pharma vai-lhe ser administrado por um médico ou enfermeiro nos cuidados\nintensivos de um hospital.\nSedação para a realização de procedimentos/sedação consciente\nDexmedetomidina Alter Pharma vai-lhe ser administrado por um médico ou enfermeiro antes e/ou durante\num procedimento de diagnóstico ou cirúrgico que necessite de sedação, ou seja uma sedação para\nrealização de um procedimento/sedação consciente.\nO seu médico decidirá qual a dose adequada para si. A quantidade de Dexmedetomidina Alter Pharma\ndepende da sua idade, altura, estado geral de saúde, nível de sedação pretendido e da sua resposta a este\nmedicamento. O médico poderá alterar a dose se necessário e irá vigiar o seu coração e a tensão arterial\ndurante o tratamento.\nDexmedetomidina Alter Pharma é administrado sob a forma de perfusão (gotejamento) na veia.\nApós a sedação/ao acordarAPROVADO EM\n28-08-2022\nINFARMED\n- O médico irá mantê-lo sob supervisão médica durante algumas horas após a sedação para garantir\nque se sente bem.\n- Não deverá regressar a casa sem estar acompanhado.\n- Medicamentos que o ajudem a dormir, causem sedação ou sejam analgésicos potentes, poderão\nnão ser adequados durante algum tempo após lhe ter sido administrado Dexmedetomidina Alter Pharma.\nFale com o seu médico sobre o uso destes medicamentos e sobre o consumo de álcool.\nSe lhe for administrado mais Dexmedetomidina Alter Pharma do que deveria\nSe lhe for administrado demasiado Dexmedetomidina Alter Pharma, a sua tensão arterial poderá subir ou\ndescer, o coração bater mais devagar, respirar mais lentamente e sentir-se mais sonolento. O seu médico\nsaberá como tratá-lo, tendo em conta o seu estado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nMuito frequentes (afetam mais de 1 utilizador em 10)\n- batimentos lentos do coração\n- tensão arterial baixa ou alta\n- alteração no padrão respiratório ou falha da respiração.\nFrequentes (afetam 1 a 10 utilizadores em 100)\n- dor no peito ou ataque cardíaco\n- batimentos rápidos do coração\n- nível de açúcar no sangue baixo ou elevado\n- náuseas, vómitos ou boca seca\n- inquietação\n- temperatura elevada (febre)\n- sintomas após parar o medicamento.\nPouco frequentes (afetam 1 a 10 utilizadores em 1 000)\n- diminuição da função do coração, paragem cardíaca\n- inchaço do estômago\n- sede\n- condição em que há demasiado ácido no organismo\n- baixo nível de albumina no sangue\n- dificuldade em respirar\n- alucinações\n- o medicamento não está a ser suficientemente eficaz.\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- grande quantidade de urina e sede excessiva – podem ser sintomas de uma perturbação hormonal\nchamada diabetes insípida. Contacte um médico se estes ocorrerem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico ou enfermeiro. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n28-08-2022\nINFARMED\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dexmedetomidina Alter Pharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na embalagem exterior, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dexmedetomidina Alter Pharma\n- A substância ativa é a dexmedetomidina. Cada ml de solução contém cloridrato de\ndexmedetomidina equivalente a 4 microgramas de dexmedetomidina.\n- Os outros componentes são cloreto de sódio e água para preparações injetáveis.\nCada frasco para injetáveis de 50 ml contém 200 microgramas de dexmedetomidina (sob a forma de\ncloridrato).\nCada frasco para injetáveis de 100 ml contém 400 microgramas de dexmedetomidina (sob a forma de\ncloridrato).\nQual o aspeto de Dexmedetomidina Alter Pharma e conteúdo da embalagem\nSolução para perfusão.\nA solução é límpida e incolor.\nDexmedetomidina Alter Pharma é acondicionado em frascos para injetáveis de vidro transparente Tipo I\ncom 50 ml e 100 ml de capacidade.\nTamanhos de embalagem\n10 frascos para injetáveis de 50 ml embalados em caixas de cartão\n10 frascos para injetáveis de 100 ml embalados em caixas de cartão\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAlter Pharma N.V.\nSquare Marie Curie 50\n1070 Anderlecht\nBélgicaAPROVADO EM\n28-08-2022\nINFARMED\nFabricante\nS. M. FARMACEUTICI S.R.L.\nZona Industriale\nTito, PZ 85050\nItália\nEste folheto foi revisto pela última vez em {mês de AAAA}.\n--------------------------------------------------------------------------------------------------------------------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nDexmedetomidina Alter Pharma 4 microgramas/ml solução para perfusão\nModo de administração\nDexmedetomidina Alter Pharma deve ser administrado por profissionais de saúde com experiência no\ntratamento de doentes que necessitem de cuidados intensivos ou no controlo da anestesia de doentes no\nbloco operatório.\n- Dexmedetomidina Alter Pharma não deve ser diluído antes do uso: é fornecido pronto a utilizar.\n- Apenas para uso único. Qualquer solução não utilizada deve ser rejeitada. Só deve ser utilizada\numa solução límpida, isenta de partículas e incolor.\n- A dexmedetomidina deve ser administrada apenas sob a forma de perfusão intravenosa através de\num dispositivo de perfusão controlada.\nA dexmedetomidina não deve ser administrada como uma dose em bólus.\nPosologia\nIndicação 1. Para sedação de doentes adultos em UCI (Unidades de Cuidados Intensivos) que necessitem\nde um nível de sedação que lhes permita acordar em resposta à estimulação verbal [correspondente a 0 a -3\nna escala Richmond de Agitação-Sedação (RASS)].\nOs doentes já intubados e sedados podem transitar para a dexmedetomidina a uma velocidade de perfusão\ninicial de 0,7 microgramas/kg/h, a qual pode posteriormente ser ajustada de forma gradual dentro do\nintervalo posológico de 0,2 a 1,4 microgramas/kg/h até se atingir o nível desejado de sedação, com base na\nresposta do doente. Deve considerar-se uma velocidade inicial de perfusão mais baixa em doentes\ndebilitados. A Dexmedetomidina é muito potente e a velocidade de perfusão é dada por hora. Pode não ser\nalcançado um novo nível de sedação em equilíbrio até 1 hora após o ajuste posológico.\nDose máxima: A dose máxima de 1,4 microgramas/kg/h não deve ser excedida. Os doentes que não\nconsigam atingir um nível adequado de sedação com a dose máxima de dexmedetomidina devem ser\ntratados com um agente sedativo alternativo.\nIndicação 2. Para sedação de doentes adultos não-intubados antes de e/ou durante procedimentos cirúrgicos\nou de diagnóstico que necessitem de sedação, i.e. sedação durante procedimento médico/consciente.\nInício da Sedação para Realização de um Procedimento: Uma perfusão de carga de 1,0 micrograma/kg\ndurante 10 minutos. Para procedimentos menos invasivos como cirurgia oftálmica, poderá ser adequada\numa perfusão de carga de 0,5 microgramas/kg administrada durante10 minutos.\nManutenção da Sedação para Realização de um Procedimento: A perfusão de manutenção é normalmente\niniciada com 0,6 – 0,7 microgramas/kg/hora e titulada para atingir o efeito clínico desejado com dosesAPROVADO EM\n28-08-2022\nINFARMED\nentre 0,2 e 1 micrograma/kg/hora. A velocidade da perfusão de manutenção deve ser ajustada para atingir o\nnível desejado de sedação.\nPrazo de validade:\nA solução para perfusão deve ser utilizada imediatamente, após a primeira abertura"
}