{
    "O que é e para que é utilizado": "O que é Dextazin e para que é utilizado\nDextazin ajuda a parar de fumar e reduz o desejo de nicotina em fumadores dispostos a parar\nde fumar. O objetivo do tratamento com Dextazin é a cessação permanente da utilização de\nprodutos que contêm nicotina.\nO uso de Dextazin permite uma redução gradual da dependência de nicotina, aliviando os\nsintomas de abstinência.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dextazin\nNão tome Dextazin:\nse tem alergia à citisiniclina (citisina) ou a qualquer outro componente deste medicamento\n(indicados na secção 6),\nse tem angina instável,\nse tem um histórico de enfarte do miocárdio recente,\nse tem arritmia cardíaca clinicamente significativa,\nse sofreu um AVC recentemente,\nse está grávida ou a amamentar.\nAdvertências e precauções\nDextazin deve ser tomado com precaução em caso de doença cardíaca isquémica, insuficiência\ncardíaca, hipertensão, feocromocitoma (um tumor da glândula adrenal), aterosclerose\n(endurecimento das artérias) e outras doenças vasculares periféricas, úlcera gástrica e\nduodenal, doença do refluxo gastroesofágico, hipertiroidismo (tiroide hiperativa), diabetes,\nesquizofrenia, insuficiência renal e hepática.\nDextazin deve ser tomado apenas por pessoas com uma intenção forte de eliminar a nicotina.\nA utilização de Dextazin em conjunto com a continuação do tabagismo pode agravar os efeitos\ncolaterais da nicotina.\nCrianças e adolescentes\n1APROVADO EM\n23-07-2021\nINFARMED\nDevido à experiência clínica limitada, o medicamento não é recomendado para uso em\nmenores de 18 anos de idade.\nPopulação idosa\nDevido à experiência clínica limitada, Dextazin não é recomendado em doentes idosos com\nmais de 65 anos de idade.\nDoentes com compromisso renal e hepático\nNão existe experiência clínica de Dextazin em pacientes com compromisso renal ou hepático,\nportanto o medicamento não é recomendado para uso nestes doentes.\nOutros medicamentos e Dextazin\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nNão use Dextazin com medicamentos para a tuberculose.\nEm alguns casos, como resultado de parar de fumar com ou sem Dextazin, pode ser\nnecessário um ajuste da dosagem de outros medicamentos. Isto é especialmente importante\nse usar outros medicamentos que contenham teofilina (para tratar a asma), tacrina (para o\nAlzheimer), clozapina (para a esquizofrenia) e ropinirol (para tratar a doença de Parkinson). Se\nnão tiver a certeza, fale com o seu médico ou farmacêutico.\nAtualmente não se sabe se Dextazin pode reduzir a eficácia dos contracetivos hormonais de\nação sistémica. Se estiver a tomar contracetivos hormonais de ação sistémica deve adicionar\num segundo método contracetivo de barreira (por exemplo, preservativos).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nDeve usar métodos contracetivos eficazes se for uma mulher em idade fértil. Procure\norientações com o seu médico.\nDextazin é contraindicado durante a gravidez e a amamentação.\nCondução de veículos e utilização de máquinas\nOs efeitos de Dextazin sobre a capacidade de conduzir e utilizar máquinas são nulos.\nParar de fumar\nOs efeitos das alterações no seu corpo resultantes de parar de fumar, com ou sem tratamento\ncom Dextazin, podem alterar a maneira como outros medicamentos agem. Portanto, em\nalguns casos, pode ser necessário um ajuste da dosagem. Consulte acima “Outros\nmedicamentos e Dextazin” para mais informações.\nPara algumas pessoas, parar de fumar com ou sem tratamento tem sido associado a um maior\nrisco de sofrer alterações ao nível do pensamento ou comportamento, sentimentos de\ndepressão e ansiedade (raramente incluindo pensamentos suicidas e tentativa de suicídio) e\npode estar associado a um agravamento do distúrbio psiquiátrico. Se tem um histórico de\ntranstorno psiquiátrico, fale com o seu médico.\n3. ",
    "Como utilizar": "Como tomar Dextazin\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nUma embalagem de Dextazin (100 comprimidos) é suficiente para um tratamento completo. A\nduração do tratamento é de 25 dias. Dextazin é de uso oral e deve ser tomado com uma\nquantidade adequada de água, de acordo com o seguinte esquema.APROVADO EM\n23-07-2021\nINFARMED\nDias de tratamento Dosagem recomendada Dose diária máxima\nDo 1.º ao 3.º dia 1 comprimido a cada 2 horas 6 comprimidos\nDo 4.º ao 12.º dia 1 comprimido a cada 2,5 horas 5 comprimidos\nDo 13.º ao 16.º dia 1 comprimido a cada 3 horas 4 comprimidos\nDo 17.º ao 20.º dia 1 comprimido a cada 5 horas 3 comprimidos\nDo 21.º ao 25.º dia 1-2 comprimidos ao dia Até 2 comprimidos\nO consumo de tabaco deve ser interrompido o mais tardar no 5.º dia de tratamento. O\nconsumo de tabaco não deve ser continuado durante o tratamento, pois pode agravar as\nreações adversas. Em caso de falha do tratamento, o tratamento deve ser descontinuado e\npode ser retomado após 2 a 3 meses.\nSe tomar mais Dextazin do que deveria\nOs sintomas de intoxicação por nicotina são observados na sobredosagem com Dextazin. Os\nsintomas de sobredosagem incluem mal-estar, náusea, vómitos, frequência cardíaca\naumentada, flutuações na pressão arterial, problemas respiratórios, visão turva, convulsões.\nSe tiver apenas um dos sintomas descritos ou um sintoma não mencionado neste folheto\ninformativo, interrompa o uso de Dextazin e contacte seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Dextazin\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dextazin\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nEsses efeitos secundários podem ocorrer com determinadas frequências, definidas da seguinte\nforma:\nMuito frequentes (podem afetar mais de 1 utilizador em 10): alteração no apetite\n(principalmente aumento), aumento de peso, tonturas, irritabilidade, alterações de humor,\nansiedade, aumento da pressão arterial (hipertensão), boca seca, diarreia, erupção cutânea,\nfadiga, distúrbios do sono (insónia, sonolência, letargia, sonhos anormais, pesadelos), dores\nde cabeça, aumento da frequência cardíaca, náusea, alterações de sabor, azia, obstipação,\nvómitos, dor abdominal (especialmente no abdómen superior), dor muscular.\nFrequentes (podem afetar mais de 10 utilizadores em 100): dificuldade de concentração,\nfrequência cardíaca lenta, distensão abdominal, ardor na língua, mal-estar.\nPouco frequentes (podem afetar de 1 a 10 utilizadores em 1000): sensação de peso na cabeça,\ndiminuição da libido, lacrimejo, dispneia, aumento de expetoração, salivação excessiva,\nsudorese, diminuição da elasticidade da pele, cansaço, aumento dos níveis da transaminase\nsérica.\nA maioria dos efeitos secundários acima ocorre no início do tratamento e desaparece com a\nsua duração. Estes sintomas também podem ser o resultado de parar de fumar (sintomas de\nabstinência) e não do tratamento com Dextazin.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste\nfolheto, fale com o seu médico ou farmacêutico.APROVADO EM\n23-07-2021\nINFARMED\nTambém poderá comunicar efeitos secundários diretamente através do site:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749- 004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\n5. ",
    "Como conservar": "Como conservar Dextazin\nManter este medicamento fora da vista e do alcance das crianças.\nConservar abaixo de 25°C na embalagem original para proteger da humidade e da luz. Não\nutilize este medicamento após o prazo de validade impresso no embalagem exterior. O prazo\nde validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dextazin\nA substância ativa é a citisiniclina (citisina). Um comprimido contém 1,5 mg de citisiniclina\ncitisiniclina (citisina).\nOs outros componentes são: manitol, celulose microcristalina, estearato de magnésio,\ndibehenato de glicerol, hipromelose.\nQual o aspeto de Dextazin e conteúdo da embalagem\nDextazin é um comprimido branco, biconvexo, redondo, com diâmetro de 6 mm.\nBlisters de PVC/PCTFE/alumínio colocados numa caixa de cartão, contendo 100 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAflofarm Farmacja Polska Sp.z o.o.\nPartyzancka 133/ 151\n95-200 Pabianice\nPolónia\nTel. (42) 22-53-100\nFabricante\nAflofarm Farmacja Polska Sp. z o.o.\nSzkolna 31\n95-054 Ksawerów\nPolónia\nEste folheto foi revisto pela última vez emAPROVADO EM\n23-07-2021\nINFARMED"
}