{
    "O que é e para que é utilizado": "O que é Dextux e para que é utilizado\nClassificação Farmacoterapêutica: 5.2.1 - Aparelho respiratório. Antitússicos e\nexpetorantes. Antitússicos\nDextux é um medicamento antitússico indicado para o tratamento sintomático da\ntosse irritativa e seca.\nA substância ativa do Dextux, o dextrometorfano, atua ao nível do centro da tosse,\ninibindo-o. Desta ação resulta o efeito antitússico do medicamento.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dextux\nEste medicamento pode causar dependência. Como tal, o tratamento deve ser de\ncurta duração.\nNão tome Dextux:\n- se tem alergia ao dextrometorfano ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem asma brônquica\n- se tem doença pulmonar obstrutiva crónica\n- se tem pneumonia\n- se tem insuficiência respiratória ou depressão respiratória\n- se está grávida (particularmente durante o primeiro trimestre de gravidez)\n- se está a amamentar\n- em caso de doenças hereditárias raras que possam ser incompatíveis com qualquer\num dos excipientes do medicamento (ver secção “Advertências e Precauções”).\nEm caso de dúvidas, peça conselho ao seu médico ou farmacêutico.APROVADO EM\n06-05-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dextux.\nO dextrometorfano pode conduzir ao desenvolvimento de tolerância e dependência,\napós longos períodos de utilização. Por esta razão, doentes com tendência para\nabuso ou dependência só devem tomar Dextux durante curtos períodos de tempo e\nsob estreita vigilância médica.\nDextux deve ser utilizado com precaução em doentes com função hepática diminuída\nou que estejam a tomar antidepressivos do tipo IMAO - inibidores da\nmonoaminoxidase. Nestas situações só é recomendada a utilização de Dextux após\ncuidadosa avaliação médica do risco-benefício do tratamento.\nA tosse crónica pode ser um sintoma precoce de asma e, por essa razão, Dextux não\nestá indicado na supressão deste tipo de tosse (principalmente em crianças).\nNos casos de tosse produtiva, com expetoração abundante, deve administrar-se\nDextux com especial cuidado e apenas por conselho médico.\nCrianças\nO Dextux não deve ser administrado a crianças com menos de 6 anos de idade, uma\nvez que as formulações disponíveis não são apropriadas e não existem\nrecomendações fundamentadas para este grupo etário.\nOutros medicamentos e Dextux\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nSe estiver a tomar medicamentos antidepressivos ou antipsicóticos, Dextux pode\ninteragir com estes medicamentos e pode sofrer alterações do estado mental (por\nexemplo, agitação, alucinações, coma), e outros efeitos como a temperatura corporal\nacima dos 38°C, aumento da frequência cardíaca, pressão arterial instável e\nexacerbação dos reflexos, rigidez muscular, falta de coordenação e/ou sintomas\ngastrointestinais (por exemplo náuseas, vómitos, diarreia).\nA administração concomitante de medicamentos com efeito supressor sobre o\nsistema nervoso central pode provocar potenciação mútua.\nA administração concomitante de medicamentos que inibam o sistema enzimático do\nfígado e, por conseguinte, o metabolismo do dextrometorfano – nomeadamente\namiodarona, quinidina, fluoxetina, haloperidol, paroxetina, propafenona, tioridazina,\ncimetidina e ritonavir – pode aumentar a concentração de dextrometorfano. Estes\nefeitos podem ocorrer se algum dos medicamentos mencionados tiver sido\nadministrado recentemente, mesmo que a toma já tenha sido cessada.\nSe o dextrometorfano for utilizado concomitantemente com mucolíticos, a redução\ndo reflexo da tosse pode conduzir a uma acumulação grave de muco.\nDextux com álcool\nO consumo de álcool com Dextux pode provocar aumento do efeito de ambos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n06-05-2020\nINFARMED\nOs resultados de estudos realizados não sugerem que o dextrometorfano apresente\nrisco para o humano. Contudo, o dextrometorfano só deve ser utilizado durante a\ngravidez após uma análise cuidadosa dos benefícios e dos riscos e apenas em casos\nexcecionais. A sua utilização é particularmente contraindicada durante o primeiro\ntrimestre de gravidez.\nNão foram realizados estudos para avaliar a passagem do dextrometorfano para o\nleite materno.\nO Dextux está contraindicado durante o aleitamento, uma vez que não pode ser\nexcluída a possibilidade de ocorrência de depressão respiratória nas crianças.\nCondução de veículos e utilização de máquinas\nMesmo quando utilizado tal como prescrito, este medicamento pode causar\nsonolência ligeira e alterar os tempos de reação, diminuindo a capacidade de\nconduzir e utilizar máquinas.\nEste risco é aumentado pelo consumo concomitante de álcool ou outros\nmedicamentos que possam por si só diminuir os tempos de reação.\nEste medicamento contém aspartame. Contém uma fonte de fenilalanina. Pode ser\nprejudicial em indivíduos com fenilcetonúria.\nEste medicamento contém sorbitol. Doentes com problemas hereditários raros de\nintolerância à frutose não devem tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Dextux\nUtilize o dispositivo de medição incluído na embalagem do medicamento.\nAdultos e adolescentes com mais de 12 anos:\n- 5 a 10 ml de Dextux com intervalos de 4 horas\nou\n-15 ml de Dextux com intervalos de 6-8 horas.\nA dose máxima diária é 60 ml de Dextux que correspondem a 120 mg de bromidrato\nde dextrometorfano.\nUtilização em crianças dos 6 aos 12 anos:\n2,5 a 5 ml de Dextux com intervalos de 4 horas.\nA dose máxima diária é 30 ml de Dextux que correspondem a 60 mg de bromidrato\nde dextrometorfano.\nNos casos de sobredosagem de dextrometorfano em crianças, podem ocorrer efeitos\nindesejáveis graves, incluindo distúrbios neurológicos. Os prestadores de cuidados\nnão devem ultrapassar a dose recomendada.\nEm caso de automedicação, a administração deverá limitar-se a 3 - 5 dias.\nA duração do tratamento não deverá ser superior a 2-3 semanas, mesmo sob\naconselhamento médico.\nO xarope não contém açúcar (sacarose) e por isso pode ser tomado por diabéticos.\nSe tomar mais Dextux do que deveria\nOs sintomas e sinais de sobredosagem incluem: náuseas, vómitos, contrações\nmusculares involuntárias, agitação, confusão, sonolência, distúrbios da consciência,\nmovimentos oculares rápidos e involuntários, distúrbios cardíacos (batimentosAPROVADO EM\n06-05-2020\nINFARMED\ncardíacos rápidos), distúrbios de coordenação (falta de coordenação nos\nmovimentos), psicose tóxica com alucinações visuais e hiperexcitabilidade.\nNo caso de sobredosagem massiva, podem ocorrer os seguintes efeitos indesejáveis:\ncoma, problemas respiratórios graves, convulsões.\nSe ocorreram algum destes efeitos, consulte o seu médico ou dirija-se\nimediatamente ao hospital ou serviço de urgências mais próximo.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100) podem\nincluir tonturas, fadiga, náuseas, vómitos e perturbações gastrointestinais.\nOs efeitos indesejáveis muito raros (afetam menos de 1 utilizador em 10000) podem\nincluir dependência, sonolência e alucinações.\nOs efeitos indesejáveis de frequência desconhecida (a frequência não pode ser\nestimada a partir dos dados disponíveis) podem incluir alergia (hipersensibilidade).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED,I.P. Ao comunicar efeitos\nindesejáveis, estará a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dextux\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nA estabilidade do produto não se altera após abertura da embalagem, desde que\nmantido em condições normais de conservação.\nNão utilize este medicamento se este se tornar turvo.\nNão utilize este medicamento após o prazo de validade impresso no rótulo do frasco\ne na embalagem exterior. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n06-05-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dextux\nA substância ativa é o bromidrato de dextrometorfano.\nCada mililitro de Dextux, solução oral, contém 2 mg de bromidrato de\ndextrometorfano.\nOs outros componentes são: aspartame (E951), benzoato de sódio (E211), sorbitol\nlíquido (E420), ácido cítrico anidro, povidona, sacarina sódica, propilenoglicol, aroma\nde morango e água purificada.\nQual o aspeto de Dextux e conteúdo da embalagem\nDextux apresenta-se na forma farmacêutica de solução oral, em frascos de\npolietilenotereftalato (PET) providos de tampa de alumínio.\nO frasco é acompanhado de um copo de medida (com as medidas 2.5 ml, 5 ml, 7.5\nml, 10 ml e 15 ml).\nEste medicamento encontra-se disponível em embalagens com 125 ml e 200 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no mercado\nCuidafarma, Lda\nRua da Bayer, Edifício Bluepharma\n3045-016 Coimbra\nPortugal\nFabricante\nAlcalá Farma, S.L.\nAvenida de Madrid, 82\n28802 Alcalá de Henares (Madrid)\nEspanha\nEste folheto foi revisto pela última vez em"
}