{
    "O que é e para que é utilizado": "O que é Dextrometorfano Azevedos e para que é utilizado\nEste medicamento apresenta-se sob a forma de solução oral.\nA substância ativa é o bromidrato de dextrometorfano, que é um derivado morfínico\nsintético com ação antitússica central. A ação antitússica começa 30 minutos após a\nadministração oral e mantém-se durante 4 a 5 horas.\nDextrometorfano Azevedos está indicado para:\nTratamento sintomático da tosse de origem irritativa, não produtiva.\nSe não se sentir melhor ou se piorar após 5 dias, tem de consultar um médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dextrometorfano Azevedos\nNão tome Dextrometorfano Azevedos:\n- Se tem alergia (hipersensibilidade) ao bromidrato de dextrometorfano ou a\nqualquer outro componente de Dextrometorfano Azevedos (indicados na secção 6).\n- Se sofre de insuficiência respiratória;\n- Se sofre de asma;\n- Em caso de tosse produtiva;\n- Se está ou esteve até 14 dias atrás sob tratamento com inibidores da\nmonoaminoxidase (IMAO);\n- Se sofre de intolerância a alguns açúcares;\n- Se estiver grávida ou amamentar.\nEm caso de dúvida, peça conselho ao seu médico ou farmacêutico.APROVADO EM\n15-05-2020\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dextrometorfano Azevedos:\n- Se sofre de tosse crónica ou persistente (p. ex.º tabagismo, enfisema ou asma) ou\nse a tosse é acompanhada de excesso de secreção.\n- Em caso de insuficiência hepática e/ou renal e em doentes idosos, a posologia será\ndiminuída de 50 % e poderá eventualmente ser aumentada de 25% em função da\ntolerância e das necessidades.\n- A administração de dextrometorfano pode estar associada à libertação de histamina\ndevendo por isto haver precaução com a sua utilização em crianças com\npredisposição hereditária para reações alérgicas.\n- A tosse persistente pode ser um sintoma de uma situação grave. Se a tosse\npersistir mais de uma semana ou tender a ser recorrente, ou for acompanhada de\noutros sintomas como febre, rash cutâneo ou cefaleias prolongadas, deverá\ninvestigar-se a sua causa e reavaliar a situação clínica do doente.\n- Antes de prescrever um tratamento antitússico, devem ser procuradas as causas\nda tosse que requerem um tratamento próprio, nomeadamente: asma, dilatação dos\nbrônquios, verificação dos obstáculos intrabrônquicos, insuficiência ventricular\nesquerda qualquer que seja a causa, embolia pulmonar, foro cardíaco, cancro,\nafeções brônquicas e até situações de tabagismo.\n- Este medicamento pode causar dependência. Como tal, o tratamento deve ser de\ncurta duração.\n- Caso esteja a tomar medicamentos como certos antidepressivos ou antipsicóticos,\nDextrometorfano Azevedos pode interagir com estes medicamentos e pode sofrer\nalterações do estado mental (por exemplo, agitação, alucinações, coma), e outros\nefeitos como a temperatura corporal acima dos 38°C, aumento da frequência\ncardíaca, pressão arterial instável e exacerbação dos reflexos, rigidez muscular, falta\nde coordenação e/ou sintomas gastrointestinais (por exemplo náuseas, vómitos,\ndiarreia).\nCrianças\nDextrometorfano Azevedos não é recomendado para crianças com idade inferior a 6\nanos.\nOutros medicamentos e Dextrometorfano Azevedos\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n- Se o dextrometorfano for utilizado simultaneamente com fluidificantes ou\nexpetorantes, a redução do reflexo da tosse pode conduzir a uma acumulação grave\nde muco.\n- A administração simultânea de medicamentos que inibam o sistema enzimático a\nnível hepático e, por conseguinte, o metabolismo do dextrometorfano –\nnomeadamente amiodarona, quinidina, fluoxetina, haloperidol, paroxetina,\npropafenona, tioridazina, cimetidina e ritonavir – pode aumentar a concentração de\ndextrometorfano. Estes efeitos podem ocorrer se algum dos medicamentos\nmencionados tiver sido administrado recentemente, mesmo que a toma já tenha sido\ncessada.\nDextrometorfano Azevedos com alimentos e bebidas\nNão se recomenda a ingestão de bebidas alcoólicas durante o tratamento.\nGravidez e amamentaçãoAPROVADO EM\n15-05-2020\nINFARMED\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nPor precaução, não se recomenda a utilização deste medicamento durante a\ngravidez.\nO dextrometorfano é excretado no leite materno pelo que não se aconselha a toma\ndeste medicamento pelas mulheres a amamentar.\nCondução de veículos e utilização de máquinas\nOs condutores de veículos e os utilizadores de máquinas devem ter atenção devido\nao risco de sonolência e de vertigem associado ao uso de dextrometorfano, ou\nquando em associação com a ingestão de álcool.\nDextrometorfano Azevedos contém maltitol líquido. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nDextrometorfano Azevedos contém amarante (E 123). Pode causar reações\nalérgicas.\n3. ",
    "Como utilizar": "Como tomar Dextrometorfano Azevedos\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nCada embalagem pode conter uma colher-medida (com as marcações de 1,25 ml,\n2,5 ml e 5 ml), ou um copo-medida (com as marcações de 2,5 ml, 5 ml, 7,5 ml, 10\nml, 15 ml e 20 ml), com que pode medir a quantidade a tomar.\nA dose recomendada é:\nAdultos e crianças a partir dos 12 anos:\nA posologia usual é de 5-10 ml de Dextrometorfano Azevedos por toma (), com\nintervalos de 4 a 6 horas.\nA dose diária máxima de bromidrato de dextrometorfano é de 120 mg (equivalente a\n60 ml de Dextrometorfano Azevedos).\nCrianças dos 6 aos 12 anos:\nA posologia usual é de 30 a 60 mg/20 a 35 Kg peso corporal/dia.\nA dose usual é de 2,5-5 ml de Dextrometorfano Azevedos com intervalos de 4 a 6\nhoras.\nA dose diária máxima de bromidrato de dextrometorfano é de 60 mg (equivalente a\n30 ml de Dextrometorfano Azevedos).\nUtilização em crianças\nDextrometorfano Azevedos não está recomendado para crianças com idade igual ou\ninferior a 6 anos de idade.\nEm caso de sobredosagem, podem ocorrer efeitos indesejáveis graves em crianças,\nincluindo distúrbios neurológicos. Os prestadores de cuidados não devem ultrapassar\na dose recomendada.APROVADO EM\n15-05-2020\nINFARMED\nIdosos ou doentes com insuficiência hepática e/ou renal:\nA dose inicial deve ser reduzida para metade da dose recomendada e, se necessário,\npode ser aumentada, dependendo da tolerabilidade.\nO período de tratamento não deve ultrapassar os 5 dias.\nO tratamento deve ser limitado ao período de ocorrência da tosse sem nunca\nultrapassar as doses recomendadas.\nSe tomar mais Dextrometorfano Azevedos do que deveria\nOs sintomas e sinais de sobredosagem incluem: náuseas, vómitos, contrações\nmusculares involuntárias, agitação, confusão, sonolência, distúrbios da consciência,\nmovimentos oculares rápidos e involuntários, distúrbios cardíacos (batimentos\ncardíacos rápidos), distúrbios de coordenação (falta de coordenação nos\nmovimentos), psicose tóxica com alucinações visuais e hiperexcitabilidade.\nNo caso de sobredosagem massiva, podem ocorrer os seguintes efeitos indesejáveis:\ncoma, problemas respiratórios graves, convulsões.\nContacte o seu médico ou hospital imediatamente se sofrer algum dos sintomas\nanteriores.\nCaso se tenha esquecido de tomar Dextrometorfano Azevedos\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNo caso de omissão de uma ou mais doses, deve-se reiniciar o tratamento e retomar\na posologia estabelecida anteriormente.\nSe parar de tomar Dextrometorfano Azevedos\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA frequência dos efeitos indesejáveis baseia-se nas seguintes categorias:\nMuito Frequentes ≥ 1/10\nFrequentes ≥ 1/100 < 1/10\nPouco Frequentes ≥ 1/1.000 < 1/100\nRaros ≥ 1/10.000 < 1/1.000\nMuito Raros < 1/10.000\nDesconhecido não pode ser calculado a partir dos dados disponíveis\nPerturbações do foro psiquiátrico, Doenças do sistema nervoso, Perturbações gerais\ne alterações no local de administração\nFrequentes: tonturas, fadiga\nMuito raros: foram notificados casos de dependência associada ao abuso do\ndextrometorfano, sonolência e alucinações\nDoenças do sistema imunitárioAPROVADO EM\n15-05-2020\nINFARMED\nDesconhecido: alergia (hipersensibilidade)\nDoenças gastrointestinais\nFrequentes: náuseas, vómitos e perturbações gastrointestinais\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dextrometorfano Azevedos\nConservar na embalagem de origem.\nManter o frasco bem fechado.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Dextrometorfano Azevedos após o prazo de validade impresso no rótulo\ndo frasco e na embalagem exterior, a seguir a “VAL”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão utilize Dextrometorfano Azevedos se este se tornar turvo.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dextrometorfano Azevedos\n- A substância ativa é o bromidrato de dextrometorfano. Cada mililitro de\nDextrometorfano Azevedos, solução oral, contém 2 mg de bromidrato de\ndextrometorfano.\n- Os outros componentes são: benzoato de sódio, ácido cítrico anidro, maltitol\nlíquido, sacarina sódica (E954), propilenoglicol (E1520), aroma de morango, aroma\nde contramarum, amarante (E123) e água purificada.\nQual o aspeto de Dextrometorfano Azevedos e conteúdo da embalagemAPROVADO EM\n15-05-2020\nINFARMED\nDextrometorfano Azevedos apresenta-se na forma farmacêutica de solução oral\nlímpida, vermelha, com aroma a morango, em frascos âmbar de\nPolietilenotereftalato (PET) providos de rolha de segurança de Polietileno de alta\ndensidade (HDPE).\nEmbalagens com 100 ml, 150 ml e 200 ml de solução oral.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S.A.\nEstrada Nacional 117-2 Alfragide\n2614-503 Amadora\nPortugal\nFabricante\nSofarimex - Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias - Alto de Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi revisto pela última vez em"
}