{
    "O que é Dextob e para que é utilizado": "O que é Dextob e para que é utilizado\nO Dextob contém dexametasona, um corticosteroide, e tobramicina, um antibiótico ativo\ncontra um largo espectro de bactérias que podem infetar o olho.\nÉ utilizado para reduzir a inflamação e prevenir possíveis infeções do olho após cirurgia às\ncataratas em adultos e crianças com mais de 2 anos de idade.",
    "O que precisa de saber antes de utilizar Dextob": "O que precisa de saber antes de utilizar Dextob\nNão utilize Dextob\n- Se tem ou acha que tem qualquer tipo de infeção no olho. O uso de corticosteroides pode\nagravar as infeções.\n- Se tem uma produção de líquido exsudativo pegajoso no olho.\n- Se tem vermelhidão no olho ainda não observada por um médico.\n- Se tem alergia à tobramicina ou à dexametasona ou a qualquer outro componente listado na\nsecção 6.\nSe alguma destas situações se aplicar, consulte o seu médico.\nAdvertências e Precauções\nSe sofre de alguma patologia causadora de diminuição da espessura dos tecidos oculares, talAPROVADO EM\n15-07-2022\nINFARMED\ncomo artrite reumatoide, distrofia de Fuch’s ou após um transplante de córnea. Os\ncorticosteroides podem agravar essa diminuição da espessura dos tecidos e eventualmente\ncausar perfuração e podem atrasar a cicatrização da sua ferida no olho. Os anti-inflamatórios\nnão esteroides (AINE) tópicos são também conhecidos por diminuir ou retardar a\ncicatrização. Se utilizar conjuntamente AINE tópicos e corticosteroides, isso pode aumentar o\npotencial para problemas de cicatrização.\nSe já teve reações alérgicas com Dextob, descontinue a utilização e consulte o seu médico.\nAs reações alérgicas podem variar desde prurido ou vermelhidão da pele localizados até\nreações alérgicas graves (reação anafilática) ou reações cutâneas graves. Estas reações\nalérgicas podem ocorrer com outros antibióticos tópicos ou sistémicos da mesma família\n(aminoglicosídeos).\nSe os seus sintomas piorarem ou regressarem subitamente, por favor consulte o seu médico.\nPoderá ficar mais suscetível a infeções oculares com a utilização deste produto.\nSe é diabético por favor consulte o seu médico. O risco de aumento da pressão intraocular\ne/ou formação de cataratas induzido por corticoides é aumentado em doentes diabéticos.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nSe está a utilizar outro antibiótico, incluindo oral, com Dextob, peça aconselhamento ao seu\nmédico.\nSe tem ou já teve problemas como miastenia gravis ou doença de Parkinson, peça\naconselhamento ao seu médico. Antibióticos deste tipo podem piorar a fraqueza muscular.\nSe utilizar Dextob por um longo período de tempo, pode ficar mais suscetível a infeções\noculares, ter um aumento da pressão ocular ou desenvolver cataratas.\nConsulte o seu médico se ocorrer inchaço ou se ganhar peso à volta da cintura e no rosto,\numa vez que estas são as primeiras manifestações da síndrome de Cushing. Poderá ocorrer\ninsuficiência da função da glândula adrenal após a interrupção de um tratamento intensivo\nou prolongado com o Dextob. Consulte o seu médico antes de interromper o tratamento\npor opção própria. Estes riscos são especialmente importantes em crianças e doentes tratados\ncom o medicamento ritonavir ou cobicistat.\nOs sinais e sintomas de supressão adrenal incluem fadiga, sensação de cabeça leve\nquando está de pé ou dificuldade em estar de pé, fraqueza muscular, febre, perda de peso,\nansiedade, náuseas, vómitos, diarreia, dor de cabeça, sudorese, alterações de humor ou de\npersonalidade e dores musculares e nas articulações.\nPoderá ainda vir a utilizar o Dextob, mas fale primeiro com o seu médico.\nA pressão intraocular deve ser verificada frequentemente, isto é especialmente importante em\ncrianças com menos de 6 anos que estejam a ser tratadas com produtos que contêm\ndexametasona.\nNão aplique Dextob em crianças com menos de 2 anos porque a segurança e eficácia nesta\npopulação não foi estabelecida.\nDextob e outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente outros\nmedicamentos, incluindo medicamentos obtidos sem receita médica.\nInforme especialmente o seu médico se estiver a tomar AINE tópicos. Se utilizar\nconjuntamente esteroides tópicos ou AINE tópicos, isso pode aumentar os problemas de\ncicatrização corneana. Informe o seu médico ser estiver a tomar ritonavir ou cobicistat, uma\nvez que isso pode aumentar a quantidade de dexametasona no sangue.APROVADO EM\n15-07-2022\nINFARMED\nSe estiver a utilizar outros colírios ou pomadas oftalmológicas, aguarde no mínimo 5 minutos\nentre a aplicação de cada produto. As pomadas oftalmológicas devem ser administradas no\nfim.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico antes de usar este medicamento.\nDextob não é recomendado durante a gravidez ou amamentação.\nCondução de veículos e utilização de máquinas\nSe sentir a visão temporariamente enevoada após a utilização de Dextob, não deve conduzir\nou utilizar máquinas até a sua visão normalizar.\nInformação importante se utiliza lentes de contacto\nA utilização de lentes de contacto durante o tratamento de uma infeção ou inflamação\nocular não é recomendada.\nDextob contém cloreto de benzalcónio\nEste medicamento contém 0,5 mg de cloreto de benzalcónio em cada 5 ml, o que equivale a\n0,1 mg/ml. O cloreto de benzalcónio pode ser absorvido pelas lentes de contacto moles e\npode alterar a cor das lentes de contacto. Deve remover as lentes de contacto antes da\nutilização deste medicamento e voltar a colocá-las 15 minutos depois.\nO cloreto de benzalcónio pode também causar irritação nos olhos, especialmente se tem os\nolhos secos ou alterações da córnea (a camada transparente na parte da frente do olho).\nSe tiver uma sensação estranha no olho, picadas ou dor no olho após utilizar este\nmedicamento, fale com o seu médico.",
    "Como utilizar Dextob": "Como utilizar Dextob\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas. Apenas utilize Dextob no(s) seu(s)\nolho(s).\nDose recomendada\nA dose recomendada é 1 gota no(s) olho(s) afetado(s) cada 4 a 6 horas durante o período\nem que estiver acordado. Durante as 48 horas iniciais, o seu médico pode aumentar a\ndosagem para 1 gota cada 2 horas.\nNão utilize durante mais de 24 dias.\nUtilização em crianças\nDextob pode ser utilizado em crianças com idade superior a 2 anos, aplicando a mesma\ndose que é recomendada para adultos.\nRetire a anilha de segurança da tampa quando abrir o frasco pela primeira vez.\nUtilizar o Dextob sempre de acordo com as indicações do médico. Fale com o seu médicoAPROVADO EM\n15-07-2022\nINFARMED\nou farmacêutico se tiver dúvidas.\nComo utilizar\n1 2 3\nLave as mãos antes de começar.\nAgite bem o frasco.\nRetire a tampa de rosca.\nSegure o frasco com o conta-gotas para baixo, entre o polegar e os dedos.\nIncline a cabeça para trás.\nCom o dedo puxe a pálpebra inferior para baixo até que se forme uma ‘bolsa’ entre a\npálpebra e o olho. É aí que deve cair a gota (figura 1).\nAproxime o conta-gotas do olho. Se ajudar, faça-o em frente ao espelho.\nNão toque no olho ou na pálpebra, zonas circundantes ou outras superfícies com o conta-\ngotas. Poderá contaminar o colírio.\nPressione levemente a base do frasco para libertar uma gota de cada vez (figura 2).\nNão aperte o frasco, uma simples pressão na base do frasco é suficiente.\nApós utilizar Dextob, mantenha a pálpebra fechada enquanto, simultaneamente pressiona\ngentilmente com o dedo até ao canto do olho, através do nariz durante pelo menos 1 minuto\n(figura 3). Isto ajuda a limitar a quantidade de medicamento que passará para o resto do\norganismo.\nSe estiver a utilizar as gotas em ambos os olhos, repita os passos descritos para o outro olho.\nApós utilização, coloque imediatamente a tampa e aperte-a bem.\nSe não acertar com a gota no olho, tente de novo.\nCaso se tenha esquecido de utilizar Dextob, não se preocupe, aplique-o assim que possível.\nNão faça uma segunda administração para compensar.\nSe tiver utilizado mais Dextob do que deveria, pode ser removido com água tépida.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Dextob pode causar efeitos indesejáveis, no entanto estes\nnão se manifestam em todas as pessoas.\nOs efeitos indesejáveis seguintes foram associados ao Dextob\nSe notar algum dos seguintes efeitos indesejáveis possíveis, pare de tomar este medicamento\ne procure imediatamente aconselhamento médico urgente:\nerupção da pele com comichão ou urticária\ninchaço da face, lábios, língua ou de outras partes do corpoAPROVADO EM\n15-07-2022\nINFARMED\ndificuldade em respirar/pieira\nreações graves da pele, tais como formação de bolhas que podem ser acompanhada por dor de\ngarganta, febre ou dor de cabeça.\nTambém ocorreram os seguintes efeitos indesejáveis com Dextob:\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 pessoas)\nEfeitos no olho: pressão aumentada no(s) olho(s), irritação no olho, dor no olho, comichão no\nolho, humidade no olho, desconforto do olho.\nEfeitos indesejáveis gerais: Dor de cabeça, corrimento nasal, aperto na garganta\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 pessoas)\nEfeitos no olho: vermelhidão, visão turva, olho seco, alergias oculares, inflamação da\nsuperfície do olho.\nEfeitos secundários gerais: paladar desagradável.\nDesconhecidos (a frequência não pode ser calculado a partir dos dados disponíveis)\nEfeitos no olho: aumento do tamanho da pupila, vermelhidão da pálpebra, inchaço da\npálpebra, aumento da produção de lágrima.\nEfeitos secundários gerais: tonturas, náuseas, desconforto abdominal, erupção cutânea,\ninchaço da face, comichão.\nProblemas hormonais: crescimento de pelos corporais em excesso (especialmente nas\nmulheres), fraqueza ou desgaste muscular, estrias roxas, tensão arterial alta, menstruação\nirregular ou ausente, alterações nos níveis de proteínas e de cálcio no corpo, crescimento\natrofiado em crianças e adolescentes, inchaço e ganho de peso no corpo e no rosto\n(Síndrome de Cushing) (consultar secção 2, “Precauções e advertências”).\nSe usar o Dextob durante mais de 24 dias, pode contrair uma infeção e a ferida demorará\nmais tempo a sarar.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa,\nAv. Brasil 53APROVADO EM\n15-07-2022\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)",
    "Como conservar Dextob": "Como conservar Dextob\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de\nconservação. Manter o frasco bem fechado dentro da embalagem de origem.\nNão utilize as gotas após o prazo de validade impresso no frasco e na embalagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nPare de utilizar o frasco 4 semanas após a primeira abertura para evitar infeções.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\nNão dê este medicamento a outras pessoas. O medicamento pode ser-lhes prejudicial\nmesmo que apresentem os mesmos sintomas.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dextob\nAs substâncias ativas são a tobramicina 3 mg/ml e a dexametasona 1 mg/ml.\nOs outros componentes são edetato dissódico, tiloxapol, cloreto de sódio, sulfato de sódio\nanidro, hidroxietilcelulose, cloreto de benzalcónio, ácido sulfúrico e/ou hidróxido de sódio\n(para ajuste do pH) e água purificada.\nQual o aspeto de Dextob e conteúdo da embalagem\nO Dextob é uma suspensão branca homogénea fornecida numa embalagem que contém\num frasco de plástico de 10 ml de capacidade.\nTitular da Autorização de Introdução no Mercado\nRafarm S.A.\n12 Korinthou\n15451 Neo Psihiko\nAtenas\nGrécia\nFabricante:\nRafarm S.A.\nThesi Pousi-Xatzi\n19002, Paiania Attiki\nGréciaAPROVADO EM\n15-07-2022\nINFARMED\nEste folheto foi revisto pela última vez em"
}