{
    "O que é e para que é utilizado": "O que é DIACOL e para que é utilizado:\nDIACOL contém a substância ativa bromidrato de dextrometorfano.\nDIACOL pertence a um grupo de medicamentos chamados de antitússicos é utilizado\nno alívio temporário da tosse não produtiva causada por irritação das vias\nrespiratórias altas ou baixas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar DIACOL\nNão tome DIACOL:\n- Se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- Se tem tosse com expectoração;\n- Se estiver a tomar medicamentos pertencentes à classe dos inibidores da\nmonoamino-oxidade (MAO).\nAdvertências e precauções\nEste medicamento pode levar a dependência. Por conseguinte, o tratamento deve\nser de curta duração\nDIACOL deve ser utilizado com precaução nos doentes com asma brônquica ou\nalergias.\nNos doentes debilitados ou com doença hepática deve ser utilizado com precaução.\nSe a tosse persistir mais do que 1 semana, se reaparecer ou se for acompanhada de\nfebre alta, erupção cutânea ou cefaleias intensas, deve consultar o médico.APROVADO EM\n26-06-2023\nINFARMED\nDIACOL contém 121,64 g de sacarose por 200 ml de xarope. Uma dose de 15 ml\ncontém aproximadamente 9,1 g de sacarose. Esta informação deve ser tida em\nconsideração em doentes com diabetes mellitus. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\nDIACOL contém 200 mg de álcool (etanol a 96%) em cada 15 ml. A quantidade de\n15 ml deste medicamento é equivalente a 6,6 ml de cerveja ou 2 ml de vinho. É\npouco provável que a quantidade de álcool neste medicamento tenha efeitos em\nadultos e adolescentes, e é pouco provável que os seus efeitos em crianças sejam\npercetíveis. Pode ter alguns efeitos em crianças mais pequenas, como por exemplo\nsonolência. O álcool presente neste medicamento pode alterar os efeitos de outros\nmedicamentos. Fale com o seu médico ou farmacêutico se está a tomar outros\nmedicamentos. Se está grávida ou a amamentar, fale com o seu médico ou\nfarmacêutico antes de tomar este medicamento. Se é dependente de álcool, fale com\no seu médico ou farmacêutico antes de tomar este medicamento.\nDIACOL contém metilparabeno. O metilparabeno pode causar reações alérgicas\n(possivelmente retardadas).\nOutros medicamentos e DIACOL\nNunca deve utilizar simultaneamente DIACOL e inibidores da monoamino-oxidase\n(MAO). Um período de 14 dias deve decorrer entre a interrupção dos inibidores da\nMAO e a introdução do DIACOL.\nSe estiver a tomar medicamentos com ação depressora do sistema nervoso central,\nos seus efeitos podem aumentar com a administração de DIACOL.\nA quinidina, fluoxetina, paroxetina e venlafaxina, quando administrados\nconcomitantemente com o DIACOL, podem aumentar o risco de reações adversas.\nFale com o seu médico ou farmacêutico antes de tomar DIACOL:\nCaso esteja a tomar medicamentos como certos antidepressivos ou antipsicóticos,\nDIACOL pode interagir com estes medicamentos e pode sofrer alterações do estado\nmental (por exemplo, agitação, alucinações, coma), e outros efeitos como a\ntemperatura corporal acima dos 38°C, aumento da frequência cardíaca, pressão\narterial instável e exacerbação dos reflexos, rigidez muscular, falta de coordenação\ne/ou sintomas gastrointestinais (por exemplo náuseas, vómitos, diarreia).\nGravidez e amamentação\nDIACOL não é recomendado durante a gravidez ou lactação.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNas doses terapêuticas recomendadas, não existem interferências conhecidas.\n3. ",
    "Como utilizar": "Como tomar DIACOLAPROVADO EM\n26-06-2023\nINFARMED\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nA dose recomendada é a abaixo descrita.\nAdolescentes, idosos e adultos: 15 ml cada 6 ou 8 horas. Dose máxima diária de 60\nml.\nPopulação pediátrica:\nCrianças dos 2 aos 12 anos: posologia segundo indicação médica.\nEntre os 6 e os 12 anos, a dose diária máxima é de 30 ml e entre os 2 e os 6 anos\nde idade, a dose diária máxima é de 15 ml.\nCrianças com menos de 2 anos: a utilização neste grupo etário não é recomendada.\nPodem ocorrer acontecimentos adversos graves em crianças em caso de\nsobredosagem, incluindo distúrbios neurológicos. Os cuidadores não devem\nultrapassar a dose recomendada.\nDIACOL pode ser administrado de 4 em 4 horas, reduzindo a quantidade de xarope\npor toma, de maneira a não ultrapassar a dose diária máxima.\nNão exceder as doses preconizadas nem utilizar continuadamente por períodos\nlongos.\nO xarope pode ser, ou não, diluído num pouco de água.\nSe tomar mais DIACOL do que deveria\nCaso tome mais DIACOL do que deveria, poderá sofrer os seguintes sintomas:\nnáuseas e vómitos, contrações musculares involuntárias, agitação, confusão,\nsonolência, distúrbios da consciência, movimentos oculares rápidos e involuntários,\ndistúrbios cardíacos (batimentos cardíacos rápidos), distúrbios da coordenação,\npsicose com alucinações visuais e hiperexcitabilidade.\nOutros sintomas em caso de sobredosagem extensa podem ser: coma, problemas\nrespiratórios graves e convulsões.\nContacte o seu médico ou hospital imediatamente se sofrer algum dos sintomas\nanteriores.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis do DIACOL são raros, podendo verificar-se, por vezes,\nperturbações ligeiras do trato gastrointestinal, tais como enjoos, vómitos e dores de\nestômago, tonturas e vertigens.\nComunicação de efeitos indesejáveis\nSe tiver efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet:http://www.infarmed.pt/web/infarmed/submissaoramAPROVADO EM\n26-06-2023\nINFARMED\n(preferencialmente)ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nemail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar DIACOL\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado. Após a primeira abertura do frasco, não deve utilizar o xarope após 4\nanos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de DIACOL\n- A substância ativa é o bromidrato de dextrometorfano (15 ml de xarope contém\n27 mg de bromidrato de dextrometorfano.\n- Os outros componentes são sacarose, ácido cítrico anidro, metilparabeno, essência\nde laranja líquida, etanol a 96 por cento e água purificada.\nQual o aspeto de DIACOL e conteúdo da embalagem\nDIACOL é apresentado em frascos com 200 ml de xarope. A embalagem contém um\ncopo-medida.\nTitular da Autorização de Introdução no Mercado e Fabricante\nBIAL - Portela & Cª, S.A.\nÀ Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nEste folheto foi revisto pela última vez em"
}