{
    "2. O que precisa de saber antes de tomar Diazepam Limeg3. Como tomar": "2. O que precisa de saber antes de tomar Diazepam Limeg3. Como tomar\nDiazepam Limeg",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Diazepam Limeg": "Como conservar Diazepam Limeg",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O QUE É DIAZEPAM LIMEG E PARA QUE É UTILIZADO": "O QUE É DIAZEPAM LIMEG E PARA QUE É UTILIZADO\nDiazepam Limeg comprimido é um medicamento ansiolítico (usado no tratamento da\nansiedade, tensão e outros distúrbios físicos ou sintomáticos associados à\nansiedade).\nPode também ser utilizado como adjuvante no tratamento da ansiedade ou excitação\nassociada a desordens psiquiátricas (por ex. alterações do comportamento ou\nesquizofrenia) ou se a ansiedade for a base de uma desordem funcional.\nDiazepam Limeg é útil como terapêutica adjuvante na diminuição do espasmo\nmuscular reflexo devido a trauma local (inflamação, ferimento). Pode também ser\nusado para combater espasticidade resultante de ferimentos na coluna vertebral ou\nnos interneurónios da supra-espinal tais como paralisia cerebral e paraplegia, assim\ncomo na atetose e na síndrome do homem rígido.\nAs benzodiazepinas só estão indicadas quando a doença é grave, incapacitante ou\nsujeita o doente a uma angústia extrema.",
    "O QUE PRECISA DE SABER ANTES DE TOMAR DIAZEPAM LIMEG": "O QUE PRECISA DE SABER ANTES DE TOMAR DIAZEPAM LIMEG\nNão tome Diazepam Limeg\n- se tem alergia à substância ativa ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem antecedentes de alergia às benzodiazepinasAPROVADO EM\n17-09-2021\nINFARMED\n- se tem insuficiência respiratória grave\n- se tem Insuficiência hepática grave\n- se tem síndrome da apneia do sono\n- se tem miastenia grave.\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha da\ndoença psicótica.\nAs benzodiazepinas não devem ser usadas isoladamente no tratamento da depressão\nou da ansiedade associada à depressão (podendo desencadear o suicídio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diazepam Limeg\nTolerância\nA utilização repetida, por um longo período de tempo, pode causar uma diminuição\nda resposta ao Diazepam Limeg.\nDependência\nO uso de benzodiazepinas e de fármacos análogos às benzodiazepinas pode levar ao\ndesenvolvimento de dependência física e psíquica (ver \"Efeitos indesejáveis\npossíveis\" na secção 4). O risco de dependência aumenta com a dose e a duração do\ntratamento, é também maior em doentes com história clínica de alcoolismo e/ou\ntoxicodependência.\nPrivação\nQuando se desenvolve dependência física, a interrupção abrupta do tratamento é\nacompanhada de síndrome de privação, o qual pode manifestar-se após algumas\nhoras, uma semana ou mais. A sintomatologia nos casos menos graves consiste em\ncefaleias, dores musculares, ansiedade extrema, tensão, agitação, confusão e\nirritabilidade. Nos casos mais graves pode ocorrer sensação de irrealidade,\ndespersonalização, hiperacusia, dormência e formigueiro das extremidades,\nhipersensibilidade à luz, ruído e contacto físico, alucinações ou convulsões.\nQuando surgem sintomas de privação é necessário o controlo do médico e uma\nvigilância contínua do doente.\nAnsiedade rebound\nSíndrome transitório no qual os sintomas que levaram ao tratamento com\nbenzodiazepinas se repetem mas de forma mais intensa. Pode ocorrer aquando da\ndescontinuação do medicamento. Pode ser acompanhado de outros sintomas como\nalterações de humor, ansiedade e inquietação.\nComo o risco de ocorrência da síndrome de privação e ansiedade rebound é maior\napós interrupção brusca do tratamento, recomenda-se que a dosagem seja\ndiminuída gradualmente.\nAmnésia\nAs benzodiazepinas podem induzir amnésia anterógrada. Este fenómeno pode\nocorrer com doses terapêuticas, aumentando o risco com o aumento da dose. A\namnésia poderá estar associada a comportamento inadequado.\nReações Psiquiátricas e ParadoxaisAPROVADO EM\n17-09-2021\nINFARMED\nForam relatadas reações paradoxais, tais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos adversos comportamentais. No caso de\naparecerem estas manifestações o tratamento deve suspender-se. Estas reações\nocorrem mais frequentemente em idosos e crianças.\nUtilização concomitante de álcool/depressores do SNC\nDeve-se evitar a utilização concomitante de Diazepam Limeg com álcool e/ou\ndepressores do SNC. Esta utilização concomitante tem o potencial de aumentar os\nefeitos clínicos de Diazepam Limeg, incluindo possivelmente sedação grave,\ndepressão respiratória e/ou cardiovascular clinicamente relevante (ver secção 2).\nHistória clínica de abuso de álcool ou droga\nDiazepam Limeg deve ser utilizado com extrema precaução em doentes com\nantecedentes de alcoolismo ou toxicodependência.\nDiazepam Limeg deve ser evitado em doentes com dependência de depressores do\nSNC, incluindo álcool.\nUma exceção a este último é o tratamento das reações agudas de privação.\nNos doentes idosos e debilitados a dosagem deverá ser reduzida.\nUma dose mais baixa é igualmente recomendada em doentes com insuficiência\nrespiratória devido ao risco de depressão respiratória.\nNos distúrbios da função renal ou hepática, deve ser tomada especial atenção à\nposologia individual.\nOutros medicamentos e Diazepam Limeg\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na hemodinâmica\nquando Diazepam Limeg é coadministrado com quaisquer depressores de ação\ncentral, tais como antipsicóticos, ansiolíticos/sedativos, antidepressivos, hipnóticos,\nanticonvulsivantes, analgésicos narcóticos, anestésicos e anti-histamínicos sedativos\nou álcool.\nFármacos tais como cimetidina, cetoconazol, fluvoxamina, fluoxetina e omeprazol,\nque inibem certas enzimas hepáticas, influenciam a farmacocinética do diazepam,\npodendo originar uma sedação aumentada e prolongada. O diazepam modifica a\neliminação metabólica da fenitoína.\nA utilização concomitante com cisaprida pode levar a um aumento temporário do\nefeito sedativo das benzodiazepinas, devido ao aumento da velocidade de absorção.\nA utilização concomitante de Diazepam Limeg e opiáceos (analgésicos fortes,\nmedicamentos para terapia de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória),\ncoma e pode ser fatal. Por isso, a utilização concomitante deve ser apenas\nconsiderada quando outras opções de tratamento não são possíveis.APROVADO EM\n17-09-2021\nINFARMED\nNo entanto, se o seu médico prescrever Diazepam Limeg juntamente com opioides, a\ndose e a duração do tratamento concomitante devem ser limitadas pelo seu médico.\nInforme o seu médico sobre todos os medicamentos opioides que está a tomar e siga\natentamente a recomendação da dose indicada pelo seu médico. Poderá ser útil\ninformar amigos ou familiares para estarem conscientes dos sinais e sintomas\nindicados acima. Contacte o seu médico quando sentir tais sintomas.\nDiazepam Limeg com alimentos e bebidas\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na hemodinâmica\nquando Diazepam Limeg é coadministrado com álcool.\nDoentes a tomar Diazepam Limeg devem evitar o álcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe o fármaco for prescrito a uma mulher em idade fértil, esta deve ser avisada para\ncontactar o seu médico no sentido de descontinuar a terapêutica caso pretenda\nengravidar ou suspeite estar grávida.\nA administração contínua de benzodiazepinas durante a gravidez pode causar\nhipotensão, hipotermia e insuficiência respiratória no recém-nascido.\nTêm sido referidos alguns sintomas de privação nos recém-nascidos com este tipo de\nmedicamentos.\nSe, por razões médicas imperativas, o fármaco for administrado durante a última\nfase da gravidez ou durante o trabalho de parto em doses elevadas, podem surgir\nefeitos como irregularidades da frequência cardíaca e hipotonia fetal, sucção débil,\nhipotermia e depressão respiratória moderada no recém-nascido.\nAmamentação\nO diazepam passa para o leite materno, por isso Diazepam Limeg não deve ser\nadministrado em mães que amamentam.\nCondução de veículos e utilização de máquinas\nSedação, amnésia, dificuldade de concentração e função muscular diminuída podem\nafetar negativamente a capacidade de conduzir ou de utilizar máquinas.\nOs doentes que tomam Diazepam Limeg devem estar prevenidos dos riscos que\ncorrem ao realizarem atividades que exigem grande atenção, como a condução de\nveículos motorizados ou utilização de máquinas.\nDiazepam Limeg contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "COMO TOMAR DIAZEPAM LIMEG": "COMO TOMAR DIAZEPAM LIMEG\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDose habitual no adulto:APROVADO EM\n17-09-2021\nINFARMED\nA dose inicial é de 5-10 mg. Em função da gravidade dos sintomas a dose diária\nhabitual é de 5-20 mg. A dose unitária máxima não deve normalmente exceder 10\nmg.\nDuração do tratamento\nA duração do tratamento deverá ser tão curta quanto possível (ver secção 2.) e\nnunca superior a 2-3 meses, incluindo a fase de redução gradual da dose. O médico\navaliará regularmente o estado do doente e a necessidade de continuar o\ntratamento, especialmente no caso do doente estar livre de sintomas.\nEm certos casos pode ser necessário prolongar o tratamento para além do período\nindicado; se tal acontecer, não deve ocorrer sem que tenha lugar uma reavaliação do\ndoente.\nInstruções posológicas especiais\nOs comprimidos podem ser divididos em metades iguais para facilitar a dosagem.\nIdosos: Deve ser administrada uma dose reduzida em doentes idosos. Estes doentes\ndevem ser monitorizados regularmente no início do tratamento para que se reduza a\ndose, evitando a ocorrência de sobredosagem devido à acumulação do fármaco.\nCrianças: 0.1 - 0.3 mg/kg de peso corporal/dia. As benzodiazepinas não devem ser\nadministradas a crianças sem uma avaliação cuidadosa da necessidade de instituir a\nterapêutica; a duração do tratamento deverá ser a mínima possível.\nDeve ser administrada uma dose reduzida em doentes com alterações da função\nhepática.\nSe tomar mais Diazepam Limeg do que deveria\nSintomas\nA sobredosagem com benzodiazepinas causa habitualmente sonolência, ataxia,\ndisartria e nistagmo. A sobredosagem de Diazepam Limeg raramente coloca a vida\nem risco se o medicamento for tomado isoladamente, mas pode originar arreflexia,\napneia, hipotensão depressão cardiorrespiratória e coma. O coma, se ocorrer,\npersiste em geral poucas horas mas pode ser mais prolongado e cíclico, sobretudo\nem doentes idosos. O efeito depressor respiratório das benzodiazepinas é mais grave\nem doentes portadores de doença respiratória.\nAs benzodiazepinas aumentam os efeitos de outras substâncias depressoras do SNC,\nincluindo o álcool.\nTratamento\nMonitorizar os sinais vitais do doente e aplicar medidas de suporte, de acordo com o\nseu estado clínico. Em certos doentes pode ser necessário um tratamento\nsintomático para os efeitos cardiorrespiratórios ou do sistema nervoso central.\nDeve reduzir-se a absorção através de um método apropriado, por ex. tratamento\ncom carvão ativado dentro de 1-2 horas. Se for utilizado carvão ativado, é\nimperativo proteger as vias respiratórias em doentes sonolentos. Se houver ingestão\nde múltiplos fármacos pode recorrer-se a lavagem gástrica, mas não como medida\nde rotina.APROVADO EM\n17-09-2021\nINFARMED\nSe a depressão do SNC for grave, considerar a utilização de flumazenilo. Administrar\napenas sob rigorosa monitorização. É necessário continuar a monitorizar os doentes\ndepois dos efeitos do flumazenilo terminarem. Flumazenilo deve ser utilizado com\nextrema precaução na presença de fármacos que reduzem o limiar convulsivo (por\nex. antidepressivos tricíclicos).\nCaso se tenha esquecido de tomar Diazepam Limeg\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nConsulte o seu médico ou farmacêutico.\nSe parar de tomar Diazepam Limeg\nO tratamento com Diazepam Limeg não deve ser interrompido abruptamente,\ndevendo seguir-se um esquema em que se proceda à sua diminuição gradual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSIVEIS": "EFEITOS INDESEJÁVEIS POSSIVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais frequentes são fadiga, sonolência e fraqueza muscular;\nestão geralmente relacionados com a dose. Estes efeitos ocorrem\npredominantemente no início da terapêutica e desaparecem habitualmente com a\ncontinuação da administração.\nDoenças do sistema nervoso:\nAtaxia, disartria, fala indistinta, cefaleias, tremor, tonturas. Pode ocorrer amnésia\nanterógrada com dosagens terapêuticas, aumentando o risco nas dosagens mais\nelevadas. Os efeitos amnésicos podem estar associados a comportamentos\ninadequados.\nPerturbações do foro psiquiátrico:\nSabe-se que reações paradoxais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos comportamentais adversos podem\nestar associados à utilização de benzodiazepinas. Caso estes efeitos ocorram, o\nmedicamento deverá ser descontinuado. A sua ocorrência é mais comum nas\ncrianças e nos idosos.\nConfusão, adormecimento das emoções, estado de vigília diminuído, depressão,\nlibido aumentada ou diminuída.\nO uso crónico (mesmo em dosagens terapêuticas) pode conduzir ao desenvolvimento\nde dependência física: a descontinuação da terapêutica pode originar a síndrome de\nprivação ou o fenómeno de rebound (ver secção 4.4).\nTem sido referido uso abusivo de benzodiazepinas (ver secção 4.4).\nComplicações de intervenções relacionadas com lesões e intoxicações: Um risco\naumentado de quedas e fraturas tem sido registado em idosos utilizadores de\nbenzodiazepinas.APROVADO EM\n17-09-2021\nINFARMED\nDoenças gastrointestinais:\nNáuseas, boca seca ou hipersalivação, obstipação e outras perturbações\ngastrointestinais.\nAfeções oculares:\nDiplopia, visão turva.\nVasculopatias:\nHipotensão, depressão circulatória.\nExames complementares de diagnóstico:\nFrequência cardíaca irregular e, muito raramente, transaminases aumentadas e\nfosfatase alcalina sanguínea aumentada.\nDoenças renais e urinárias:\nIncontinência, retenção urinária.\nAfeções dos tecidos cutâneos e subcutâneas:\nReações cutâneas.\nAfeções do ouvido e do labirinto:\nVertigens.\nCardiopatias:\nInsuficiência cardíaca, incluindo paragem cardíaca.\nDoenças respiratórias, torácicas e do mediastino:\nDepressão respiratória, incluindo insuficiência respiratória.\nAfeções hepatobiliares:\nIcterícia, muito raramente.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR DIAZEPAM LIMEGAPROVADO EM": "COMO CONSERVAR DIAZEPAM LIMEGAPROVADO EM\n17-09-2021\nINFARMED\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES": "CONTEÚDO DA EMBALAGEM E OUTRAS INFORMAÇÕES\nQual a composição de Diazepam Limeg\nA substância ativa é o diazepam\nCada comprimido de Diazepam Limeg, 5 mg, contém 5 mg de diazepam.\nCada comprimido de Diazepam Limeg, 10 mg, contém 10 mg de diazepam.\nOs outros componentes são:\nDiazepam Limeg, 5 mg: lactose mono-hidratada, celulose em pó, amido de milho e\nestearato de magnésio.\nDiazepam Limeg, 10 mg: lactose mono-hidratada, celulose em pó, amido de milho e\nestearato de magnésio.\nQual o aspeto de Diazepam Limeg e conteúdo da embalagem\nDiazepam Limeg, 5 mg, é um comprimido redondo, plano, biselado, com ranhura\nnuma das faces\nDiazepam Limeg, 10 mg, é um comprimido redondo, plano, biselado, com ranhura\nnuma das faces.\n20 e 60 comprimidos a 5 mg acondicionados em blister PVC-Alu\n20 e 60 comprimidos a 10 mg acondicionados em blister PVC-Alu\n100 comprimidos a 5 mg acondicionados em frasco de HDPE\n100 comprimidos a 10 mg acondicionados em frasco de HDPE\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugalAPROVADO EM\n17-09-2021\nINFARMED\nEste folheto foi aprovado pela última vez em"
}