{
    "O que é e para que é utilizado": "O que é Diazepam ratiopharm e para que é utilizado\nDiazepam ratiopharm está indicado no tratamento da ansiedade, tensão e outros\ndistúrbios físicos ou sintomáticos associados à ansiedade. Pode também ser\nutilizado como adjuvante no tratamento da ansiedade ou excitação associada a\ndesordens psiquiátricas (por ex. alterações do comportamento ou esquizofrenia)\nou se a ansiedade for a base de uma desordem funcional.\nDiazepam ratiopharm é útil como terapêutica adjuvante na diminuição do\nespasmo muscular reflexo devido a trauma local (inflamação, ferimento). Pode\ntambém ser usado para combater espasticidade resultante de ferimentos na\ncoluna vertebral ou nos interneurónios da supraespinal tais como paralisia\ncerebral e paraplegia, assim como na atetose e na síndrome do homem rígido.\nAs benzodiazepinas só estão indicadas quando a doença é grave, incapacitante\nou sujeita o doente a uma angústia extrema.APROVADO EM\n09-02-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diazepam ratiopharm\nNão tome Diazepam ratiopharm:\n- se tem alergia (hipersensibilidade) ao diazepam ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6)\n- se tem antecedentes de alergia às benzodiazepinas\n- se tem insuficiência respiratória grave\n- se tem insuficiência hepática grave\n- se tem síndrome da apneia do sono\n- se tem miastenia grave.\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha\nda doença psicótica.\nAs benzodiazepinas não devem ser usadas isoladamente no tratamento da\ndepressão ou da ansiedade associada à depressão (podendo desencadear o\nsuicídio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diazepam ratiopharm.\nTolerância\nA utilização repetida, por um longo período de tempo, pode causar uma\ndiminuição da resposta ao Diazepam ratiopharm.\nDependência\nO uso de benzodiazepinas pode levar ao desenvolvimento de dependência física\ne psíquica destes fármacos. O risco de dependência aumenta com a dose e a\nduração do tratamento; é também maior nos doentes com história de alcoolismo\nou de toxicodependência.\nPrivação\nQuando se desenvolve dependência física, a interrupção abrupta do tratamento\né acompanhada de síndroma de privação, a qual pode manifestar-se após\nalgumas horas, uma semana ou mais. A sintomatologia nos casos menos graves\nconsiste em cefaleias, dores musculares, ansiedade extrema, tensão, agitação,\nconfusão e irritabilidade. Nos casos mais graves pode ocorrer sensação de\nirrealidade, despersonalização, hiperacúsia, dormência e formigueiro das\nextremidades, hipersensibilidade à luz, ao ruído e ao contacto físico, alucinações\nou convulsões.\nQuando surgem sintomas de privação é necessário o controlo do médico e uma\nvigilância contínua do doente.\nRisco de uso concomitante de opioides\nO uso concomitante de Diazepam ratiopharm e opioides (analgésicos fortes,\nmedicamentos para terapia de substituição e alguns medicamentos para aAPROVADO EM\n09-02-2023\nINFARMED\ntosse) aumenta o risco de sonolência, dificuldade em respirar (depressão\nrespiratória), coma e morte. Devido a esses riscos, o uso concomitante de\nmedicamentos sedativos como benzodiazepínicos ou medicamentos\nrelacionados com opioides deve ser considerado apenas quando outras opções\nde tratamento não são possíveis.\nContudo, se o seu médico prescrever Diazepam ratiopharm em conjunto com\nopioides, a dose e a duração do tratamento concomitante devem ser limitadas\npelo seu médico.\nInforme o seu médico sobre os medicamentos opioides que estiver a tomar e\nsiga a recomendação da dose indicada pelo seu médico. Poderá ser útil informar\namigos ou familiares para estarem com atenção aos sinais e sintomas descritos\nacima. Contacte o seu médico se experienciar tais sintomas.\nAnsiedade rebound\nSíndrome transitória no qual os sintomas que levaram ao tratamento com\nbenzodiazepinas se repetem, mas de forma mais intensa. Pode ocorrer aquando\nda descontinuação do medicamento. Pode ser acompanhado de outros sintomas\ncomo alterações de humor, ansiedade e inquietação.\nComo o risco de ocorrência da síndrome de privação e ansiedade rebound é\nmaior após interrupção brusca do tratamento, recomenda-se que a dosagem\nseja diminuída gradualmente.\nAmnésia\nAs benzodiazepinas podem induzir amnésia anterógrada. Este fenómeno pode\nocorrer com doses terapêuticas, aumentando o risco com o aumento da dose. A\namnésia poderá estar associada a comportamento inadequado.\nReações psiquiátricas e paradoxais\nForam relatadas reações paradoxais, tais como inquietação, agitação,\nirritabilidade, agressividade, delírio, ataques de raiva, pesadelos, alucinações,\npsicoses, comportamento inadequado e outros efeitos adversos\ncomportamentais. No caso de aparecerem estas manifestações, o tratamento\ndeve suspender-se.\nEstas reações ocorrem mais frequentemente em crianças e idosos.\nUtilização concomitante de álcool/depressores do SNC\nDeve-se evitar a utilização concomitante de Diazepam ratiopharm com álcool\ne/ou depressores do SNC.\nEsta utilização concomitante tem o potencial de aumentar os efeitos clínicos de\nDiazepam ratiopharm, incluindo possivelmente sedação grave, depressão\nrespiratória e/ou cardiovascular clinicamente relevante (ver secção 2 \"Ao tomar\nDiazepam ratiopharm com outros medicamentos\").\nHistória clínica de abuso de álcool ou drogaAPROVADO EM\n09-02-2023\nINFARMED\nDiazepam deve ser usado com máxima precaução em doentes com história de\nabuso de álcool ou drogas.\nDiazepam ratiopharm deve ser evitado em doentes com dependência de\ndepressores do SNC, incluindo álcool.\nUma exceção a este último é o tratamento das reações agudas de privação.\nNos doentes idosos e debilitados a dosagem deverá ser reduzida.\nUma dose mais baixa é igualmente recomendada em doentes com insuficiência\nrespiratória devido ao risco de depressão respiratória.\nNos distúrbios da função renal ou hepática, deve ser tomada especial atenção à\nposologia individual.\nOutros medicamentos e Diazepam ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na\nhemodinâmica quando Diazepam ratiopharm é coadministrado com quaisquer\ndepressores de ação central, tais como antipsicóticos, ansiolíticos/sedativos,\nantidepressivos, hipnóticos, anticonvulsivantes, analgésicos narcóticos,\nanestésicos e anti-histamínicos sedativos ou álcool.\nO álcool deve ser evitado por doentes a tomar Diazepam ratiopharm.\nFármacos tais como a cimetidina, o cetoconazol, a fluvoxamina, a fluoxetina e o\nomeprazol, que inibem certas enzimas hepáticas, influenciam a farmacocinética\ndo diazepam, podendo originar uma sedação aumentada e prolongada. O\ndiazepam modifica a eliminação metabólica da fenitoína.\nA utilização concomitante com cisaprida pode levar a um aumento temporário do\nefeito sedativo das benzodiazepinas, devido ao aumento da velocidade de\nabsorção.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe o fármaco for prescrito a uma mulher em idade fértil, esta deve ser avisada\npara contactar o seu médico no sentido de descontinuar a terapêutica caso\npretenda engravidar ou suspeite estar grávida.\nA administração contínua de benzodiazepinas durante a gravidez pode causar\nhipotensão, hipotermia e insuficiência respiratória no recém-nascido.APROVADO EM\n09-02-2023\nINFARMED\nTêm sido referidos alguns sintomas de privação nos recém-nascidos com este\ntipo de medicamentos.\nSe, por razões médicas imperativas, o fármaco for administrado durante a última\nfase da gravidez ou durante o trabalho de parto em doses elevadas, podem\nsurgir efeitos como irregularidades da frequência cardíaca e hipotonia fetal,\nsucção débil, hipotermia e depressão respiratória moderada no recém-nascido.\nAmamentação\nO diazepam passa para o leite materno, por isso Diazepam ratiopharm não deve\nser administrado a mães que amamentam.\nCondução de veículos e utilização de máquinas\nSedação, amnésia, dificuldades da concentração e função muscular diminuída\npodem afectar negativamente a capacidade de conduzir ou de utilizar máquinas.\nOs doentes que tomam Diazepam ratiopharm devem estar prevenidos dos riscos\nque correm ao realizarem atividades que exigem grande atenção, como a\ncondução de veículos motorizados ou utilização de máquinas.\nDiazepam ratiopharm contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares,\ncontacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Diazepam ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada no adulto é de 5-10 mg. Em função da gravidade dos\nsintomas a dose diária habitual é de 5-20 mg, A dose máxima de cada toma não\ndeve normalmente exceder 10 mg.\nDuração do tratamento\nA duração do tratamento deverá ser tão curta quanto possível (ver\n\"dependência\" na secção 2.) e nunca superior a 2-3 meses, incluindo a fase de\nredução gradual da dose. O médico avaliará regularmente o estado do doente e\na necessidade de continuar o tratamento, especialmente no caso do doente\nestar livre de sintomas.\nEm certos casos pode ser necessário prolongar o tratamento para além do\nperíodo indicado; se tal acontecer, não deve ocorrer sem que tenha lugar uma\nreavaliação do doente.\nPopulação idosa: Deve ser administrada uma dose reduzida em doentes idosos.\nEstes doentes devem ser monitorizados regularmente no início do tratamento\npara que se reduza a dose, evitando a ocorrência de sobredosagem devido à\nacumulação do fármaco.APROVADO EM\n09-02-2023\nINFARMED\nPopulação pediátrica: 0,1 - 0,3 mg/kg de peso corporal/dia. As benzodiazepinas\nnão devem ser administradas a crianças sem uma avaliação cuidadosa da\nnecessidade de instituir a terapêutica; a duração do tratamento deverá ser a\nmínima possível.\nUma vez que a segurança e a eficácia em doentes pediátricos com menos de 6\nmeses de idade não foram estabelecidas, Diazepam ratiopharm deve ser usado\nneste grupo etário com cuidado extremo e apenas quando outras alternativas\nterapêuticas não estejam disponíveis.\nDeve ser administrada uma dose reduzida em doentes com alterações da\nfunção hepática.\nOs comprimidos de 5mg podem ser divididos em doses iguais para facilitar a\ndosagem.\nOs comprimidos de 10mg podem ser divididos em quatro doses iguais para\nfacilitar a dosagem.\nSe tomar mais Diazepam ratiopharm que deveria\nSintomas\nA sobredosagem com benzodiazepinas causa habitualmente sonolência, ataxia,\ndisartria e nistagmo. A sobredosagem de Diazepam ratiopharm raramente\ncoloca a vida em risco se o medicamento for tomado isoladamente, mas pode\noriginar arreflexia, apneia, hipotensão, depressão cardiorespiratória e coma. O\ncoma, se ocorrer, persiste em geral poucas horas, mas pode ser mais\nprolongado e cíclico, sobretudo em doentes idosos. O efeito depressor\nrespiratório das benzodiazepinas é mais grave em doentes portadores de\ndoença respiratória.\nAs benzodiazepinas aumentam os efeitos de outras substâncias depressoras do\nSNC, incluindo o álcool.\nTratamento\nMonitorizar os sinais vitais do doente e aplicar medidas de suporte, de acordo\ncom o seu estado clínico. Em certos doentes pode ser necessário um tratamento\nsintomático para os efeitos cardiorespiratórios ou do sistema nervoso central.\nDeve reduzir-se a absorção através de um método apropriado, por ex.\ntratamento com carvão ativado dentro de 1-2 horas. Se for utilizado carvão\nativado, é imperativo proteger as vias respiratórias em doentes sonolentos. Se\nhouver ingestão de múltiplos fármacos pode recorrer-se a lavagem gástrica, mas\nnão como medida de rotina.\nSe a depressão do SNC for grave, considerar a utilização de flumazenilo.\nAdministrar apenas sob rigorosa monitorização. É necessário continuar aAPROVADO EM\n09-02-2023\nINFARMED\nmonitorizar os doentes depois dos efeitos do flumazenilo terminarem.\nFlumazenilo deve ser utilizado com extrema precaução na presença de\nfármacos que reduzem o limiar convulsivo (por ex. antidepressivos tricíclicos).\nCaso se tenha esquecido de tomar Diazepam ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nSe parar de tomar Diazepam ratiopharm\nO tratamento com Diazepam ratiopharm não deve ser interrompido\nabruptamente, devendo seguir-se um esquema em que se proceda à sua\ndiminuição gradual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais frequentes são fadiga, sonolência e fraqueza\nmuscular; estão geralmente relacionados com a dose. Estes efeitos ocorrem\npredominantemente no início da terapêutica e desaparecem habitualmente com\na continuação da administração.\nDoenças do sistema nervoso:\nAtaxia, disartria, fala indistinta, cefaleias, tremor, tonturas. Pode ocorrer amnésia\nanterógrada com dosagens terapêuticas, aumentando o risco nas dosagens\nmais elevadas. Os efeitos amnésicos podem estar associados a\ncomportamentos inadequados.\nPerturbações do foro psiquiátrico:\nSabe-se que reações paradoxais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos comportamentais adversos podem\nestar associados à utilização de benzodiazepinas. Caso estes efeitos ocorram, o\nmedicamento deverá ser descontinuado. A sua ocorrência é mais comum nas\ncrianças e nos idosos.\nConfusão, adormecimento das emoções, estado de vigília diminuído, depressão,\nlibido aumentada ou diminuída.APROVADO EM\n09-02-2023\nINFARMED\nO uso crónico (mesmo em dosagens terapêuticas) pode conduzir ao\ndesenvolvimento de dependência física: a descontinuação da terapêutica pode\noriginar a síndrome de privação ou o fenómeno de rebound (ver secção 4.4).\nTem sido referido uso abusivo de benzodiazepinas (ver secção 4.4).\nComplicações de intervenções relacionadas com lesões e intoxicações:\nForam notificadas quedas e fraturas em utilizadores de benzodiazepinas.\nObservou-se um aumento do risco em doentes que tomam concomitantemente\noutros sedativos (incluindo bebidas alcoólicas) e em idosos.\nDoenças gastrointestinais:\nNáuseas, boca seca ou hipersalivação, obstipação e outras perturbações\ngastrointestinais.\nAfeções oculares:\nDiplopia, visão turva.\nVasculopatias:\nHipotensão, depressão circulatória.\nExames complementares de diagnóstico:\nFrequência cardíaca irregular e, muito raramente, transaminases aumentadas e\nfosfatase alcalina sanguínea aumentada.\nDoenças renais e urinárias:\nIncontinência, retenção urinária.\nAfeções dos tecidos cutâneos e subcutâneos:\nReações cutâneas.\nAfeções do ouvido e do labirinto:\nVertigens.\nCardiopatias:\nInsuficiência cardíaca, incluindo paragem cardíaca.\nDoenças respiratórias, torácicas e do mediastino:\nDepressão respiratória, incluindo insuficiência respiratória.\nAfeções hepatobiliares:\nIcterícia, muito raramente.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis\nnão indicados neste folheto, fale com o seu médico ou farmacêutico. TambémAPROVADO EM\n09-02-2023\nINFARMED\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diazepam ratiopharm\nNão conservar acima de 25°C.\nConservar na embalagem de origem para proteger da luz e humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diazepam ratiopharm\nDiazepam ratiopharm 5 mg comprimidos\nA substância ativa é o diazepam. Cada comprimido contém: 5 mg de Diazepam.\nOs outros componentes são: Lactose, Amido de Milho, Celulose em pó, Talco,\nCopolividona, Dióxido de Silicone coloidal, Estearato de Magnésio.\nDiazepam ratiopharm 10 mg comprimidos\nA substância ativa é o diazepam. Cada comprimido contém 10 mg de Diazepam.\nOs outros componentes são: Lactose, Amido de Milho, Celulose em pó, Talco,\nCopolividona, Dióxido de Silicone coloidal, Estearato de Magnésio.APROVADO EM\n09-02-2023\nINFARMED\nQual o aspeto de Diazepam ratiopharm e conteúdo da embalagem\nDiazepam ratiopharm 5 mg comprimidos\nComprimidos brancos, redondos, biconvexos, com linha de quebra de um dos\nlado e \"D\" gravado no outro lado, com diâmetro aproximado: 7,0 mm ± 0,2mm.\nDiazepam ratiopharm 10 mg comprimidos\nComprimidos brancos, redondos, biconvexos, com cruzada em um dos lado e\n\"D\" gravado no outro lado, com diâmetro aproximado: 7,0 mm ± 0,2mm.\nDiazepam ratiopharm 5 mg comprimidos e Diazepam ratiopharm 10 mg\ncomprimidos estão disponíveis em embalagens de 20, 30, 40 e 60 comprimidos,\nacondicionados em blisters de PVC/alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nRatiopharm –Comércio e Indústria de Produtos Farmacêuticos Lda.\nLagoas Park – Edifício 5-A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle Strasse, 3\n89143 Blauberen\nAlemanha\nEste folheto foi revisto pela última vez em"
}