{
    "O que é e para que é utilizado": "O que é Diazepam Bluefish e para que é utilizado\nDiazepam Bluefish contém diazepam. Este pertence a um grupo de medicamentos\nchamados ‘benzodiazepinas’.\nO diazepam tem efeito tranquilizante, sedativo, relaxante muscular e\nanticonvulsivante.\nDiazepam Bluefish é receitado pelos médicos para pessoas que tenham sintomas de\nansiedade, agitação e stress psicológico, causados por estados psiconeuróticos e\ndistúrbios circunstanciais transitórios. As benzodiazepinas só estão indicadas para o\ntratamento da doença grave, incapacitante ou que sujeita o doente a uma angústia\nextrema.\nEm doentes com abstinência de álcool, também pode ser útil para alívio sintomático\nda agitação aguda, tremor e alucinações.\nDiazepam Bluefish contribui para aliviar a dor muscular devido a espasmos e\ninflamação dos músculos ou articulações, traumas, etc. Pode também ser usado para\ncombater os espasmos causados por doenças como a paralisia cerebral (um grupo de\ndoenças que afetam a capacidade de uma pessoa para se movimentar, manter o\nequilíbrio e postura) e paraplegia (paralisia da parte inferior do corpo, afetando\nambas as pernas), bem como na atetose (movimentos das mãos e dedos contínuos,\ninvoluntários, lentos e excessivos) e na síndrome de rigidez generalizada.APROVADO EM\n04-07-2018\nINFARMED\nDiazepam Bluefish pode ser utilizado como tratamento coadjuvante (tratamento\nadministrado após o tratamento primário para aumentar a possibilidade de cura) de\ndistúrbios convulsivos (tais como epilepsia, convulsões), mas não foi demonstrada a\nvantagem como tratamento único. Nestes casos, o médico avalia regularmente a\nvantagem da utilização do medicamento para si.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diazepam Bluefish\nNão tome Diazepam Bluefish\nse tem alergia ao diazepam ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse tem alergia (hipersensibilidade) a outras benzodiazepinas.\nse tem dificuldade em respirar, durante algum tempo, relacionadas ou não com o\nsono.\nse tem uma condição chamada “miastenia grave”, que é caracterizada por fraqueza\nmuscular e fadiga.\nse tem problemas respiratórios graves (falência respiratória grave).\nse tem problemas graves de fígado (falência hepática grave).\nse sofre de dependência de drogas ou álcool, não deve tomar Diazepam Bluefish, a\nmenos que o seu médico lhe tenha indicado.\nEste medicamento não está recomendado para o tratamento de primeira linha da\ndoença psicótica (distúrbios mentais graves que causam ideias e perceções\nanormais), nem deve ser utilizado como monoterapia em doentes com depressão,\nassociada ou não a ansiedade. O seu médico irá, provavelmente, receitar outro\nfármaco nestes casos.\nNão utilize este medicamento em crianças com menos de 6 meses de idade.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diazepam Bluefish.\nse tem doença do fígado ou rins.\nse tem dificuldades respiratórias.\nse tem fraqueza muscular grave.\nse tem outras doenças.\nse tem alergias.\nse tem problemas de dependência de drogas ou álcool.\nse estiver a tomar outros medicamentos.\nO seu médico irá decidir se deve diminuir a dose ou parar a administração de\nDiazepam Bluefish.\nSe é epilético e está a fazer um tratamento de longa duração com Diazepam\nBluefish, a utilização de Anexate (flumazenilo), um antagonista das benzodiazepinas,\nnão é recomendada para reverter o efeito de Diazepam Bluefish, uma vez que\npodem ocorrer convulsões.\nOutros medicamentos e Diazepam Bluefish\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. Isto é extremamenteAPROVADO EM\n04-07-2018\nINFARMED\nimportante porque a utilização simultânea de mais do que um fármaco pode\naumentar ou diminuir o seu efeito.\nAssim, não deve tomar Diazepam Bluefish com outros medicamentos, a não ser que\no seu médico esteja informado e tenha previamente aprovado. Por exemplo,\nansiolíticos, indutores de sono e outros fármacos semelhantes atuam no cérebro e\nnervos e podem aumentar o efeito de Diazepam Bluefish.\nFármacos como a cisaprida, a cimetidina, o cetoconazol, a fluvoxamina, a fluoxetina\ne o omeprazol podem aumentar temporariamente o efeito sedativo do Diazepam\nBluefish, que aumenta o risco de sonolência. Além disso, o metabolismo da fenitoína\npode ser afetado se estiver a tomar Diazepam Bluefish. Caso esteja a tomar este\nmedicamento, o seu médico irá ajustar a dose do mesmo.\nO uso concomitante de Diazepam Bluefish e opióides (analgésicos fortes,\nmedicamentos para terapia de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória),\ncoma e pode ser fatal. Por este motivo, o uso concomitante deve ser considerado\napenas quando não forem possíveis outras opções de tratamento.\nNo entanto, se o seu médico prescrever Diazepam Bluefish juntamente com\nopiáceos, a dose e a duração do tratamento concomitante devem ser limitadas pelo\nseu médico.\nInforme o seu médico sobre todos os medicamentos opióides que está a tomar e siga\natentamente a recomendação de posologia do seu médico. Pode ser útil informar\namigos ou familiares para estarem cientes dos sinais e sintomas indicados acima.\nContacte o seu médico quando sentir esses sintomas.\nSe precisar de mais informações sobre este tema, fale com o seu médico ou\nfarmacêutico.\nDiazepam Bluefish com alimentos, bebidas e álcool\nAs bebidas alcoólicas podem aumentar o efeito sedativo do Diazepam Bluefish,\nportanto deve evitar o uso de bebidas alcoólicas durante o tratamento. Para mais\ninformações consulte o seu médico.\nRisco de dependência\nO uso de benzodiazepinas pode levar a dependência. Isto ocorre principalmente após\ntoma contínua do medicamento sem interrupção por um longo período de tempo.\nPara minimizar o risco de dependência, devem ser consideradas as seguintes\nprecauções:\nTomar benzodiazepinas apenas com receita médica (nunca por estas terem tido bons\nresultados noutros doentes) e nunca as aconselhar a outros.\nNão aumente a dose receitada pelo seu médico nem prolongue o tratamento durante\nmais tempo do que o recomendado.\nPergunte regularmente ao seu médico para decidir se deve continuar o tratamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n04-07-2018\nINFARMED\nAntes de iniciar o tratamento, o seu médico deve saber se está ou pensa estar\ngrávida ou se planeia engravidar. O seu médico irá decidir se deve tomar Diazepam\nBluefish.\nAs benzodiazepinas passam para o leite materno, por isso deve perguntar ao seu\nmédico se pode ou não tomar Diazepam Bluefish durante a amamentação.\nCondução de veículos e utilização de máquinas\nNão conduza, nem utilize ferramentas ou máquinas porque este medicamento pode\ncausar sedação, amnésia, dificuldade de concentração e fraqueza muscular, que\npode afetar negativamente a capacidade de conduzir ou utilizar máquinas. Este\nefeito é aumentado caso tenha consumido álcool.\nUtilização em doentes idosos\nOs doentes idosos podem necessitar de doses mais baixas de Diazepam Bluefish do\nque os doentes mais jovens. Se é idoso, o seu médico pode receitar uma dose mais\nbaixa e verificar a sua resposta ao tratamento. Por favor, siga atentamente as\ninstruções do seu médico.\nDiazepam Bluefish contém lactose\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Diazepam Bluefish\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDependendo da natureza da sua doença, idade e peso, o seu médico irá receitar a\ndose mais adequada e dizer-lhe qual a duração do tratamento com Diazepam\nBluefish.\nLembre-se de tomar o seu medicamento.\nSiga estas instruções a menos que o seu médico lhe dê instruções diferentes:\nAdultos:\nSintomas de ansiedade: 2 a 10 mg, 2 a 4 vezes ao dia, dependendo da gravidade\ndos sintomas.\nAlívio sintomático da abstinência aguda de álcool: 10 mg, 3 ou 4 vezes durante as\nprimeiras 24 horas, reduzindo para 5 mg, 3 ou 4 vezes por dia, conforme necessário.\nCoadjuvante para o alívio dos espasmos musculoesqueléticos: 2 a 10 mg, 3 ou 4\nvezes por dia.\nCoadjuvante na terapêutica anticonvulsivante: 2 a 10 mg, 2 ou 4 vezes por dia.\nPosologias para doentes especiaisAPROVADO EM\n04-07-2018\nINFARMED\nUso em crianças: 2 a 2,5 mg, 1 ou 2 vezes por dia, aumentando gradualmente de\nacordo com as necessidades e tolerabilidade; em regra 0,1-0,3 mg / kg por dia. O\ntratamento deve ser iniciado com a dose mais baixa que é aumentada caso seja\nnecessário, devido à variedade de resposta das crianças a medicamentos que atuam\nno SNC. Não utilizar em crianças com menos de 6 meses de idade.\nDoentes idosos ou em caso de doença debilitante: 2 a 2,5 mg, 1 ou 2 vezes por dia,\ndepois pode ser gradualmente aumentada conforme necessário e seja tolerada.\nO tratamento deve iniciar-se com a dose mais baixa. Não exceda a dose máxima.\nSe sentir que o efeito de Diazepam Bluefish é muito forte ou muito fraco, fale com o\nseu médico ou farmacêutico.\nEm doentes idosos ou doentes que sofrem de qualquer doença do fígado ou rins, ou\nfraqueza muscular, em crianças, em doentes debilitados ou que têm um baixo nível\nde albumina sérica, o médico irá receitar uma dose mais baixa.\nRegras para uma correta administração\nNão aumentar a dose receitada pelo médico.\nCada dose individual e a dose diária total não devem exceder os limites indicados, a\nmenos que o seu médico tenha receitado uma dose mais elevada.\nOs comprimidos de Diazepam Bluefish devem ser engolidos inteiros (sem mastigar)\ncom um pouco de água ou sumo.\nOs comprimidos deverão ser tomados quando são mais necessários, normalmente à\ntarde ou à noite.\nNunca altere a dose que lhe foi receitada sem consultar o seu médico.\nDuração do tratamento\nA duração do tratamento deve ser tão curta quanto possível e não deve exceder 2-3\nmeses. Consulte o seu médico regularmente para que este decida se o tratamento\ndeve ser continuado.\nNão prolongue o tratamento mais tempo do que o recomendado.\nPara evitar os sintomas de abstinência, não deve parar de tomar abruptamente\nDiazepam Bluefish, especialmente se tiver tomado durante um longo período de\ntempo.\nSe tomar mais Diazepam Bluefish do que deveria\nDiazepam Bluefish, informe imediatamente o\nSsee ute vme éodui calog,u éfamr mtevaec êumutai csoob oreud odsiargijeam- sceom às urgências do hospital mais próximo.\nCaso se tenha esquecido de tomar Diazepam Bluefish\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nDeve continuar com a dose normal.\nSe parar de tomar Diazepam BluefishAPROVADO EM\n04-07-2018\nINFARMED\nQuando parar a administração, pode ocorrer agitação, ansiedade, insónia, falta de\nconcentração, dores de cabeça e rubor. Em geral, não é recomendado interromper\nabruptamente a medicação, devendo reduzir gradualmente a dose de acordo com as\ninstruções do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestam em todas as pessoas.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, deve informar o seu médico ou\nfarmacêutico.\nA maioria dos doentes tolera Diazepam Bluefish, mas os efeitos secundários mais\nfrequentes, que ocorrem principalmente no início do tratamento, são fadiga e\nsonolência.\nOcasionalmente, têm sido descritos outros efeitos secundários como confusão,\ndiminuição do estado de vigília, perda de sensibilidade, prisão de ventre, depressão,\ndiplopia (visão dupla), ataxia (incapacidade de coordenar movimentos musculares\nvoluntários), dificuldade na articulação de palavras, perturbações digestivas,\ndistúrbios do ritmo cardíaco, dores de cabeça, hipotensão, distúrbios circulatórios,\naumento ou diminuição da libido (apetite sexual), náuseas, boca seca ou\nhipersalivação (salivação excessiva), incontinência ou retenção urinária, erupção\ncutânea, fala indistinta, tremor, tonturas e visão turva. As reações mais frequentes\nsão erupção cutânea (inflamação da pele), urticária (erupção avermelhada) e prurido\n(sensação de formigueiro ou irritação desconfortável da pele que causa vontade de\ncoçar a área afetada.).\nMuito raramente têm sido notificado o aumento das transaminases e da fosfatase\nalcalina, icterícia (pele e olhos amarelados) e paragem cardíaca.\nTem havido um aumento do risco de quedas e fraturas em idosos e em doentes que\ntomam concomitantemente outros sedativos (incluindo bebidas alcoólicas).\nSabe-se que, com a utilização de benzodiazepinas, podem ocorrer efeitos adversos\ncomportamentais tais como inquietação, agitação, irritabilidade, delírio (incoerência\nde ideias), raiva, agressividade, pesadelos, alucinações, psicoses (perda de contacto\ncom a realidade) ou comportamento inadequado. Estas reações são mais comuns em\nidosos e em crianças. Caso estes efeitos ocorram, o medicamento deve ser\ndescontinuado imediatamente e deve contactar o seu médico.\nAlém disso, a utilização de benzodiazepinas pode conduzir a dependência,\nespecialmente quando o fármaco é tomado continuamente por um longo período de\ntempo. Em geral, não é recomendada a descontinuação abrupta da medicação,\ndevendo ser sempre feita de acordo com as instruções do médico.APROVADO EM\n04-07-2018\nINFARMED\nPode ocorrer amnésia anterógrada (dificuldade em recordar acontecimentos\nrecentes) com doses normais, sendo que o risco aumenta com o aumento da dose.\nOs efeitos amnésicos podem estar associados a comportamentos inadequados.\nSe tiver quaisquer efeitos secundários não indicados neste folheto, informe o seu\nmédico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)Fax: + 351 21 798 73 97\nSítio da Internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diazepam Bluefish\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, blister e frasco, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diazepam Bluefish\nA substância ativa é o diazepam. Cada comprimido contém 5 mg diazepam.\nOs outros componentes são a lactose mono-hidratada, amido pré-gelatinizado e\nestearato de magnésio.\nQual o aspeto de Diazepam Bluefish e conteúdo da embalagem\nComprimidos de coloração esbranquiçada a branca, redondos e planos, com um “5”\nmarcado numa face e uma ranhura na outra face.APROVADO EM\n04-07-2018\nINFARMED\nOs comprimidos de Diazepam Bluefish 5 mg são embalados em blisters de PVC-Alu e\nfrascos brancos em HPDE.\nBlister de PVC-Alu: 30, 40 e 100 comprimidos\nFrasco em HDPE: 30, 40 e 100 comprimidos\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBluefish Pharmaceuticals AB\nP.O. Box 49013\n100 28 Estocolmo\nSuécia\nFabricante\nS.C. SANTA S.A\nStr. Carpatilor nr. 60, obiectiv nr. 47, 48, 58, 133, 156; Brasov, jud. Brasov\n500269 Roménia\nEste medicamento encontra-se autorizado nos Estados-Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nNome do Estado Membro Nome do medicamento\nEspanha (EMR) Diazepam Bluefish 5 mg Comprimidos\nPortugal Diazepam Bluefish\nEste folheto foi revisto pela última vez em {MM/YYYY}."
}