{
    "O que é e para que é utilizado": "O que é Diazepam Grindeks e para que é utilizado\nDiazepam Grindeks pertence a um grupo de medicamentos chamados\nbenzodiazepinas com características sedativas, tranquilizante, relaxante muscular e\ncom efeito anticonvulsionate; tem adicionalmente efeito hipnótico.\nDiazepam Grindeks é utilizado como tratamento sintomático da ansiedade, tensão ou\noutra perturbação física ou psicológica associada à ansiedade. Pode também ser\nutilizado como adjuvante no tratamento da ansiedade ou excitação associada a\ndesordens psiquiátricas (por ex. alterações do comportamento ou esquizofrenia) ou\nse a ansiedade for a base de uma desordem funcional.\nDiazepam Grindeks é útil como terapêutica adjuvante na diminuição do espasmo\nmuscular reflexo devido a trauma local (inflamação, ferimento). Pode também ser\nusado para combater os espasmos, nos casos de paralesia cerebral ou paraplegia\n(disfunção motora ou sensorial nas extremidades inferiores), assim como síndrome\ncaracterizado por movimentos lentos e rigidez progressiva.\nAs benzodiazepinas só estão indicadas quando a doença é grave, incapacitante ou\nsujeita o doente a uma angústia extrema.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diazepam Grindeks\nNão tome Diazepam Grindeks:\n- se tem alergia (hipersensibilidade) ao diazepam, a outras benzodiazepinas ou a\nqualquer outro componente deste medicamento (indicado na secção 6);APROVADO EM\n14-07-2023\nINFARMED\n- se tem falta de ar ou dificuldade em respirar;\n- se tem doença do fígado ou rins;\n- se tem síndrome da apneia do sono (falha de respiração durante o sono);\n- se fraqueza muscular (miastenia grave).\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha da\ndoença psicótica.\nAs benzodiazepinas não devem ser usadas em monoterapia em doentes com\ndepressão, associada ou não a ansiedade ou depressão, podendo desencadear o\nsuicídio.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diazepam Grindeks se:\n- se tem problemas com dependência de drogas ou álcool;\n- se utiliza medicamentos depressores do sistema nervoso central (SNC);\n- se for idoso, debilidade ou sofrer de doença pulmonar ou do coração. O seu médico\nirá ajustar a dose do medicamento;\n- se sofrer de depressão;\n- se tem doença do fígado ou rins.\nTolerância\nA utilização repetida, por um longo período de tempo, pode causar uma diminuição\nda eficácia dos efeitos hipnóticos das benzodiazepinas.\nDependência\nO uso de benzodiazepinas e de fármacos análogos às benzodiazepinas pode levar ao\ndesenvolvimento de dependência física e psíquica (ver secção 4). O risco de\ndependência aumenta com a dose ou em doentes de longa duração do tratamento, é\ntambém maior em doentes com história clínica de alcoolismo e/ou\ntoxicodependência.\nPrivação\nQuando se desenvolve dependência física, a interrupção abrupta do tratamento é\nacompanhada de síndrome de privação, a qual pode manifestar-se após algumas\nhoras, uma semana ou mais. A sintomatologia nos casos menos graves consiste em\ncefaleias, dores musculares, ansiedade extrema, tensão, agitação, confusão e\nirritabilidade. Nos casos mais graves pode ocorrer sensação de irrealidade,\ndespersonalização, hiperacusia, dormência e formigueiro das extremidades,\nhipersensibilidade à luz, ao ruído e ao contacto físico, alucinações ou convulsões.\nSe desenvolver os sintomas de privação acima descritos informe o seu do médico.\nAnsiedade e insónia rebound\nApós descontinuação do tratamento, a síndrome de carácter transitória pode ocorrer\ncaracterizada pelo reaparecimento dos sintomas - de forma mais intensa - que levam\nao estabelecimento do mesmo.\nPode ser acompanhado de outros sintomas como alterações de humor, ansiedade ou\nperturbações do sono e falta de descanso. Como o risco de ocorrência da síndrome\nde privação e ansiedade rebound é maior após interrupção brusca do tratamento,\nrecomenda-se que a dosagem seja diminuída gradualmente.\nAmnésia (perda de memória)APROVADO EM\n14-07-2023\nINFARMED\nEste medicamento pode conduzir a perdas de memória e o risco aumenta com o\naumento da dose. Estes efeitos podem estar associados com perturbações\ncomportamentais.\nReações psiquiátricas e paradoxais\nForam relatadas reações paradoxais, tais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos adversos comportamentais que podem\nocorrer quando se administra este medicamento. No caso de aparecerem estas\nmanifestações, informe o seu médico; o tratamento deve suspender-se. Estes\nsintomas ocorrem mais frequentemente em idosos e crianças.\nUtilização concomitante de álcool/depressores do SNC\nDeve-se evitar a utilização concomitante deste medicamento com álcool e/ou\ndepressores do SNC. Esta utilização concomitante tem o potencial de aumentar os\nefeitos clínicos de diazepam, incluindo possivelmente sedação grave, depressão\nrespiratória e/ou cardiovascular clinicamente relevante\nCrianças\nEste medicamento não deve ser utilizado em crianças com idade inferior a 6 meses\nde idade, uma vez a sua segurança não foi estabelecida. O médico pode prescrever,\nno caso de não existirem outras terapêuticas alternativas.\nA duração do tratamento em crianças com idade superior a 6 anos deverá ser a\nmínima possível.\nOutros medicamentos e Diazepam Grindeks\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na hemodinâmica\nquando Diazepam Grindeks é coadministrado com os seguintes medicamentos:\nantipsicóticos, antidepressivos, p.e. fluvoxamina, fluoxetina (usados para tratar\nperturbações depressivas e de ansiedade);\nansiolíticos/sedativos (medicamentos para tratar a ansiedade);\nhipnóticos (medicamentos para tratar a insónia);\nanticonvulsivantes (medicamentos para tratar convulsões);\nanestésicos (contrariam a dor e outras sensações);\nbarbitúricos (medicamentos antiepilépticos);\nanalgésicos narcóticos (analgésicos fortes);\nantihistamínicos (usados para tratar alergias);\ncimetidina, omeprazol (utilizados para tratar úlceras);\ncetoconazol (utilizado para tratar infecções fúngicas);\nálcool.\nO diazepam modifica a eliminação metabólica da fenitoína (usado para tratar a\nepilepsia). A utilização concomitante de cisaprida (usado para aumentar a motilidade\nno tracto gastrointestinal superior) com Diazepam Grindeks pode levar a um\naumento temporário do efeito sedativo.\nA utilização concomitante de Diazepam Grindeks e opióides (analgésicos fortes,\nmedicamentos para terapêutica de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória),APROVADO EM\n14-07-2023\nINFARMED\ncoma e pode ser fatal. Por isso, o uso concomitante deve ser considerado apenas\nquando outras opções de tratamento não forem possíveis.\nNo entanto, se o seu médico prescrever Diazepam Grindeks em conjunto com\nopióides, a dose e a duração do tratamento concomitante devem ser limitadas pelo\nseu médico.\nInforme o seu médico sobre todos os medicamentos opióides que está a tomar e siga\natentamente a recomendação da dose do seu médico. Pode ser útil informar amigos\nou parentes para estarem cientes dos sinais e sintomas indicados acima. Contacte o\nseu médico quando sentir tais sintomas.\nDiazepam Grindeks com álcool\nAs bebidas alcoólicas podem aumentar o efeito sedativo do Diazepam Grindeks,\nportanto não se recomenda o uso de bebidas alcoólicas durante o tratamento (ver\nUtilização concomitante de álcool/depressores do SNC).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nEste medicamento não deve ser administrado durante a gravidez.\nSe, por razões médicas imperativas, Diazepam Grindeks for administrado durante a\núltima fase da gravidez ou durante o trabalho de parto em doses elevadas, podem\nsurgir, no recém-nascido, efeitos como irregularidades da frequência cardíaca e\nhipotonia fetal, sucção débil, hipotermia e depressão respiratória moderada.\nO diazepam passa para o leite materno, por isso Diazepam Grindeks não deve ser\nadministrado em mães que amamentam.\nCondução de veículos e utilização de máquinas\nDiazepam Grindeks pode provocar sedação, amnésia, dificuldade de concentração e\nfunção muscular diminuída afetando negativamente a capacidade de conduzir ou de\nutilizar máquinas.\nDiazepam Grindeks contém lactose mono-hidratada\nEste medicamento contém lactose mono-hidratada. Se foi informado pelo seu médico\nque tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.\n3. ",
    "Como utilizar": "Como tomar Diazepam Grindeks\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nAdultos\nDose inicial: 5-10 mg. A dose diária habitual é de 5-20 mg, dependendo da\ngravidade dos sintomas. As doses orais unitárias não devem normalmente exceder\n10 mg.\nPopulação IdosaAPROVADO EM\n14-07-2023\nINFARMED\nDeve ser administrada uma dose reduzida em doentes idosos. Estes doentes devem\nser monitorizados regularmente no início do tratamento para que se reduza a dose,\nevitando a ocorrência de sobredosagem devido à acumulação do fármaco.\nDoentes com insuficiência hepática\nO seu médico irá reduzir a dose.\nDoentes com insuficiência respiratória crónica\nO seu médico irá reduzir a dose.\nDuração do tratamento\nA duração do tratamento deverá ser tão curta quanto possível (ver\nsecção\"Dependência\") e nunca superior a 2-3 meses, incluindo a fase de redução\ngradual da dose.\nEm algumas situações, o seu médico avaliará a necessidade de continuar o\ntratamento para além do período indicado, reavaliando cuidadosamente o estado da\ndoença. Em certos casos pode ser necessário prolongar o tratamento para além do\nperíodo indicado; se tal acontecer, não deve ocorrer sem que tenha lugar uma\nreavaliação do doente.\nUtilização em crianças\nA dose diária é de 0,1 - 0,3 mg/kg de peso corporal/dia. A duração do tratamento\ndeverá ser a mínima possível.\nSe tomar mais Diazepam Grindeks do que deveria\nSe tomar mais Diazepam Grindeks do que deveria, informe imediatamente o seu\nmédico.\nUma sobredosagem de Diazepam Grindeks pode causar sintomas de depressão do\nsistema nervoso central que incluem sonolência, falta de jeito, descoordenação\nmuscular, distúrbios da fala, alteração dos movimentos oculares. Uma sobredosagem\nextrema pode originar coma, arreflexia, e perturbações de respiração. O efeito\ndepressor respiratório das benzodiazepinas é mais grave em doentes portadores de\ndoença respiratória.\nOs sintomas de sobredosagem são mais pronunciados na presença de álcool ou\noutros depressores do SNC e podem ser fatais nestes casos.\nEm caso de sobredosagem os sinais vitais do doentes serão monitorizados e serão\nestabelecidas medidas de suporte de acordo com o seu estado clínico. Em certos\ndoentes, o tratamento pode ser necessário, em ligação com efeitos no coração,\nvasos sanguíneos, respiração ou sistema nervoso central.\nPara prevenir a continuação da absorção deste medicamento deve-se iniciar o\ntratamento com carvão ativado dentro de 1-2 horas. Como medida excepcional, deve\nrecorrer-se a lavagem gástrica em casos de sobredosagem com ingestão\nconcomitante de diversos medicamentos.\nSe a depressão do sistema nervoso centra for grave, deve considerar-se a utilização\nde flumazenil (usado para reverter os efeitos deste medicamento); nesse caso, é\nnecessária a monitorização do estado do doente.\nCaso se tenha esquecido de tomar Diazepam GrindeksAPROVADO EM\n14-07-2023\nINFARMED\nSe se esquecer de usar uma dose, tome-a assim que se lembrar, a menos que esteja\nquase na hora de tomar a dose seguinte. Não tome uma dose a dobrar para\ncompensar uma dose que se esqueceu de tomar.\nSe parar de tomar Diazepam Grindeks\nNão pare de tomar o medicamento sem informar previamente o seu médico, uma\nvez que pode desejar reduzir gradualmente o número de comprimidos que deve\ntomar antes de parar completamente o tratamento.\nSe para de tomar Diazepam Grindeks de repende, pode experimentar efeitos\nindesejáveis como sejam cefaleias, dores musculares, ansiedade extrema, tensão,\nagitação, confusão e irritabilidade. Nos casos mais graves podem ocorrer os\nseguintes sintomas: sensação de irrealidade, despersonalização, hiperacusia,\ndormência e formigueiro das extremidades, hipersensibilidade à luz, ao ruído e ao\ncontacto físico, alucinações ou convulsões.\nO tratamento com Diazepam Grindeks deve ser gradualmente descontinuado, caso\ncontrário os sintomas que estão a ser tratados podem retornar com mais intensidade\ndo que antes (insónia e ansiedade rebound). O risco de acontecer é maior quando\ndeixa de tomar Diazepam Grindeks de repente. Também pode experimentar\nmudanças de humor, ansiedade, inquietação ou mudanças nos padrões de sono.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais frequentes são fadiga, sonolência e fraqueza muscular;\nestão geralmente relacionados com a dose. Estes efeitos ocorrem\npredominantemente no início da terapêutica e desaparecem habitualmente com a\ncontinuação da administração.\nDependência\nO uso crónico (mesmo em dosagens terapêuticas) pode conduzir ao desenvolvimento\nde dependência física: a descontinuação da terapêutica pode originar a síndrome de\nprivação ou o fenómeno de rebound\nReações paradoxais\nSabe-se que reações paradoxais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos comportamentais adversos podem\nestar associados à utilização de benzodiazepinas. Caso estes efeitos ocorram, o\nmedicamento deverá ser descontinuado. A sua ocorrência é mais comum nas\ncrianças e nos idosos. Confusão, adormecimento das emoções, estado de vigília\ndiminuído, depressão, libido aumentada ou diminuída.\nPodem ocorrer os seguintes efeitos indesejáveis:\nicterícia;\ntransaminases aumentadas e fosfatase alcalina sanguínea aumentada;\nconfusão, adormecimento das emoções, estado de vigília diminuído, depressão,\nlibido aumentada ou diminuída;APROVADO EM\n14-07-2023\nINFARMED\nmovimentos descoornados, perturbações do discurso, pronúncia alterada (fala\narrastada), dor de cabeça, tremor, tontura, amnésia anterógrada (perda da\ncapacidade de criar novas memórias, que conduzem a uma incapacidade parcial ou\ntotal para recordar o passado recente);\nvisão dupla, visão turva;\ntonturas;\ninsuficiência cardíaca, incluindo paragem cardíaca;\nhipotensão, depressão circulatória;\ndepressão respiratória, insuficiência respiratória;\nNáuseas, boca seca ou hipersalivação, obstipação e outras perturbações\ngastrointestinais;\nreacções cutâneas;\nincontinência, retenção urinária;\nbatimentos cardíacos irregulares;\nquedas e fraturas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através do sistema\nnacional de notificação mencionado. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diazepam Grindeks\nNão conservar acima de 25°C.\nConservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diazepam Grindeks\nA substância ativa é o diazepam (diazepamum). Cada comprimido contém 5 mg de\ndiazepam.APROVADO EM\n14-07-2023\nINFARMED\nOs outros componentes são: lactose mono-hidratada, amido pré-gelatinizado,\ncelulose microcristalina, dióxido de silicone, talco, estearato de magnésio.\nQual o aspeto de Diazepam Grindeks e conteúdo da embalagem\nComprimido.\nComprimido branco, redondo, achatado e com ranhura de um lado.\nDimensões do comprimido: 6,6-7,4 mm de diâmetro, 2,5-2,7 mm de altura.\n10 comprimidos acondicionados em blister.\n1, 2 ou 3 blisters (10, 20 ou 30 comprimidos) em caixa de cartão.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAS GRINDEKS.\nKrustpils iela 53, Rīga,\nLV-1057\nLetónia\nTel.: +371 67083205\nFax: +371 67083505\nE-mail: grindeks@grindeks.lv\nPara quaisquer informações sobre este medicamento, queira contactar o Titular da\nAutorização de Introdução no Mercado.\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nPolónia: Diazepam Grindeks\nPortugal: Diazepam Grindeks 5 mg comprimidos\nEste folheto foi revisto pela última vez em"
}