{
    "O que precisa de saber antes de tomar Diazepam Labesfal": "O que precisa de saber antes de tomar Diazepam Labesfal",
    "Como tomar Diazepam Labesfal": "Como tomar Diazepam Labesfal\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada no adulto é de 5-10 mg. Em função da gravidade dos sintomas a\ndose diária habitual é de 5-20 mg. A dose máxima de cada toma não deve normalmente\nexceder 10 mg.\nDuração do tratamento\nA duração do tratamento deverá ser tão curta quanto possível (ver \"dependência\" na\nsecção 2) e nunca superior a 2-3 meses, incluindo a fase de redução gradual da dose. O\nmédico avaliará regularmente o estado do doente e a necessidade de continuar o\ntratamento, especialmente no caso do doente estar livre de sintomas.\nEm certos casos pode ser necessário prolongar o tratamento para além do período\nindicado; se tal acontecer, não deve ocorrer sem que tenha lugar uma reavaliação do\ndoente.\nPopulação idosa: Deve ser administrada uma dose reduzida em doentes idosos. Estes\ndoentes devem ser monitorizados regularmente no início do tratamento para que se\nreduza a dose, evitando a ocorrência de sobredosagem devido à acumulação do fármaco.\nPopulação pediátrica: 0,1 - 0,3 mg/kg de peso corporal/dia. As benzodiazepinas não\ndevem ser administradas a crianças sem uma avaliação cuidadosa da necessidade de\ninstituir a terapêutica; a duração do tratamento deverá ser a mínima possível.\nUma vez que a segurança e a eficácia em doentes pediátricos com menos de 6 meses de\nidade não foram estabelecidas, Diazepam Labesfal deve ser usado neste grupo etário\ncom cuidado extremo e apenas quando outras alternativas terapêuticas não estejam\ndisponíveis.APROVADO EM\n23-07-2021\nINFARMED\nDeve ser administrada uma dose reduzida em doentes com alterações da função\nhepática.\nSe tomar mais Diazepam Labesfal do que deveria\nSintomas\nA sobredosagem com benzodiazepinas causa habitualmente sonolência, ataxia, disartria\ne nistagmo. A sobredosagem de Diazepam Labesfal raramente coloca a vida em risco se\no medicamento for tomado isoladamente, mas pode originar arreflexia, apneia,\nhipotensão depressão cardiorrespiratória e coma. O coma, se ocorrer, persiste em geral\npoucas horas, mas pode ser mais prolongado e cíclico, sobretudo em doentes idosos. O\nefeito depressor respiratório das benzodiazepinas é mais grave em doentes portadores de\ndoença respiratória.\nAs benzodiazepinas aumentam os efeitos de outras substâncias depressoras do SNC,\nincluindo o álcool.\nTratamento\nMonitorizar os sinais vitais do doente e aplicar medidas de suporte, de acordo com o seu\nestado clínico. Em certos doentes pode ser necessário um tratamento sintomático para\nos efeitos cardiorrespiratórios ou do sistema nervoso central.\nDeve reduzir-se a absorção através de um método apropriado, por ex. tratamento com\ncarvão ativado dentro de 1-2 horas. Se for utilizado carvão ativado, é imperativo\nproteger as vias respiratórias em doentes sonolentos. Se houver ingestão de múltiplos\nfármacos pode recorrer-se a lavagem gástrica, mas não como medida de rotina.\nSe a depressão do SNC for grave, considerar a utilização de flumazenilo. Administrar\napenas sob rigorosa monitorização. É necessário continuar a monitorizar os doentes\ndepois dos efeitos do flumazenilo terminarem. Flumazenilo deve ser utilizado com\nextrema precaução na presença de fármacos que reduzem o limiar convulsivo (por ex.\nantidepressivos tricíclicos).\nCaso se tenha esquecido de tomar Diazepam Labesfal\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Diazepam Labesfal\nO tratamento com Diazepam Labesfal não deve ser interrompido abruptamente,\ndevendo seguir-se um esquema em que se proceda à sua diminuição gradual.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico.",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Diazepam Labesfal": "Como conservar Diazepam Labesfal\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que precisa de saber antes de tomar Diazepam LabesfalAPROVADO EM": "O que precisa de saber antes de tomar Diazepam LabesfalAPROVADO EM\n23-07-2021\nINFARMED\nNão tome utilize Diazepam Labesfal\n- se tem alergia ao diazepam ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n- se tem antecedentes de alergia às benzodiazepinas\n- se tem insuficiência respiratória grave\n- se tem insuficiência hepática grave\n- se tem síndrome da apneia do sono\n- se tem miastenia grave.\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha da doença\npsicótica.\nAs benzodiazepinas não devem ser usadas isoladamente no tratamento da depressão ou\nda ansiedade associada à depressão (podendo desencadear o suicídio).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diazepam Labesfal.\nTolerância\nA utilização repetida, por um longo período de tempo, pode causar uma diminuição da\nresposta ao Diazepam Labesfal.\nDependência\nO uso de benzodiazepinas e de fármacos análogos às benzodiazepinas pode levar ao\ndesenvolvimento de dependência física e psíquica (ver secção 4). O risco de\ndependência aumenta com a dose e a duração do tratamento, é também maior em\ndoentes com história clínica de alcoolismo e/ou toxicodependência.\nPrivação\nQuando se desenvolve dependência física, a interrupção abrupta do tratamento é\nacompanhada d síndrome de privação, a qual pode manifestar-se após algumas horas,\numa semana ou mais. A sintomatologia nos casos menos graves consiste em cefaleias,\ndores musculares, ansiedade extrema, tensão, agitação, confusão e irritabilidade. Nos\ncasos mais graves pode ocorrer sensação de irrealidade, despersonalização, hiperacusia,\ndormência e formigueiro das extremidades, hipersensibilidade à luz, ao ruído e ao\ncontacto físico, alucinações ou convulsões.\nQuando surgem sintomas de privação é necessário o controlo do médico e uma\nvigilância contínua do doente.\nAnsiedade rebound\nSíndrome transitória no qual os sintomas que levaram ao tratamento com\nbenzodiazepinas se repetem mas de forma mais intensa. Pode ocorrer aquando da\ndescontinuação do medicamento. Pode ser acompanhado de outros sintomas como\nalterações de humor, ansiedade e inquietação.APROVADO EM\n23-07-2021\nINFARMED\nComo o risco de ocorrência da síndrome de privação e ansiedade rebound é maior após\ninterrupção brusca do tratamento, recomenda-se que a dosagem seja diminuída\ngradualmente.\nAmnésia\nAs benzodiazepinas podem induzir amnésia anterógrada. Este fenómeno pode ocorrer\ncom doses terapêuticas, aumentando o risco com o aumento da dose. A amnésia poderá\nestar associada a comportamento inadequado.\nReações psiquiátricas e paradoxais\nForam relatadas reações paradoxais, tais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos adversos comportamentais. No caso de\naparecerem estas manifestações, o tratamento deve suspender-se. Estas reações ocorrem\nmais frequentemente em idosos e crianças.\nUtilização concomitante de álcool/depressores do SNC\nDeve-se evitar a utilização concomitante de Diazepam Labesfal com álcool e/ou\ndepressores do SNC. Esta utilização concomitante tem o potencial de aumentar os\nefeitos clínicos de Diazepam Labesfal, incluindo possivelmente sedação grave,\ndepressão respiratória e/ou cardiovascular clinicamente relevante (ver secção 2 \"outros\nmedicamentos e Diazepam Labesfal\").\nHistória clínica de abuso de álcool ou droga\nDiazepam Labesfal deve ser utilizado com extrema precaução em doentes com\nantecedentes de alcoolismo ou toxicodependência. Diazepam Labesfal deve ser evitado\nem doentes com dependência de depressores do SNC, incluindo álcool.\nUma exceção a este último é o tratamento das reações agudas de privação.\nNos doentes idosos e debilitados a dosagem deverá ser reduzida.\nUma dose mais baixa é igualmente recomendada em doentes com insuficiência\nrespiratória devido ao risco de depressão respiratória.\nNos distúrbios da função renal ou hepática, deve ser tomada especial atenção à\nposologia individual.\nOutros medicamentos e Diazepam Labesfal\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na hemodinâmica\nquando Diazepam Labesfal é coadministrado com quaisquer depressores de ação\ncentral, tais como antipsicóticos, ansiolíticos/sedativos, antidepressivos, hipnóticos,\nanticonvulsivantes, analgésicos narcóticos, anestésicos e anti-histamínicos sedativos ou\nálcool.APROVADO EM\n23-07-2021\nINFARMED\nO álcool deve ser evitado por doentes a tomar Diazepam Labesfal.\nA utilização concomitante de Diazepam Labesfal e opioides (analgésicos fortes,\nmedicamentos para a terapêutica de substituição e alguns medicamentos para a tosse)\naumenta o risco de sonolência, dificuldade em respirar (depressão respiratória), coma e\npode ser potencialmente fatal. Por causa disso, a utilização concomitante deve ser\napenas considerada quando não são possíveis outras opções de tratamento.\nContudo, se o seu médico prescrever Diazepam Labesfal em conjunto com opioides, a\ndose e a duração do tratamento concomitante devem ser limitadas pelo seu médico.\nInforme o seu médico sobre os medicamentos opioides que estiver a tomar e siga a\nrecomendação da dose indicada pelo seu médico. Poderá ser útil informar amigos ou\nfamiliares para estarem com atenção aos sinais e sintomas descritos acima. Contacte o\nseu médico se experienciar tais sintomas.\nFármacos tais como a cimetidina, o cetoconazol, a fluvoxamina, a fluoxetina e o\nomeprazol, que inibem certas enzimas hepáticas, influenciam a farmacocinética do\ndiazepam, podendo originar uma sedação aumentada e prolongada. O diazepam\nmodifica a eliminação metabólica da fenitoína.\nA utilização concomitante com cisaprida pode levar a um aumento temporário do efeito\nsedativo das benzodiazepinas, devido ao aumento da velocidade de absorção.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nSe o fármaco for prescrito a uma mulher em idade fértil, esta deve ser avisada para\ncontactar o seu médico no sentido de descontinuar a terapêutica caso pretenda\nengravidar ou suspeite estar grávida.\nA administração contínua de benzodiazepinas durante a gravidez pode causar\nhipotensão, hipotermia e insuficiência respiratória no recém-nascido.\nTêm sido referidos alguns sintomas de privação nos recém-nascidos com este tipo de\nmedicamentos.\nSe, por razões médicas imperativas, o fármaco for administrado durante a última fase da\ngravidez ou durante o trabalho de parto em doses elevadas, podem surgir efeitos como\nirregularidades da frequência cardíaca e hipotonia fetal, sucção débil, hipotermia e\ndepressão respiratória moderada no recém-nascido.\nAmamentação\nO diazepam passa para o leite materno, por isso Diazepam Labesfal não deve ser\nadministrado em mães que amamentam.\nCondução de veículos e utilização de máquinasAPROVADO EM\n23-07-2021\nINFARMED\nSedação, amnésia, dificuldade de concentração e função muscular diminuída podem\nafetar negativamente a capacidade de conduzir ou de utilizar máquinas.\nOs doentes que tomam Diazepam Labesfal devem estar prevenidos dos riscos que\ncorrem ao realizarem atividades que exigem grande atenção, como a condução de\nveículos motorizados ou utilização de máquinas.\nDiazepam Labesfal contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDiazepam Labesfal contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, e praticamente “isento de sódio”.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n23-07-2021\nINFARMED\nOs efeitos indesejáveis mais frequentes são fadiga, sonolência e fraqueza muscular;\nestão geralmente relacionados com a dose. Estes efeitos ocorrem predominantemente no\ninício da terapêutica e desaparecem habitualmente com a continuação da administração.\nDoenças do sistema nervoso:\nAtaxia, disartria, fala indistinta, cefaleias, tremor, tonturas. Pode ocorrer amnésia\nanterógrada com dosagens terapêuticas, aumentando o risco nas dosagens mais\nelevadas. Os efeitos amnésicos podem estar associados a comportamentos inadequados.\nPerturbações do foro psiquiátrico:\nSabe-se que reações paradoxais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses,\ncomportamento inapropriado e outros efeitos comportamentais adversos podem estar\nassociados à utilização de benzodiazepinas. Caso estes efeitos ocorram, o medicamento\ndeverá ser descontinuado. A sua ocorrência é mais comum nas crianças e nos idosos.\nConfusão, adormecimento das emoções, estado de vigília diminuído, depressão, libido\naumentada ou diminuída.\nO uso crónico (mesmo em dosagens terapêuticas) pode conduzir ao desenvolvimento de\ndependência física: a descontinuação da terapêutica pode originar a síndrome de\nprivação ou o fenómeno de rebound (ver secção 4.4).\nTem sido referido uso abusivo de benzodiazepinas (ver secção 4.4).\nComplicações de intervenções relacionadas com lesões e intoxicações:\nForam notificadas quedas e fraturas em utilizadores de benzodiazepinas. Observou-se\num aumento do risco em doentes que tomam concomitantemente outros sedativos\n(incluindo bebidas alcoólicas) e em idosos.\nDoenças gastrointestinais:\nNáuseas, boca seca ou hipersalivação, obstipação e outras perturbações\ngastrointestinais.\nAfeções oculares:\nDiplopia, visão turva.\nVasculopatias:\nHipotensão, depressão circulatória.\nExames complementares de diagnóstico:\nFrequência cardíaca irregular e, muito raramente, transaminases aumentadas e fosfatase\nalcalina sanguínea aumentada.\nDoenças renais e urinárias:\nIncontinência, retenção urinária.\nAfeções dos tecidos cutâneos e subcutâneos:APROVADO EM\n23-07-2021\nINFARMED\nReações cutâneas.\nAfeções do ouvido e do labirinto:\nVertigens.\nCardiopatias:\nInsuficiência cardíaca, incluindo paragem cardíaca.\nDoenças respiratórias, torácicas e do mediastino:\nDepressão respiratória, incluindo insuficiência respiratória.\nAfeções hepatobiliares:\nIcterícia, muito raramente.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n23-07-2021\nINFARMED\nQual a composição de Diazepam Labesfal\nA substância ativa é o diazepam. Cada comprimido contém 5 mg ou 10 mg de\ndiazepam.\nOs outros componentes são: lactose, celulose microcristalina, croscarmelose sódica e\nestearato de magnésio.\nQual o aspeto de Diazepam e conteúdo da embalagem\nDiazepam Labesfal comprimidos, apresentam-se em embalagens contendo 20, 30 ou 40\ncomprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLabesfal – Laboratórios Almiro S.A.\nZona Industrial do Lagedo\n3465-157 Santiago de Besteiros\nPortugal\nEste folheto foi revisto pela última vez em"
}