{
    "O que precisa de saber antes de utilizar Diazepam Aristo": "O que precisa de saber antes de utilizar Diazepam Aristo\nNão utilize Diazepam Aristo\n- se tem alergia ao diazepam, a outras benzodiazepinas ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6);\n- se tem falta de ar ou dificuldade em respirar;\n- se tem doença grave do fígado;\n- se tem apneia do sono (falha de respiração durante o sono);\n- se tem fraqueza muscular (miastenia grave).\nAs benzodiazepinas não estão recomendadas no tratamento de primeira linha da doença\npsicótica.\nAs benzodiazepinas não devem ser usadas isoladamente em doentes com depressão ou\nansiedade associada à depressão, podendo desencadear o suicídio.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diazepam Aristo se:\n- tem antecedentes de dependência de drogas ou álcool;\n- utiliza medicamentos depressores do sistema nervoso central (SNC);\n- é idoso, está debilitado ou sofre de doença pulmonar ou do coração. O seu médico\nirá ajustar a dose do medicamento;\n- sofre de depressão;\n- tem função renal ou hepática comprometida.\nTolerância\nA utilização repetida, por um longo período de tempo, pode causar uma diminuição da\neficácia dos efeitos hipnóticos das benzodiazepinas.\nDependência\nO uso de benzodiazepinas e de fármacos análogos às benzodiazepinas pode levar ao\ndesenvolvimento de dependência física e psíquica (ver possíveis efeitos indesejáveis). O\nrisco de dependência aumenta com a dose ou em doentes a fazer tratamento prolongado,\né também maior em doentes com história clínica de alcoolismo e/ou toxicodependência.\nPrivação:\nSe se desenvolver dependência física, a interrupção abrupta do tratamento pode causar\nsintomas de privação, que podem manifestar-se após algumas horas, uma semana ou\nmais. Estes podem incluir dor de cabeça, dor muscular, ansiedade extrema, tensão,\nagitação, confusão, irritabilidade. Nos casos mais graves podem ocorrer os seguintes\nsintomas: sensação de irrealidade, despersonalização, dormência das extremidades,\nhipersensibilidade à luz, ao ruído e ao contacto físico, alucinações e convulsões. Se\ndesenvolver os sintomas acima descritos informe o seu médico.\nRessurgimento de insónia e ansiedade\nApós descontinuação do tratamento, pode ocorrer uma síndrome de carácter transitória\ncaracterizada pelo reaparecimento dos sintomas – de forma mais intensa – que levam aoAPROVADO EM\n17-09-2021\nINFARMED\nestabelecimento da mesma. Pode ser acompanhada de outros sintomas como alterações\nde humor, ansiedade ou perturbações do sono e inquietação. Como o risco de ocorrência\nda síndrome de privação e ressurgimento da ansiedade é maior após interrupção brusca\ndo tratamento, para evitá-la o seu médico irá reduzir a dose gradualmente.\nAmnésia (perda de memória)\nEste medicamento pode conduzir a perdas de memória e o risco aumenta com o aumento\nda dose. Estes efeitos podem estar associados a perturbações comportamentais.\nReações psiquiátricas e paradoxais\nForam relatadas reações paradoxais, tais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses, comportamento\ninapropriado e outros efeitos adversos comportamentais que podem ocorrer quando se\nutiliza este medicamento. No caso de aparecerem estas manifestações, informe o seu\nmédico; a utilização do medicamento deve suspender-se. Estes sintomas ocorrem mais\nfrequentemente em idosos e crianças.\nUtilização concomitante de álcool/depressores do SNC\nDeve-se evitar a utilização concomitante deste medicamento com álcool e/ou depressores\ndo SNC. Esta utilização concomitante tem o potencial de aumentar os efeitos de\ndiazepam, incluindo possivelmente sedação grave, depressão respiratória e/ou\ncardiovascular.\nCrianças\nEste medicamento não deve ser utilizado em crianças com idade inferior a 6 meses de\nidade, uma vez que é pouco provável que seja seguro. O médico pode prescreve-lo, no\ncaso de não existirem outras terapêuticas alternativas.\nA duração do tratamento em crianças com idade superior a 6 anos deverá ser a menor\npossível.\nOutros medicamentos e Diazepam Aristo\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nPode ocorrer potenciação dos efeitos na sedação, na respiração e na hemodinâmica\nquando Diazepam Aristo é coadministrado com os seguintes medicamentos:\n- antipsicóticos, antidepressivos, p.e. fluvoxamina, fluoxetina (usados para tratar\nperturbações depressivas e de ansiedade);\n- ansiolíticos/sedativos (medicamentos para tratar a ansiedade);\n- hipnóticos (medicamentos para tratar a insónia);\n- anticonvulsivantes (medicamentos para tratar convulsões);\n- anestésicos (contrariam a dor e outras sensações);\n- barbitúricos (medicamentos antiepiléticos);\n- analgésicos narcóticos (analgésicos fortes);\n- anti-histamínicos (usados para tratar alergias);\n- cimetidina, omeprazol (utilizados para tratar úlceras);APROVADO EM\n17-09-2021\nINFARMED\n- cetoconazol (utilizado para tratar infeções fúngicas);\n- álcool.\nA eliminação da fenitoína (usada para tratar a epilepsia) é afetada por Diazepam Aristo.\nA cisaprida (usada para aumentar a motilidade no trato gastrointestinal superior) pode\nproduzir um aumento temporário do efeito sedativo de Diazepam Aristo.\nDiazepam Aristo com álcool\nAs bebidas alcoólicas podem aumentar o efeito sedativo de Diazepam Aristo, portanto\nnão se recomenda o uso de bebidas alcoólicas durante o tratamento (ver Utilização\nconcomitante de álcool/depressores do SNC).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nEste medicamento não deve ser administrado durante a gravidez.\nSe, por razões médicas imperativas, Diazepam Aristo for administrado durante a última\nfase da gravidez ou durante o trabalho de parto em doses elevadas, podem surgir, no\nrecém-nascido, alguns efeitos como irregularidades da frequência cardíaca, sucção débil,\ntemperatura corporal baixa, tónus muscular baixo e depressão respiratória moderada.\nO diazepam foi detetado no leite materno; por isso, este medicamento não deve ser\nutilizado durante a amamentação.\nCondução de veículos e utilização de máquinas\nDiazepam Aristo pode provocar sedação, amnésia, dificuldade de concentração e função\nmuscular diminuída, portanto não deve conduzir veículos e utilizar máquinas.\nDiazepam Aristo contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de utilizar este medicamento.",
    "Como utilizar Diazepam Aristo": "Como utilizar Diazepam Aristo\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAs doses de Diazepam Aristo são ajustadas individualmente. Os comprimidos podem ser\ndivididos em metades iguais para facilitar a dosagem. A dose recomendada é:\nAdultos\nA dose inicial é de 5-10 mg. A dose habitual é de 5-20 mg, dependendo da gravidade dos\nsintomas. As doses orais unitárias não devem normalmente exceder 10 mg.\nIdososAPROVADO EM\n17-09-2021\nINFARMED\nO seu médico irá reduzir a posologia. Será monitorizado regularmente no início do\ntratamento para reduzir a dose e/ou a frequência de administração.\nDoentes com compromisso hepático\nO seu médico irá reduzir a posologia.\nDoentes com insuficiência respiratória crónica\nO seu médico irá reduzir a posologia.\nDuração do tratamento\nA duração do tratamento deverá ser tão curta quanto possível (ver Dependência), nunca\nsuperior a 2-3 meses, incluindo a fase de redução gradual da dose.\nEm algumas situações, o seu médico irá decidir continuar o tratamento para além do\nperíodo indicado, reavaliando cuidadosamente o estado da doença.\nUtilização em crianças\nA dose diária é de 0,1-0,3 mg/kg de peso corporal por dia. A duração do tratamento\ndeverá ser a mínima possível.\nSe utilizar mais Diazepam Aristo do que deveria\nSe utilizar mais Diazepam Aristo do que deveria, informe imediatamente o seu médico.\nUma sobredosagem de Diazepam Aristo pode causar depressão do sistema nervoso\ncentral que inclui sonolência, falta de jeito, falta de coordenação muscular, distúrbios da\nfala, alteração dos movimentos oculares. Uma sobredosagem extrema pode originar\ncoma, problemas de reflexos, e dificuldades de respiração. O efeito depressor respiratório\ndas benzodiazepinas é mais grave em doentes portadores de doença respiratória.\nOs sintomas de sobredosagem são mais pronunciados na presença de álcool ou outros\ndepressores do sistema nervoso central e podem ser fatais nestes casos.\nEm caso de sobredosagem, os sinais vitais dos doentes serão monitorizados e serão\nestabelecidas medidas de suporte de acordo com o seu estado clínico. Em certos doentes,\npode ser necessário tratamento, em ligação com efeitos no coração, vasos sanguíneos e\nrespiração ou sistema nervoso central.\nPara prevenir a continuação da absorção deste medicamento deve-se iniciar o tratamento\ncom carvão ativado no espaço de 1-2 horas. Como medida excecional, deve recorrer-se a\nlavagem gástrica em casos de sobredosagem com ingestão concomitante de vários\nmedicamentos.\nSe a depressão do sistema nervoso central for grave, deve considerar-se a utilização de\num medicamento chamado flumazenil (usado para reverter os efeitos deste\nmedicamento); nesse caso, é necessária a monitorização do estado clínico do doente.\nCaso se tenha esquecido de utilizar Diazepam Aristo\nSe se esquecer de utilizar uma dose, utilize-a assim que se lembrar, a menos que esteja\nquase na hora de tomar a dose seguinte. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.APROVADO EM\n17-09-2021\nINFARMED\nSe parar de utilizar Diazepam Aristo\nNão pare de utilizar o medicamento sem informar previamente o seu médico, uma vez\nque ele pode desejar reduzir gradualmente o número de comprimidos que deve tomar\nantes de parar completamente o tratamento.\nSe parar de utilizar Diazepam Aristo de repente, pode experimentar efeitos indesejáveis\nincluindo dores de cabeça, dor muscular, ansiedade extrema, tensão, agitação, confusão e\nirritabilidade. Nos casos mais graves, podem ocorrer os seguintes sintomas: sensação de\nque não é real e/ou o meio envolvente não é real (desrealização), sensação de “estar fora\ndo seu corpo” (despersonalização), dormência e formigueiro das extremidades,\nhipersensibilidade à luz, ao ruído e ao contacto físico, alucinações ou convulsões.\nO tratamento com Diazepam Aristo deve ser gradualmente descontinuado, caso contrário\nos sintomas que estão a ser tratados podem regressar com mais intensidade do que antes\n(ressurgimento da insónia e ansiedade). O risco de acontecer é maior quando deixa de\nutilizar Diazepam Aristo de repente. Também pode sofrer de mudanças de humor,\nansiedade, inquietação ou mudanças nos padrões de sono.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis mais\nfrequentes são fadiga, sonolência e fraqueza muscular e estão geralmente relacionados\ncom a dose. Estes efeitos ocorrem predominantemente no início da terapêutica e\ndesaparecem habitualmente com a continuação da administração.\nDependência\nA administração continuada deste medicamento (mesmo em doses terapêuticas) pode\nconduzir ao desenvolvimento de dependência física: a descontinuação da terapêutica\npode levar ao desenvolvimento de efeitos de privação ou de ressalto.\nReações paradoxais\nForam descritas reações paradoxais como inquietação, agitação, irritabilidade,\nagressividade, delírio, ataques de raiva, pesadelos, alucinações, psicoses, comportamento\ninapropriado e outros efeitos comportamentais, associadas à utilização de\nbenzodiazepinas. Caso estes efeitos ocorram, o medicamento deverá ser descontinuado.\nEstas reações são mais comuns nas crianças e nos idosos.\nPodem ocorrer os seguintes efeitos indesejáveis:\n- icterícia;\n- enzimas hepáticas aumentadas em análises ao sangue.\n- confusão, adormecimento das emoções, estado de vigília diminuído, depressão,\nlibido aumentada ou diminuída;\n- movimentos descoordenados, perturbações do discurso, pronúncia alterada (falaAPROVADO EM\n17-09-2021\nINFARMED\narrastada), dor de cabeça, tremor, tontura, amnésia anterógrada (perda da\ncapacidade para criar novas memórias, que conduzem a uma incapacidade parcial\nou total para recordar o passado recente);\n- visão dupla, visão turva;\n- tonturas;\n- insuficiência cardíaca, incluindo paragem cardíaca;\n- tensão arterial baixa, depressão circulatória;\n- depressão respiratória, incluindo insuficiência respiratória;\n- náuseas, boca seca ou produção excessiva de saliva, prisão de ventre e outras\nperturbações gastrointestinais;\n- reações na pele;\n- incontinência, retenção urinária;\n- batimentos cardíacos irregulares;\n- quedas e fraturas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diazepam Aristo": "Como conservar Diazepam Aristo\nO medicamento não necessita de quaisquer precauções especiais de conservação. Manter\neste medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n17-09-2021\nINFARMED\nQual a composição de Diazepam Aristo\nA substância ativa é o diazepam.\nCada comprimido contém 5 mg ou 10 mg de diazepam.\n- Os outros componentes são: lactose mono-hidratada, amido de milho, óxido de\nferro amarelo, laca de indigotina (apenas para 10 mg), carboximetilamido sódico\n(Tipo A), talco, estearato de magnésio.\nQual o aspeto de Diazepam Aristo e conteúdo da embalagem\nComprimido.\nDiazepam Aristo 5 mg:\nComprimidos salpicados de amarelo-pálido, redondos, lisos, biselados, gravados com\n“CY” dum lado e lisos do outro.\nDiazepam Aristo 10 mg:\nComprimidos salpicados de azul-pálido, redondos, lisos, biselados, gravados com “CZ”\ndum lado e lisos do outro.\nDiazepam Aristo 5/10 mg comprimidos é acondicionado em blisters de PVC/PVDC-Alu.\nDiazepam Aristo 5/10 mg está disponível em embalagens de 20, 25, 30, 40 e 60\ncomprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAristo Pharma Iberia, S.L.\nCalle Solana, 26 - Torrejon de Ardoz 28850 Madrid\nEspanha\nFabricante\nLaboratorios Medicamentos Internacionales, S.A.\nCalle Solana, 26\n28850, Torrejon de Ardoz – Madrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\n<Nome do Estado Membro> <{Nome do Medicamento}>\n<Nome do Estado Membro> <{Nome do Medicamento}>APROVADO EM\n17-09-2021\nINFARMED\nEste folheto foi revisto pela última vez em <{MM/AAAA}><{mês de AAAA}>."
}