{
    "O que precisa de saber antes de utilizar Dibetop": "O que precisa de saber antes de utilizar Dibetop\nNão utilize Dibetop\n• Se tem alergia ao timolol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n• Se tem ou já teve problemas respiratórias tais como asma, bronquite crónica grave\n(doença pulmonar grave que causar pieira, dificuldade em respirar e/ou tosse\nprolongada).\n• Se tem batimentos cardíacos lentos, insuficiência cardíaca ou alterações do ritmo\ncardíaco (batimento cardíaco irregular).APROVADO EM\n01-06-2021\nINFARMED\n• Se tem “choque cardiogénico” – uma condição cardíaca séria causada por tensão\narterial baixa, que pode resultar nos seguintes sintomas: tonturas e atordoamento,\nfrequência de pulso rápida, palidez, sudorese, inquietação e perda de consciência.\nSe não tem certeza se deve utilizar Dibetop, fale com o seu médico ou farmacêutico.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Dibetop se tem agora ou já teve no passado:\n• doença cardíaca coronária (os sintomas podem incluir dor ou pressão no peito,\nfalta de ar ou asfixia), insuficiência cardíaca;\n• glaucoma de ângulo fechado, uma condição em que a pressão dentro do olho se\ntorna muito alta;\n• tensão arterial baixa;\n• perturbações da frequência cardíaca, como batimentos do coração lentos;\n• problemas respiratórios, asma ou doença pulmonar obstrutiva crónica;\n• doença de má circulação sanguínea (como a doença de Raynaud ou síndrome de\nRaynaud);\n• diabetes, uma vez que o timolol pode mascarar os sinais e sintomas de níveis\nbaixos de açúcar no sangue;\n• hiperatividade da glândula tiroide, uma vez que o timolol pode mascarar sinais e\nsintomas;\n• fraqueza muscular;\n• tumor da glândula adrenal (feocromocitoma);\n• anormalidades do sangue e fluídos corporais (acidose metabólica);\n• dor nas pernas ao andar devido a circulação deficiente nas pernas (claudicação);\n• função renal reduzida;\n• se usa lentes de contacto moles. O timolol não foi estudado em doentes que usam\nlentes de contacto. Se usa lentes de contacto, deve consultar o seu médico antes de\nutilizar Dibetop.\nSe tem histórico de hipersensibilidade de contacto à prata, não deve utilizar este produto.\nAntes de uma cirurgia, informe o seu médico que está a utilizar Dibetop, pois o timolol\npode alterar efeito de alguns medicamentos utilizados durante a anestesia.\nSe suspeitar que Dibetop lhe está a causar alguma reação alérgica (por exemplo, erupções\nna pele ou vermelhidão e comichão no olho), interrompa o tratamento e fale com o seu\nmédico, imediatamente.\nCrianças e adolescentes\nDibetop deve ser utilizado, geralmente, com precaução em doentes jovens. Nos recém-\nnascidos, bebés e crianças Dibetop deve ser utilizado com extrema precaução. Se surgir\ntosse, síbilo, respiração anormal ou pausas anormais entre a respiração (apneia), o uso do\nmedicamento deve ser imediatamente suspenso. Contacte o seu médico o mais rápido\npossível. Um monitor portátil de apneia pode ser útil.APROVADO EM\n01-06-2021\nINFARMED\nOutros medicamentos e Dibetop\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nDibetop pode afetar ou ser afetado por outros medicamento que esta a utilizar, incluindo\noutros colírios para o tratamento do glaucoma.\nFale com o seu médico se está a utilizar ou tenciona utilizar medicamentos para baixar a\npressão arterial, medicamentos para o coração ou medicamentos para tratar a diabetes.\nAntes de utilizar Dibetop, é importante informar o seu médico se esta a tomar um ou mais\ndos seguintes medicamentos:\n• colíros contndo adrenalina;\n• um antagonista do cálcio, como nifedipina, verapamil ou diltiazem,\nfrequentemente utilizados para tratar a pressão arterial alta, angina ou\nbatimemntos cardíaco anormal ou síndrome de Raynayd;\n• guanetidina, um mdicamento frequentemente utilizados para tratar a pressão\narterial alta;\n• medicamentos parassimpaticomiméticos, que podem ter sido prescrito para ajudar\nurinar. Os parassimpaticomiméticos são também um tipo particular de\nmedicamentos que é por vezes utilizado para ajudar a restaurar os movimentos\nnormais do intestino;\n• digoxina, um medicamento utilizador para aliviar a inusficiência cardíaca ou\ntratar batimentos cardíacos anormais;\n• quinidina, utilizada para tratar condições cardíacas ou alguns tipos de malária;\n• antidepressivos conhecidos como fluoxetina e paroxatina;\n• antirritmicos (incluindo a amiodarona);\n• clonidina, um medicamento utilizado para tratar a pressão arterail alta;\n• outros beta-bloqueadores tomados por via oral ou utilizados como colírio, porque\npertencem ao mesmo grupo de medicamentos que o Dibetop e podem ter um\nefeito aditivo;\n• insulina e outros medicamentos orais antidiabéticos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nUtilização durante a gravidez\nNão utilize Dibetop se esta grávida a não ser que o seu médico considere necessário.\nUtilização durante a amamentação\nNão utilize Dibetop se está a amamentar. O timolol pode passar para o seu leite.\nCondução de veículos e utilização de máquinas\nExistem possiveis efeitos injedesejáveis associados com Dibetop tais como tonturas,\nfadiga e alterações na sua visão, tais como visão turva, queda da pálpebra superiorAPROVADO EM\n01-06-2021\nINFARMED\n(fazendo o olho ficar meio fechado), visão dupla que pode afetar a sua capacidade de\nconduzir e/ou operar máquinas. Não conduza e/ou opera máquinas até se sentir bem e a\nsua visão estiver nítida.\nDibetop contém tampão fosfato\nCada ml de Dibetop 5 mg/ml contém 11,78 mg de fosfatos.\nSe sofrer de danos graves na camada transparente da frente do olho (a córnea), os fosfatos\npodem causar em casos muito raros manchas turvas na córnea devido à acumulação de\ncálcio durante o tratamento.",
    "Como utilizar Dibetop": "Como utilizar Dibetop\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. O médico irá decidir quantas gotas deve\nadministrar por dia e por quanto tempo.\nA dose recomendada é uma gota no(s) olho(s) afetado(s) uma ou duas vezes (uma de\nmanhã e uma de noite) por dia.\nNão altere a dosagem recomendada sem antes falar com o seu médico.\nNão deixe que a ponta do frasco toque no olho ou nas áreas à volta do olho. Pode causar\nlesões no seu olho. O colírio solução pode ficar contaminado com bactérias que podem\ncausar infeções oculares, levando a sérios danos no olho, mesmo perda de visão.\nPara evitar a possível contaminação do frasco, mantenha a ponta do frasco afastada do\ncontacto com qualquer superfície.\nInstruções de utilização\nAntes da instilação das gotas para os olhos:\n- Lavar as mãos antes de abrir o frasco.\n- Não utilizar este medicamento se notar que o selo de segurança no gargalo do\nfrasco está quebrado antes de o utilizar pela primeira vez.\n- Na primeira utilização, após remover a tampa, sem posicionar o conta-gotas sobre o\nolho, aperte lentamente o frasco de modo a soltar uma gota no ar de modo a\nhabituar-se à pressão e ao tempo necessário para soltar uma gota. Em caso de\ndificuldades em soltar uma gota de cada vez, este passo pode ser repetido.\n- Escolha a posição que achar mais confortável para a instilação das gotas (pode\nsentar-se, deitar-se de costas ou ficar de pé em frente a um espelho).\nInstilação:",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Dibetop": "Como conservar Dibetop\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e no frasco\napós “EXP”. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nApós a primeira abertura, não utilize o colírio para além de 2 meses. Escreva a data em\nque abriu o frasco no espaço do rótulo do frasco e na embalagem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n01-06-2021\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dibetop\n- A substância ativa é timolol.\n• Cada ml de Dibetop 5 mg/ml contém 6,834 mg de maleato de timolol (equivalente\na 5 mg de timolol)\n- Os outros componentes : Fosfato dissódico dodeca-hidratado, Fosfato monossódico\ndi-hidratado, hidróxido de sódio (para ajuste do pH), agua para injetáveis\nQual o aspeto de Dibetop e conteúdo da embalagem\nDibetop 5 mg/ml colírio, solução apresenta-se como uma solução aquosa, límpida,\nincolor, num frasco branco opaco, LDPE, de 11 ml e conta-gotas Novelia branca (HDPE\ne silicone) com tampa HDPE branca.\nTamanho de embalagens: 1 ou 2 frascos de 5 ml de solução em embalagem de cartão.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nDAVI II - Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, nº 69-B, Queluz de Baixo\n2730-055 Barcarena\nPortugal\nFabricante\nPharmathen S.A.,\n6 Dervenakion\n15351 Pallini Attiki\nGrécia\nEXCELVISION\n27 st. La Lombardière, Zl La Lombardière,\nANNONAY 07100\nFrança",
    "Segure o frasco diretamente abaixo da tampa e rodar a tampa para abrir o frasco. Não": "Segure o frasco diretamente abaixo da tampa e rodar a tampa para abrir o frasco. Não\ntoque em nada com a ponta do frasco para evitar a contaminação da solução.APROVADO EM\n01-06-2021\nINFARMED",
    "Incline a cabeça para trás e segure o frasco acima do olho.": "Incline a cabeça para trás e segure o frasco acima do olho.",
    "Puxe a pálpebra inferior para baixo e olhe para cima. Aperte o frasco suavemente no": "Puxe a pálpebra inferior para baixo e olhe para cima. Aperte o frasco suavemente no\nmeio e deixe cair uma gota no seu olho. Poderá haver um atraso de alguns segundos entre\no aperto e o cair da gota. Não apertar com demasiada força.\nSe não tiver a certeza de como administrar o seu medicamento, pergunte ao seu médico,\nfarmacêutico ou enfermeiro.",
    "Pestaneje algumas vezes para que a gota se espalhe sobre o olho.": "Pestaneje algumas vezes para que a gota se espalhe sobre o olho.",
    "Depois de utilizar Dibetop, pressione com um dedo no canto do olho, junto ao nariz,": "Depois de utilizar Dibetop, pressione com um dedo no canto do olho, junto ao nariz,\ndurante 2 minutos. Isto ajuda a impedir Dibetop de entrar no resto do seu corpo.",
    "Repita as instruções 2 a 5 para o outro olho.": "Repita as instruções 2 a 5 para o outro olho.",
    "Após a utilização e antes de tapar, o frasco deve ser agitado uma vez no sentido": "Após a utilização e antes de tapar, o frasco deve ser agitado uma vez no sentido\ndescendente, sem tocar na ponta do conta-gotas, a fim de remover qualquer líquido\nresidual na ponta. Isto é necessário para garantir a entrega de gotas subsequentes.APROVADO EM\n01-06-2021\nINFARMED\nNo fim, poderá restar uma pequena quantidade de solução no frasco. Isto é devido a um\nenchimento por excesso de todas os frascos, de modo a assegurar que a solução de 5 ml\npode sempre ser dispensada.\nNão utilize o colírio por mais de 28 dias após a primeira abertura do frasco.\nUtilização em crianças e adolescentes\nAntes do(a) seu(ua) filho(a) começar a utilizar Dibetop, o médico do(a) seu(ua) filho(a)\nterá efetuado um exame médico detalhado e decidido se este medicamento é ou não\nadequado. O(A) seu(ua) filho(a), especialmente se for recém-nascido, deve ser\nmonitorizado de perto durante uma a duas horas após a primeira dose e cuidadosamente\nmonitorizado para quaisquer sinas de efeitos adversos.\nMétodo de administração para utilização em crianças e adolescentes\nUma única gota de Dibetop deve ser instilada no(s) olho(s) afetado(s) de cada vez. Seguir\nas \"Instruções de utilização\" acima ao administrar as gotas.\nDuração do tratamento para utilização em crianças e adolescentes\nO médico do(a) seu(ua) filho(a) decidirá por quanto tempo o colírio será necessário.\nSe utilizar mais Dibetop do que deveria\nSe tiver colocado mais gotas do que deveria no seu olho ou engolido gotas, pode:\n• Ter cefaleias;\n• Sentir-se tonto ou atordoado;\n• Ter dificulades em respirar;\n• Ter dor torácica;\n• Sentir que a sua frequência cardíaca abrandou.\nSe isto acontecer, contacte imediatamente o seu médico.\nCaso se tenha esquecido de utilizar Dibetop\nÉ importante aplicar Dibetop tal como prescrito pelo médico.\n• Se se esquecer de uma dose, aplique-a logo que se lembrar\n• Se estiver quase na hora de aplicar a próxima dose, despreze a dose em atraso e\nvolte a aplicar a gota dentro do horário previstoAPROVADO EM\n01-06-2021\nINFARMED\n• Não tomar uma dose dupla para compensar uma aquela que se esqueceu.\nSe parar de utilizar Dibetop\nSe parar de utilizar este medicamento, fale com o seu médico antes.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPode continuar a utilizar as gotas, a menos que os efeitos secundários sejam graves. Se\nestiver preocupado, fale com o seu médico ou farmacêutico. Não pare de utilizar Dibetop\nsem falar com o seu médico.\nEfeitos indesejáveis graves\nConsulte imediatamente um médico se experienciar algum dos seguintes efeitos\nindesejáveis, pode necessitar de tratamento médico urgente:\nRaros (podem afetar até 1 em 1, 000 pessoas)\n• Reação alérgica súbita grave, potencialmente fatal, com erupção cutânea súbita,\ntumefação sob a pele que pode ocorrer em áreas como o rosto e os membros, e\nque pode obstruir as vias respiratórias, o que pode causar dificuldade em respirar\nou engolir, e desmaios (dentro minutos a horas) devido a hipersensibilidade\n(reação anafilática)\n• Paralisia, perturbações da fala, perda de consciência devido à diminuição do\nfornecimento de sangue ao cérebro, interferência com o fornecimento de sangue\nao cérebro que pode levar a um AVC\n• Alterações no ritmo ou velocidade do batimento cardíaco, insuficiência cardíaca\ncongestiva (doença cardíaca com falta de ar e inchaço dos pés e pernas devido à\nacumulação de líquidos), um tipo de perturbação do ritmo cardíaco, ataque do\ncoração, insuficiência cardíaca\n• Dificuldade em respirar, dispneia, síbilo, tosse\n• Pulso muito lento\n• Diminuição súbita da visão após cirurgia para glaucoma\n• Erupção cutânea no rosto, inflamação renal, febre, dores articulares e musculares\ndevido a doença do tecido conjuntivo. Uma condição chamada lúpus (lúpus\neritematoso sistémico)\n• Aumento dos sinais e sintomas de miastenia grave (uma desordem muscular que\ncausa fraqueza muscular e fadiga dos músculos dos olhos e/ou dos músculos\nusados na deglutição, mastigação e respiração)\n• Fenómeno de Raynaud (dedos brancos, dedos \"mortos\" e dedos dos pés)\n• Coxear e dores nas pernas ao andar porque há um fornecimento de sangue\nreduzido às suas pernasAPROVADO EM\n01-06-2021\nINFARMED\n• Nos homens, uma condição que afeta o pénis chamada doença de La Peyronie. Os\nsinais podem ser uma curva anormal, dor ou endurecimento do tecido do pénis.\nOutros efeitos indesejáveis:\nFrequentes (podem afetar até 1 em 10 pessoas)\n• Visão turva, sinais e sintomas de irritação ocular (por exemplo, ardor, sensação de\npicada, prurido, lacrimejamento, vermelhidão), inflamação da pálpebra,\ninflamação da superfície do olho, irritação ou dor no olho, olhos secos,\ndiminuição da sensibilidade da córnea (camada em frente ao olho) diminuída,\nerosão da córnea (danos na camada frontal do globo ocular), sensação de um\nobjeto estranho no olho, secreção\n• Cefaleias, tonturas\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n• Desmaios, fraqueza generalizada, fadiga\n• Depressão\n• Visão anormal\n• Náuseas, indigestão\nRaros (podem afetar até 1 em 1,000 pessoas)\n• Reacções alérgicas gerais, incluindo erupções cutâneas localizadas e\ngeneralizadas, comichão\n• Visão dupla, queda da pálpebra superior (fazendo com que o olho fique meio\nfechado) e separação de uma das camadas dentro do globo ocular após a cirurgia\npara reduzir a pressão no olho\n• Níveis baixos de açúcar no sangue\n• Dor torácica, palpitações, edema (acumulação de fluído)\n• Dificuldade em dormir (insónia), pesadelos, perda de memória\n• Diminuição do apetite sexual\n• Diarreia, boca seca\n• Perda de cabelo, erupção cutânea com aparência de coloração branca-prateada\n(Erupção psoriasiforme) ou agravamento da psoríase.\n• Som de zumbido nos ouvidos\n• Sensações incomuns como formigueiro\n• Mãos e pés frios\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n• Alucinações\nTal como acontece com outros medicamentos que são aplicados nos olhos, o timolol é\nabsorvido para o sangue. Isto pode causar os mesmos efeitos indesejáveis que os\nobservados com agentes bloqueadores beta administrados por via “intravenosa” e/ou\n“oral”. A possibilidade de ter efeitos indesejáveis após a utilização do colírio é inferior à\npossibilidade de efeitos indesejáveis após a utilização de medicamentos que, por\nexemplo, sejam administrados por via oral ou injetados. Os efeitos indesejáveisAPROVADO EM\n01-06-2021\nINFARMED\nadicionais apresentados incluem as reações observadas com a classe de bloqueadores beta\nutilizados para tratar condições oculares:\n• Níveis baixos de açúcar no sangue\n• Erosão da córnea (danos na camada frontal do globo ocular), lacrimejamento e\nvermelhidão nos olhos\n• Insuficiência cardíaca\n• Reações alérgicas graves com inchaço e dificuldade em respirar\n• Perturbações do paladar, dor abdominal, vómitos\n• Dores musculares que não sejam causadas por exercício\n• Disfunção sexual\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}