{
    "O que é e para que é utilizado": "O que é Dicetel e para que é utilizado\nO que é Dicetel\nO nome do seu medicamento é Dicetel 50 mg comprimidos revestidos por película\n(designado neste folheto apenas por Dicetel). Dicetel contém uma substância\ndesignada por brometo de pinavério. Este pertence a um grupo de medicamentos\nconhecidos como antiespasmódicos, o qual atua no seu intestino e trato biliar.\nO intestino é um tubo muscular comprido através do qual os alimentos passam de\nmodo a serem digeridos. O trato biliar é um tubo através do qual a bilis passa do\nfígado para o seu intestino. Se o intestino ou o trato biliar começarem a ter\nespasmos poderá sentir dor. Este medicamento atua aliviando o espasmo e a dor.\nPara que é utilizado Dicetel\nDicetel é utilizado para aliviar os sintomas do seu estômago ou intestino ou trato\nbiliar. Estes sintomas variam de pessoa para pessoa, mas podem incluir:\n- Dor do estômago e cãibras\n- Diarreia, obstipação ou uma combinação de ambas\n- Flatulência ou sensação de inchaço\nDicetel também é utilizado para limpar o seu intestino das fezes antes dos exames\ncomplementares de diagnóstico gastroenterológicos.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dicetel\nNão tome Dicetel:\n- Se tem alergia (hipersensibilidade) ao brometo de pinavério ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).APROVADO EM\n28-10-2022\nINFARMED\nNão tome Dicetel se o mencionado anteriormente se aplicar a si. Se tiver dúvidas\nfale com o seu médico ou o seu farmacêutico antes de tomar este medicamento.\nAdvertências e precauções\n- Este medicamento não é recomendado para crianças.\n- É importante que tome Dicetel como recomendado. Isto porque pode irritar o seu\nesófago:\n- Tome sempre os seus comprimidos a meio da refeição.\n- Engula-os com um copo cheio de água. Não os deve esmagar, chupar ou mastigar.\n-É essencial que tome Dicetel da forma recomendada, descrita acima se:\n- tem problemas ao nível do esófago\n- uma pequena parte do seu estômago foi empurrado para o seu peito (hérnia do\nhiato)\nSe alguma das situações acima mencionadas lhe for aplicável (ou se tiver dúvidas)\nfale com o seu médico ou farmacêutico antes de tomar Dicetel.\nOutros medicamentos e Dicetel:\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica ou medicamentos à base de plantas.\nEm particular, informe o seu médico se estiver a tomar outros medicamentos para\naliviar os espasmos no seu intestino ou trato biliar (também chamados de\n\"medicamentos anticolinérgicos\"). Dicetel pode aumentar o seu efeito contra os\nespasmos.\nGravidez, amamentação e fertilidade:\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\n- Informe o seu médico se está grávida ou se planeia engravidar. Dicetel não é\nrecomendado durante a gravidez.\n- Informe o seu médico se estiver a amamentar ou prestes a começar a amamentar.\nDicetel não é recomendado para mães a amamentar.\n- Não estão disponíveis dados clínicos do pinavério sobre a fertilidade masculina ou\nfeminina. Os estudos nos animais mostraram que não há efeitos sobre a fertilidade\nmasculina, mas são inconclusivos relativamente à fertilidade feminina.\nCondução de veículos e utilização de máquinas:\nNão é conhecido se este medicamento afeta a sua capacidade de conduzir ou utilizar\nmáquinas ou ferramentas. Avalie como este medicamento o afeta antes de realizar\nestas atividades.\nDicetel contém lactose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por unidade de\ndose ou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Dicetel\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n28-10-2022\nINFARMED\nQue quantidade tomar\nAdultos:\n- A dose recomendada é de 1 comprimido 3 vezes por dia.\n- O seu médico pode aumentar esta dose até ao máximo de 2 comprimidos, 3 vezes\npor dia.\n- Na pré-medicação para exames complementares gastro-intestinais, a posologia\ndeverá ser de 2 comprimidos duas vezes nos 3 dias que antecedem o exame.\nComo tomar este medicamento:\n- É importante tomar este medicamento como recomendado. Isto porque pode\nirritar o seu esófago:\n- tome sempre os seus comprimidos a meio da refeição.\n- engula-os com um copo cheio de água. Não os deve esmagar, chupar ou mastigar.\n- É também recomendado que:\n- divida a toma dos seus comprimidos em espaços iguais ao longo do dia.\n- tente tomar os seus comprimidos aproximadamente à mesma hora todos os dias, o\nque irá ajudá-lo a lembrar-se de os tomar.\nUtilização em crianças:\nEste medicamento não é recomendado para utilização em crianças.\nSe tomar mais Dicetel do que deveria:\nSe tomar mais Dicetel do que deveria, fale com o seu médico ou dirija-se a um\nhospital imediatamente. Leve a embalagem do medicamento e este folheto\ninformativo consigo.\nCaso se tenha esquecido de tomar Dicetel:\n- Caso se tenha esquecido de tomar uma dose, não a tome. Tome a dose seguinte à\nhora normal.\n- Não tome uma dose a dobrar para compensar uma dose que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPoderão ocorrer os seguintes efeitos indesejáveis com este medicamento:\n- Problemas no esófago, estômago ou intestino, tal como, dificuldade em engolir, dor\nde estômago, diarreia, indisposição.\n- Problemas na pele tal como vermelhidão, erupção cutânea, comichão ou urticária.\n- Reações alérgicas (hipersensibilidade) a este medicamento, tal como, dificuldade\nem respirar, inchaço da face, lábios, língua ou garganta. Se isto ocorrer, pare de\ntomar Dicetel e consulte imediatamente um médico - poderá necessitar\nurgentemente de tratamento médico.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.APROVADO EM\n28-10-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 7373\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dicetel\n- Este medicamento não necessita de quaisquer precauções especiais de\nconservação.\n- Conservar na embalagem de origem para proteger da luz.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, nos blisters, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dicetel:\n- A substância ativa é o brometo de pinavério. Cada comprimido contém 50 mg de\nbrometo de pinavério.\n- Os outros componentes (excipiente) são:\n- Núcleo do comprimido: celulose microcristalina, amido pré-gelificado, lactose\nmono-hidratada, sílica coloidal anidra, talco, estearato de magnésio.\n- Revestimento do comprimido: ácido esteárico, lauril sulfato de sódio, óxido de ferro\nvermelho (E172), óxido de ferro amarelo (E172), talco, hipromelose, copolimero\nbásico de metacrilato butilado.\nQual o aspeto de Dicetel e conteúdo da embalagem:\nOs comprimidos revestidos por película são laranja amarelo, com a gravação \"50\"\nnuma das faces.\nDicetel, está disponível em embalagens de 20 e 60 comprimidos revestidos por\npelícula, acondicionados em blisters de PVC/Alu.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n28-10-2022\nINFARMED\nTitular da Autorização de Introdução\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nMylan Laboratories SAS\nRoute de Belleville\nLieu-dit \"Maillard\"\n01400 - Châtillon sur Chalaronne\nFrança\nEste folheto foi revisto pela última vez em:"
}