{
    "O que precisa de saber antes de utilizar Diclofenac Stada": "O que precisa de saber antes de utilizar Diclofenac Stada\nNão utilize Diclofenac Stada:\n- se tem alergia ao diclofenac de sódio ou a qualquer outro componente desteAPROVADO EM\n22-04-2021\nINFARMED\nmedicamento (indicados na secção 6).\n- se já teve uma reação alérgica ao diclofenac (por exemplo asma, broncoespasmos,\nurticária, corrimento nasal ou angioedema) depois de usar ácido acetilsalicílico ou\nqualquer outro AINE (anti-inflamatório não esteróide)\n- durante o terceiro trimestre de gravidez\n- em crianças e adolescentes com idade inferior a 14 anos\nAdvertências e precauções\nSe aplicar Diclofenac Stada numa grande área da pele por um período de tempo\nprolongado, a possibilidade de efeitos secundários sistémicos devido à aplicação de\nDiclofenac Stada não pode ser excluída.\nÉ mais provável que sofra de ataques de asma (chamada intolerância analgésica / asma\nanalgésica), inchaço local da pele ou da membrana mucosa (chamado edema de Quincke)\nou urticária do que outros pacientes se sofrer de asma, febre do feno, inchaço da\nmembrana nasal (chamados pólipos nasais) ou doença pulmonar obstrutiva crónica,\ninfeções do trato respiratório crónicas (particularmente associadas a sintomas\nsemelhantes à febre do feno) ou hipersensibilidade a outros analgésicos e medicamentos\nanti-reumáticos.\nSe sofre de alguma destas condições médicas, apenas pode usar Diclofenac Stada sob\ncertas precauções (preparação para emergências) e supervisão médica direta. O mesmo se\naplica, se também é alérgico a outras substâncias, por exemplo: com reações na pele,\ncomichão ou urticária.\nDiclofenac Stada é um medicamento para uso externo para aplicação na pele. Diclofenac\nStada apenas deve ser aplicado em pele saudável (não aplique em pele com feridas ou\nlesões). Diclofenac Stada não deve entrar em contacto com as membranas mucosas (por\nexemplo a boca) ou olhos. Não deve ser ingerido.\nPare o tratamento se se desenvolver rash na pele após a aplicação deste medicamento,\nA área tratada com Diclofenac Stada não deve ser exposta à luz solar.\nApós aplicação de Diclofenac Stada na pele pode usar uma ligadura permeável (não\noclusiva). Não use ligaduras oclusivas herméticas.\nCrianças\nDevem ser tomadas precauções para impedir que as crianças toquem na área onde o gel é\naplicado.\nOutros medicamentos e Diclofenac Stada\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nUma vez que a absorção sistémica do diclofenac de uma aplicação tópica é muito baixa,\nessas interações são muito improváveis.APROVADO EM\n22-04-2021\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico farmacêutico antes de tomar este medicamento.\nGravidez\nDiclofenac Stada não deve ser utilizado nos últimos 3 meses de gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Diclofenac Stada apenas deve ser usado\nsob orientação médica durante os primeiros 6 meses de gravidez e a dose deve ser\nmantida a mais baixa possível e a duração de tratamento a mais curta possível.\nAmamentação\nDiclofenac Stada apenas deve ser usado apenas sob orientação médica durante a\namamentação, pois o diclofenac passa para o leite materno em pequenas quantidades. No\nentanto, Diclofenac Stada não deve ser aplicado no peito das mães que amamentam, ou\nem áreas extensas da pele ou por um longo período de tempo.\nCondução de veículos e utilização de máquinas\nDiclofenac Stada não tem influência ou é insignificante na capacidade de conduzir e\nutilizar máquinas.\nDiclofenac Stada contém para-hidroxibenzoato de propilo, para-hidroxibenzoato de\nmetilo e propilenoglicol\nPara-hidroxibenzoato de propilo e o para-hidroxibenzoato de metilo podem causar\nreações alérgicas, possivelmente atrasadas.\nO propilenoglicol pode causar irritação na pele.",
    "Como utilizar Diclofenac Stada": "Como utilizar Diclofenac Stada\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nAdultos e adolescentes a partir dos 14 anos\nDiclofenac Stada deve ser aplicado em camadas finas na área afetada, 3 ou 4 vezes por\ndia, conforme necessário, friccionando levemente. Dependendo do tamanho da área\nafetada a ser tratada, uma quantidade cuja dimensão pode variar entre uma cereja e uma\nnoz é necessária, correspondendo entre 2-4g de gel (equivalente a 20-40 mg de diclofenac\nde sódio).\nA dose máxima diária é 16 g de gel, equivalente a 160 mg de diclofenac de sódio.\nDevem lavar-se as mãos após a aplicação, exceto se forem estas o local a tratar.\nA duração do tratamento depende da indicação e da resposta ao tratamento. É\nrecomendado que o tratamento seja avaliado 7 dias após o seu início.APROVADO EM\n22-04-2021\nINFARMED\nSe os sintomas piorarem ou não melhorarem depois de 3-5 dias de tratamento, deve ser\nconsultado um médico.\nSe este medicamento for necessário por mais de 7 dias para o alívio da dor ou se os\nsintomas piorarem, consulte um médico.\nCrianças e adolescentes com menos de 14 anos\nDiclofenac Stada não deve ser utilizado em crianças e adolescentes com idade inferior a\n14 anos, uma vez que não há dados de segurança e eficácia neste grupo de pacientes (ver\nsecção 2 Não utilize Diclofenac Stada).\nIdosos\nNão é necessário um ajuste especial de dose. Se tem mais de 65 anos de idade, deve\nprestar especial atenção aos efeitos secundários e, se necessário, consultar um médico ou\nfarmacêutico.\nPacientes com insuficiência hepática ou renal\nNão é necessário um ajuste de dose nestes pacientes.\nEm caso de contacto acidental com Diclofenac Stada\nNão aplicar Diclofenac Stada na pele lesada ou infetada.\nNo caso de contacto acidental com os olhos, membranas mucosas (por exemplo boca) ou\nzonas de pele lesada, lavar abundantemente a zona atingida com água corrente. Se a\nirritação se mantiver, contacte o seu médico ou farmacêutico.\nNo caso de ingestão acidental ou deliberada de Diclofenac Stada\nSe você ou uma criança engolir acidentalmente Diclofenac Stada entre em contato com\nseu médico, farmacêutico ou hospital imediatamente. Leve a embalagem e a bisnaga\nconsigo.\nSe utilizar mais Diclofenac Stada do que deveria\nA reduzida absorção sistémica de diclofenac tópico torna improvável a ocorrência de\nsobredosagem.\nCaso se tenha esquecido de utilizar Diclofenac Stada\nNão aplique uma quantidade a dobrar para compensar uma dose que se esqueceu de\nutilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n22-04-2021\nINFARMED\nSe verificar algum dos seguintes sinais, PARE o tratamento com Diclofenac Stada e avise\no seu médico ou farmacêutico (pode afetar 1 pessoa em cada 10,000):\n- hipersensibilidade, que é um tipo de reação alérgica manifestada por rash cutâneo\n(erupção da pele com vermelhidão), falta de ar e dificuldades em engolir\n- pieira, falta de ar ou sensação de aperto no peito (asma).\n- inchaço, particularmente da face, lábios, boca, língua ou garganta (angioedema)\nAparentemente, o risco dessas reações é maior no início do tratamento e, na maioria dos\ncasos, essas reações ocorrem durante o primeiro mês do tratamento.\nComuns (com probabilidade de afetar 1 em cada 10 pessoas)\n- erupção da pele (rash cutâneo),\n- doença na pele (eczema)\n- vermelhidão da pele (eritema)\n- inflamação da pele na área de apllicação que é manifestada por rash, inchaço ou\npápulas (dermatite, dermatite de contato)\n- comichão da pele (prurido)\nRaros (com probabilidade de afetar 1 em cada 1,000 pessoas)\n- mudanças extensas na pele com aparência de vermelhidão, descamação e bolhas\ngrandes (dermatite bolhosa)\nMuito raros (com probabilidade de afetar 1 em cada 10,000 pessoas)\n- erupção cutânea com bolhas com pus (erupção cutânea pustular)\n- sensibilidade aumentada da pele à luz solar (reação de fotossensibilidade)\nDesconhecidos (frequência não pode ser estimada a partir dos dados disponíveis)\n- sensação de queimadura no local da aplicação, pele seca\nQuando Diclofenac Stada é aplicado em grandes áreas da pele e por um longo período de\ntempo, a possibilidade de efeitos indesejáveis sistémicos (por exemplo, efeitos\nindesejáveis renais, hepáticos ou gastrointestinais, reações de hipersensibilidade\nsistémica) - como ocorrem possivelmente após a administração sistémica de\nmedicamentos que contém diclofenac não pode ser excluída.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:APROVADO EM\n22-04-2021\nINFARMED\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diclofenac Stada": "Como conservar Diclofenac Stada\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nna bisnaga após “EXP.”. O prazo de validade corresponde ao último dia do mês indicado.\nApós primeira abertura, use o medicamento por um período máximo de 6 meses.\nApós primeira abertura: conservar a temperaturas inferiores a 25ºC, não refrigerar ou\ncongelar.\nConservar a temperaturas inferiores a 25ºC, não refrigerar ou congelar.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Stada\n- A substância ativa é o diclofenac de sódio. Cada grama de gel contém 10 mg de\ndiclofenac de sódio.\n- Os outros componentes são: hidróxido de sódio (ajuste do pH),\nhidroxipropilcelulose, carbómero, propilenoglicol (E 1520), triglicéridos de cadeia\nmédia, para-hidroxibenzoato de propilo (E 216), para-hidroxibenzoato de metilo (E\n218), água purificada.\nQual o aspeto de Diclofenac Stada e conteúdo da embalagem\nDiclofenac Stada é embalado numa bisnaga de alumínio com revestimento epóxi fenólico\ne membrana de alumínio fechada, com tampa de rosca de polipropileno, contendo 30 g ou\n50 g de gel.\nDiclofenac Stada é embalado numa bisnaga de alumínio com revestimento de epóxi\nfenólico e membrana de alumínio fechada, com tampa de rosca de polietileno de alta\ndensidade, contendo 60 g, 100g, 120 g ou 150 g de gel.APROVADO EM\n22-04-2021\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular\nStada, Lda.\nQuinta da Fonte, Edifício D. Amélia\nPiso 1 - Ala B\n2770-229 Paço de Arcos\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 15 e 16\n3450-232 Mortágua\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nRepública Checa Diclofenac Renantos\nBélgica Diclofenac EG Gel 1% gel\nAlemanha Diclofenac AL 10 mg/g Schmerzgel\nLuxemburgo Diclofenac EG Gel 1% gel\nPortugal Diclofenac Stada\nItália Diclofenac Eurogenerici\nEste folheto foi revisto pela última vez em"
}