{
    "O que é e para que é utilizado": "O que é Diclofenac Sandoz 10 mg/g Gel e para que é utilizado\nDiclofenac Sandoz 10 mg/g Gel é um medicamento que se apresenta na forma de gel, para\naplicação tópica na pele.\nDiclofenac Sandoz 10 mg/g Gel pertence a um grupo de medicamentos designados por\nanti-inflamatórios não esteroides (AINEs) para uso tópico (grupo farmacoterapêutico:\n9.1.10).\nO Diclofenac Sandoz 10 mg/g Gel é utilizado para aliviar a dor e reduzir a inflamação e o\ninchaço em numerosas condições dolorosas que afetam as articulações e músculos. Pode\nser utilizado para:\nAdultos e adolescentes com idade igual ou superior a 14 anos:\nTratamento sintomático (alívio da dor, inflamação e tumefação) de:\n1) Dores musculares ligeiras a moderadas;\n2) Inflamação pós-traumáticas dos tendões, ligamentos, músculos e articulações (entorses,\nluxações e contusões);\nAdultos (a partir dos 18 anos):\n3) Formas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.APROVADO EM\n15-03-2023\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Diclofenac Sandoz 10 mg/g Gel\nNão utilize Diclofenac Sandoz 10 mg/g Gel:\n- Se tem alergia ao Diclofenac ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- Se sofreu anteriormente de crises de asma, urticária ou rinite aguda, desencadeadas pelo\nácido acetilsalicílico ou por outros fármacos anti-inflamatórios não esteroides;\n- Se está no último trimestre da gravidez;\n- Se tiver menos de 14 anos de idade.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diclofenac Sandoz 10 mg/g Gel\n- Não aplique Diclofenac Sandoz 10 mg/g Gel em superfícies cutâneas infetadas, nem em\nferidas ou lesões abertas, só devendo ser aplicado em superfícies de pele intacta e\nsaudável; este medicamento também não deve ser aplicado no interior da boca ou da\nvagina.\n- Evite o contacto de Diclofenac Sandoz 10 mg/g Gel com os olhos. Caso ocorra, lave os\nolhos com água corrente e avise o seu médico.\n- Nunca ingira Diclofenac Sandoz 10 mg/g Gel.\n- Diclofenac Sandoz 10 mg/g Gel pode ser usado com pensos não oclusivos, mas não deve\nser usado com pensos herméticos oclusivos.\nOutros medicamentos e Diclofenac Sandoz 10 mg/g Gel\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nGravidez e amamentação\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de utilizar este medicamento.\nDado não existirem dados sobre o uso de Diclofenac Sandoz 10 mg/g Gel na mulher\ngrávida, não se recomenda a utilização durante a gravidez. Diclofenac Sandoz 10 mg/g Gel\nestá contraindicado durante o terceiro trimestre.\nFoi observado risco de insuficiência renal fetal com subsequente oligoidrâmnio quando\nAINEs (incluindo diclofenac) foram usados a partir da 20ª semana de gravidez.\nAmamentação\nNão se sabe se o diclofenac tópico é excretado no leite humano, pelo que o gel de\ndiclofenac não é recomendado durante a amamentação. Se houver razões para usar\nDiclofenac 10 mg/g Gel durante a amamentação, não deve ser aplicado no peito ou em\ngrandes áreas da pele, nem deve ser usado por um período prolongado.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão foram referidos quaisquer efeitos.APROVADO EM\n15-03-2023\nINFARMED\n3. ",
    "Como utilizar": "Como utilizar Diclofenac Sandoz 10 mg/g Gel\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nAdultos e adolescentes a partir dos 14 anos:\nDiclofenac Sandoz 10 mg/g Gel deve ser aplicado na pele 3 ou 4 vezes por dia,\nfriccionando levemente na pele. A quantidade necessária depende das dimensões da zona\ndolorosa: 2 - 4g Diclofenac Sandoz gel (quantidade cujas dimensões aproximadas variam\nentre uma cereja e uma noz) é suficiente para tratar uma área de, aproximadamente, 400-\n800 cm2.\nApós a aplicação, deve-se lavar as mãos, exceto no caso em que estas sejam o local a\ntratar.\nDuração do tratamento\nA duração do tratamento depende da indicação e da resposta obtida.\n- Para lesões e/ou reumatismo nos tecidos moles:\nO gel não deve ser usado mais do que 14 dias, exceto se recomendado por um médico.\n- Para as dores de artrites (apenas para adultos a partir dos 18 anos):\nA duração do tratamento é até 21 dias, exceto se recomendado por um médico\nQuando usado sem prescrição médica, para qualquer uma das indicações mencionadas\nacima, se o doente não melhorar num período de 7 dias ou se piorar, deverá consultar o seu\nmédico\nCrianças e adolescentes abaixo dos 14 anos:\nOs dados de eficácia e segurança são insuficientes para crianças e adolescentes abaixo dos\n14 anos (ver também secção 4.3 Contraindicações).\nNos adolescentes com mais de 14 anos, se este medicamento for necessário por mais de 7\ndias para o alívio da dor ou se os sintomas piorarem, o doente/pais do adolescente são\naconselhados a consultar um médico.\nEm caso de sobredosagem ou ingestão acidental, consulte o Centro de Informação\nAntivenenos (808250143), indicando o medicamento e a quantidade ingerida.\nCaso se tenha esquecido de utilizar Diclofenac Sandoz 10 mg/g Gel\nNão aplique uma dose a dobrar para compensar a dose que se esqueceu. Aplique a dose\nesquecida logo que possível e retome o intervalo habitual entre as doses.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.APROVADO EM\n15-03-2023\nINFARMED\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis incluem reação da pele ligeira e passageira no local de aplicação.\nEm muitos casos raros podem ocorrer reações alérgicas.\nAs reações adversas (tabela 1) estão agrupadas por grau de frequência, primeiro as mais\nfrequentes, usando a seguinte convenção:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100, <1/10);\n≥\nPouco frequentes ( 1/1.000, <1/100),\n≥\nRaras ( 1/10.000, <1/1.000);\nMuito raras (<1/10,000), incluindo relatos isolados.\nInfeções e infestações\nMuito raras: rash pustular\nDoenças do sistema imunitário\nMuito raras: hipersensibilidade (incluindo urticária), angioedema.\nDoenças respiratórias, torácicas e do mediastino\nMuito raras: asma\nDoenças da pele e dos tecidos subcutâneos\nComuns: rash, eczema, eritema, dermatite (incluindo dermatite de contacto)\nRaras: dermatite bolhosa\nMuito raras: reações de fotossensibilidade\nDesconhecido: Sensação de queimadura no local de aplicação, pele seca\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos indesejáveis\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet:\nhttp://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)APROVADO EM\n15-03-2023\nINFARMED\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diclofenac Sandoz 10 mg/g Gel\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo\nde validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Sandoz 10 mg/g Gel\n- A substância ativa é o Diclofenac de sódio. Cada grama de gel contém 10 mg de\nDiclofenac de sódio.\n- Os outros componentes são: alfatocoferol, Carbómero 980 NF, Decil oleato, 2-\noctildodecanol, Lecitina, Solução de amónia a 10%, Edetato dissódico, Perfume, Álcool\nisopropílico, Água purificada.\nQual o aspeto de Diclofenac Sandoz 10 mg/g Gel e conteúdo da embalagem\nDiclofenac Sandoz 10 mg/g Gel apresenta-se em embalagens de 50 g e 100 g.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado:\nSandoz Farmacêutica, Lda\nAvenida Professor Doutor Cavaco Silva, 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricante:\nSalutas Pharma GmbH\nOtto-von-Guericke-Allee, 1\nD-39179 Barleben\nAlemanhaAPROVADO EM\n15-03-2023\nINFARMED\nOu\nSalutas Pharma GmbH\nLange Göhren 3 Osterweddingen\n39171 Osterweddingen\nAlemanha\nPara quaisquer informações adicionais sobre este medicamento, queira contactar o titular\nda autorização de introdução no mercado.\nEste folheto informativo foi revisto pela última vez em"
}