{
    "Antes de utilizar DICLOABAK": "Antes de utilizar DICLOABAK",
    "Como utilizar DICLOABAK": "Como utilizar DICLOABAK",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar DICLOABAK": "Como conservar DICLOABAK",
    "Outras informações": "Outras informações",
    "O QUE É DICLOABAK E PARA QUE É UTILIZADO": "O QUE É DICLOABAK E PARA QUE É UTILIZADO\nEste medicamento contém um fármaco anti-inflamatório não esteroide (AINE) para uso\noftálmico.\nÉ utilizado no decurso de certos tipos de cirurgias oculares e após as cirurgias:\n- inibição da miose (diminuição do diâmetro da pupila) na cirurgia da catarata,\n- prevenção da inflamação nas cirurgias da catarata e do segmento anterior do olho,\n- tratamento da dor ocular no procedimento de queratectomia fotorefrativa (correção\ncirúrgica da miopia), nas primeiras 24 horas após a cirurgia.",
    "ANTES DE UTILIZAR DICLOABAK": "ANTES DE UTILIZAR DICLOABAK\nNão utilize DICLOABAK\n- se é alérgico (hipersensível) ao diclofenac sódico ou a qualquer outro componente de\nDICLOABAK,\n- se tem antecedentes de alergia, urticária (erupções cutâneas que causam comichão),\nrinite aguda (inchaço e irritação no interior do nariz) ou asma iniciadas pela\nadministração deste colírio ou de um medicamento semelhante, como é o caso de outros\nAINEs ou do ácido acetilsalicílico (ex. aspirina),\nTome especial cuidado com DICLOABAKAPROVADO EM\n03-07-2012\nINFARMED\nDeverá utilizar este medicamento com precaução:\nO DICLOABAK pode, assim como outros AINEs, em casos raros induzir o aparecimento\nde reações alérgicas incluindo reações anafiláticas (reação alérgica grave que causa\ndificuldade em respirar ou tonturas), mesmo sem ter havido uma exposição anterior ao\nmedicamento.\nEm caso de reações de hipersensibilidade ou sinais de alergia a este medicamento,\nespecialmente ataques de asma ou inchaço súbito da face e do pescoço, interrompa o\ntratamento e contacte imediatamente o seu médico ou os serviços de urgência.\nAntes de utilizar este medicamento, informe o seu médico em caso de asma associada a\nrinite crónica, a sinusite crónica e/ou polipose nasal.\nUma infeção ocular aguda pode ser mascarada pela utilização tópica de fármacos anti-\ninflamatórios. Os AINEs não possuem propriedades antimicrobianas. Em caso de infeção\nocular, a sua utilização com um/alguns fármacos anti-infeciosos deve ser efetuada com\nprecaução.\nA utilização concomitante de AINEs tópicos e esteroides tópicos (como p. ex.\ndexametasona) pode aumentar a possibilidade de ocorrência de problemas de\ncicatrização.\nOs AINEs podem atrasar a cicatrização da córnea.\nSe apresenta predisposição para ter hemorragias ou se toma anticoagulantes\n(medicamentos para tornar o sangue mais fluido).\nEm caso de uma dose elevada ou de uma utilização prolongada, o uso de AINEs tópicos\npode provocar queratite.\n- Se os seus sintomas se agravarem ou não melhorarem, consulte o seu médico.\nAo utilizar outros medicamentos\nSe utiliza outro colírio em simultâneo com o DICLOABAK, por favor espere 15 minutos\nentre os tratamentos.\nPor favor, informe o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nGravidez\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nApesar de se esperar uma exposição sistémica muito reduzida após a utilização de\ndiclofenac colírio durante a gravidez, DICLOABAK só deve ser utilizado caso seja\nnecessário. Nesta situação deverá utilizar-se a dose mais baixa e durante o menor período\nde tempo possível.\nAleitamento\nO DICLOABAK pode ser utilizado durante o aleitamento.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nPoderá sentir um breve desconforto visual após a aplicação do DICLOABAK. Espere até\nrecuperar a visão normal antes de conduzir um veículo ou utilizar máquinas perigosas.APROVADO EM\n03-07-2012\nINFARMED\nInformações importantes sobre alguns componentes de DICLOABAK\nDICLOABAK contém ricinoleato de macrogolglicerol, que poderá provocar eczema de\ncontacto (reações a nível da pele).",
    "COMO UTILIZAR DICLOABAK": "COMO UTILIZAR DICLOABAK\nUtilizar DICLOABAK sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPosologia\nA dose habitualmente utilizada em adultos e idosos é a seguinte:\nInibição da miose durante a cirurgia da catarata:\n- Pré-operatório: aplique 1 gota até cinco vezes nas três horas anteriores à cirurgia.\nCirurgias da catarata e do segmento anterior do olho:\n- Pré-operatório: aplique 1 gota até cinco vezes nas três horas anteriores à cirurgia;\n- Pós-operatório: aplique 1 gota 3 vezes imediatamente após a cirurgia e, em seguida, 1\ngota 3 a 5 vezes por dia, durante não mais de quatro semanas.\nDor ocular associada a uma cirurgia de queratectomia fotorefrativa (correção cirúrgica da\nmiopia):\n- Pré-operatório: aplique 2 gotas na hora anterior à cirurgia;\n- Pós-operatório: aplique 2 gotas na hora após a cirurgia e, em seguida, 4 gotas no espaço\nde 24 horas após a cirurgia.\nNão exceda a dose recomendada.\nCrianças:\nNão foram realizados estudos específicos.\nModo de administração\nEste medicamento destina-se a ser administrado no olho (uso oftálmico).\nNão injete, não ingira.\nEste colírio não deve ser administrado por injeção peri-ocular ou intraocular.\nLave cuidadosamente as suas mãos antes de usar o colírio.\nEvite tocar no olho ou nas pálpebras com a extremidade do conta-gotas.\nInstile uma gota no olho afetado, olhando para cima e puxando a pálpebra inferior\nsuavemente para baixo.\nFeche o frasco após a sua utilização.\nCaso se tenha esquecido de utilizar DICLOABAK\nNão utilize uma dose a dobrar para compensar a dose que se esqueceu.APROVADO EM\n03-07-2012\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, DICLOABAK pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nForam notificados os seguintes efeitos secundários:\nPouco frequentes (afetam menos de 1 em cada 100 doentes):\nSensação de queimadura após a instilação\nPerturbações visuais após a instilação\nRaros (afetam menos de 1 em cada 1000 doentes):\nReações de hipersensibilidade, comichão e vermelhidão\nReação de fotossensibilidade (reação alérgica após a exposição ao sol)\nQueratite ponteada (lesões na córnea), úlceras na córnea, diminuição da espessura da\ncórnea\nDispneia (dificuldade em respirar)\nAgravamento da asma\nOutros efeitos secundários notificados (mas a sua frequência não pode ser estimada)\nRinite (inchaço e irritação no interior do nariz)\nHiperemia conjuntival (vermelhidão no olho), conjuntivite alérgica (inflamação da\nsuperfície do olho), edema da pálpebra (inchaço da pálpebra)\nTosse\nUrticária (comichão), erupções cutâneas, eczema de contacto\nRisco de eczema de contacto devido à presença de ricinoleato de macrogolglicerol.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR DICLOABAK": "COMO CONSERVAR DICLOABAK\nManter fora do alcance e da vista das crianças.\nNão utilize DICLOABAK após o prazo de validade impresso na cartonagem e no frasco.\nO prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nO frasco não deve ser conservado mais de 8 semanas após a primeira abertura.APROVADO EM\n03-07-2012\nINFARMED\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de DICLOABAK\n- A substância ativa é o diclofenac sódico na concentração de 1 mg/ml.\n- Os outros componentes são o ricinoleato de macrogolglicerol, trometamol, ácido bórico\ne água (água para preparações injetáveis).\nQual o aspeto de DICLOABAK e conteúdo da embalagem\nDICLOABAK é um líquido ligeiramente amarelado que se apresenta num frasco\ncontendo 10 ml de colírio, solução.\nTitular da Autorização de Introdução no Mercado\nLABORATOIRES THEA\n12, Rue Louis Blériot\nZone Industrielle du Brézet\n63016 CLERMONT- FERRAND\nFRANÇA\nFabricante\nEXCELVISION\n27, rue de la Lombardière\nZI la Lombardière\n07100 ANNONAY\nFRANÇA\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nFrança: DICLOCED\nÁustria, Noruega: VOLTAREN OPHTA ABAK\nBélgica, Bulgária, Espanha, Finlândia, Grécia, Holanda, Luxemburgo, Polónia, Portugal,\nRepública Checa, República da Eslováquia, Suécia: DICLOABAK\nDinamarca: VOLTABAK\nFrança: VOLTARENOPHTABAK\nItália: VOLTAREN OFTA ABAK\nEste folheto foi aprovado pela última vez em"
}