{
    "O que precisa saber antes de tomar Diclofenac ELC": "O que precisa saber antes de tomar Diclofenac ELC",
    "Como utilizar Diclofenac ELC": "Como utilizar Diclofenac ELC\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nDiclofenac ELC pode ser utilizado em adultos e idosos.\nO Diclofenac ELC é um medicamento para uso oftálmico (um medicamento para os\nolhos).\nA dosagem recomendada é a seguinte:\nNa cirurgia ocular e suas complicações:\n- pré-operatório: 1 gota, até 5 vezes, nas 3 horas anteriores à cirurgia;\n- pós-operatório: 1 gota, 3 vezes no dia da cirurgia, seguindo-se 1 gota, 3 a 5 vezes por\ndia, durante tanto tempo quanto necessário.\nNo alívio da dor ocular e fotofobia; inflamação pós-traumática:\n- 1 gota de 4 em 4 ou de 6 em 6 horas.\nVerifique junto do seu médico a duração do tratamento com Diclofenac ELC.\nPara aplicar o medicamento:",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nOs seguintes efeitos secundários foram notificados:\nMuito frequentes (podem afetar mais de 1 em 10 pessoas)\n- sensação de ardor nos olhos, transitória, ligeira a moderada\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- dor nos olhos\n- comichão\n- vermelhidão e visão enevoada imediatamente após aplicação do colírio\nRaras (podem afetar até 1 em 1.000 pessoas)\n- inflamação da córnea (queratite ulcerativa), adelgaçamento da córnea, edema corneano\n(em pacientes com fatores de risco para o aparecimento de disfunções da córnea, como\ndurante a utilização de corticosteróides ou com doenças concomitantes como infeções ou\nartrite reumatóide), que pode colocar a visão em risco.\n- falta de ar\n- agravamento da asmaAPROVADO EM\n16-08-2018\nINFARMED\nDesconhecido (a frequência não pode ser estimada a partir dos dados disponíveis)\n- vermelhidão do olho, hiperemia conjuntival, inflamação da conjuntiva (conjuntivite\nalérgica)\n- prurido nas pálpebras\n- alergia ocular\n- edema das pálpebras\n- comichão nas pálpebras\n- erupção cutânea\n- eritema\n- comichão\n- hipersensibilidade\n- tosse\n- rinite\n- inflamação irregular da córnea ou outras disfunções da córnea (normalmente após\naplicações frequentes)\nNotificação de efeitos secundários\nSe tiver algum efeito secundário, fale com o seu médico ou farmacêutico. Isto inclui\nquaisquer efeitos secundários possíveis não mencionados neste folheto. Também pode\nnotificar os efeitos secundários diretamente através do sistema nacional de notificação\ndisponível em INFARMED, I.P., Direção de Gestão do Risco de MedicamentosParque da\nSaúde de Lisboa, Av. Brasil 53, 1749-004 Lisboa, Tel: +351 21 798 73 73, Linha do\nMedicamento: 800222444 (gratuita).\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram,\nE-mail: farmacovigilancia@infarmed.pt.\nAo notificar efeitos secundários, pode ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.",
    "Como conservar Diclofenac ELC": "Como conservar Diclofenac ELC\nMantenha este medicamento fora da vista e alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no recipiente primário,\nna saqueta de alumínio e na embalagem exterior. A data de validade refere-se ao último\ndia desse mês.\nNão conservar acima de 25°C.\nOs recipientes unidose devem ser mantidos na saqueta de alumínio fechada, antes de\niniciar a aplicação, e devem ser utilizados no prazo de 28 dias após a sua abertura.\nA solução deve ser utilizada imediatamente após a abertura do recipiente de unidose, para\nevitar contaminação.\nDescarte o recipiente aberto com a solução remanescente.APROVADO EM\n16-08-2018\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o meio ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac ELC\n- A substância ativa é o diclofenac sódico. Cada mililitro de Diclofenac ELC contém 1\nmg de diclofenac sódico.\n- Os outros componentes são: arginina, ácido bórico, bórax, povidona K25, ricinoleato de\nmacrogolglicerol, edetato dissódico, ácido clorídrico (diluído), hidróxido de sódio\n(diluído), água para preparações injetáveis.\nQual o aspeto de Diclofenac ELC e conteúdo da embalagem\nCada embalagem contém 30 recipientes transparentes unidose (em blocos de 5 unidoses\ncada) de polietileno de baixa densidade. Cada bloco de 5 unidoses é acondicionado numa\nsaqueta de PET/Alu/PE. Cada recipiente unidose contém 0,5 ml de solução.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nELC GROUP s.r.o.\nKarolinská 650/1\n186 00 Praga 8\nRepública Checa\nFabricante\nFarmigea S.p.A.\nVia G.B. Oliva 8, Pisa\n56121 Itália\nEste folheto foi revisto pela última vez em <08 / 2018>.",
    "O que precisa de saber antes de utilizar o Diclofenac ELCAPROVADO EM": "O que precisa de saber antes de utilizar o Diclofenac ELCAPROVADO EM\n16-08-2018\nINFARMED\nNão utilize Diclofenac ELC:\n- se tem alergia (hipersensibilidade) ao diclofenac sódico ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se sofre de asma, erupção cutânea ou rinite aguda (inflamação da membrana mucosa do\nnariz) que pode ser desencadeada pelo ácido acetilsalicílico (aspirina) ou por outros\nmedicamentos inibidores da síntese das prostaglandinas.\nAvisos e Precauções\nFale com o seu médico ou farmacêutico antes de tomar Diclofenac ELC.\nTome Diclofenac ELC com precaução:\n- em pacientes idosos;\n- se está grávida em início de gravidez e/ou durante o aleitamento;\n- se tem antecedentes de doenças gástricas ou hemorragias do trato gastrointestinal;\n- se tiver patologias renais;\n- se tomar anticoagulantes orais ou se tiver problemas de coagulação sanguínea.\nQuando existe infeção ou risco de infeção, o seu médico prescreve-lhe Diclofenac ELC\nem associação com um medicamento antibiótico apropriado.\nOs colírios não são indicados para injeção ou para serem administrados diretamente\ndentro do olho. Diclofenac ELC não deve ser injetado por baixo da conjuntiva nem\nintroduzido diretamente na cavidade anterior do olho.\nSe utiliza lentes de contato moles, remova-as antes de administrar o colírio e espere pelo\nmenos quinze minutos antes de voltar a colocá-las.\nCrianças\nDiclofenac ELC não é indicado para crianças. Existem estudos limitados para este grupo\netário.\nOutros medicamentos e Diclofenac ELC\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nEm particular, informe o seu médico antes de tomar Diclofenac ELC se tiver a tomar:\n- colírios contendo substâncias corticoides;\n- medicamentos anticoagulantes orais (utilizados para prevenir ou tratar a formação de\ncoágulos sanguíneos).\nSe administrar outros colírios, aguarde 5 minutos entre as aplicações.\nGravidez e aleitamento\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n16-08-2018\nINFARMED\nGravidez\nNão existe experiência da utilização de Diclofenac ELC durante a gravidez. Portanto, não\ndeve tomar este medicamento no primeiro e segundo trimestres da gravidez, salvo por\nindicação do seu médico. No último trimestre, não deve utilizar Diclofenac ELC devido\nao aumento do risco de efeitos secundários para si e para o seu feto.\nAmamentação\nNão é recomendada a utilização deste medicamento durante o aleitamento, salvo se os\nbenefícios esperados superem potenciais riscos.\nCondução de veículos e utilização de máquinas\nSe a sua visão estiver enevoada evite conduzir veículos ou manusear máquinas.",
    "Primeiro lave as mãos": "Primeiro lave as mãos",
    "Puxe a pálpebra inferior ligeiramente para baixo com uma mão e segure-a": "Puxe a pálpebra inferior ligeiramente para baixo com uma mão e segure-a",
    "Incline sua cabeça para trás": "Incline sua cabeça para trás",
    "Com a outra mão, segure o frasco virado para baixo por cima do olho a ser tratado": "Com a outra mão, segure o frasco virado para baixo por cima do olho a ser tratado",
    "Com cuidado, aperte-o até que caia uma gota no seu olho": "Com cuidado, aperte-o até que caia uma gota no seu olho",
    "Feche o olho durante 30 segundos": "Feche o olho durante 30 segundos",
    "Mantenha os olhos fechados e pressione o dedo contra o canto do olho (o lado onde o": "Mantenha os olhos fechados e pressione o dedo contra o canto do olho (o lado onde o\nolho encontra o nariz) durante cinco minutos. Tal impede que o Diclofenac ELC chegue\nao resto do organismo, aumentando a sua atividade local e reduzindo as reações adversas.APROVADO EM\n16-08-2018\nINFARMED",
    "Não coloque lentes de contacto enquanto estiver a tomar Diclofenac ELC. Veja Avisos": "Não coloque lentes de contacto enquanto estiver a tomar Diclofenac ELC. Veja Avisos\ne precauções.",
    "Para evitar contaminação, não deixe que o conta-gotas do recipiente unidose entre em": "Para evitar contaminação, não deixe que o conta-gotas do recipiente unidose entre em\ncontacto com o seu olho ou qualquer outra coisa.\nFale com o seu médico ou farmacêutico se tiver a impressão de que o efeito do\nDiclofenac ELC é demasiado forte ou demasiado fraco.\nNota: rejeitar a unidose após utilização, mesmo que não tenha usado a totalidade do\nvolume. Nunca guarde o volume remanescente para uso posterior, uma vez que a solução\nnão contém conservantes.\nSe utilizar mais Diclofenac ELC do que deveria\nNão há perigo em ingerir Diclofenac ELC, acidentalmente. Da mesma forma, não se\npreocupe se cair mais do que uma gota no seu olho. Se tiver dúvidas, aconselhe-se junto\ndo seu médico ou farmacêutico.\nCaso se tenha esquecido de utilizar Diclofenac ELC\nSe se tiver esquecido de administrar uma dose, aplique essa dose o mais cedo possível e\nretome o seu horário de dosagem regular. Certifique-se que a gota caiu no olho.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}