{
    "O que precisa de saber antes de tomar Diclofenac Mylan": "O que precisa de saber antes de tomar Diclofenac Mylan\nNão tome Diclofenac Mylan\n- se tem alergia ao diclofenac sódico ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se pensa que pode ser alérgico a diclofenac sódico, aspirina, ibuprofeno ou qualquer\noutro AINE, ou a qualquer outro componente de Diclofenac Mylan. (Estes encontram-se\nlistados no final do Folheto Informativo). Os sinais de reação de hipersensibilidade\nincluem inchaço da face e da boca (angioedema), problemas respiratórios, dor no peito,\ncorrimento nasal, erupção cutânea ou qualquer outra reação alérgica.APROVADO EM\n21-11-2022\nINFARMED\n- caso tenha sofrido de uma hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE (anti-inflamatórios não-esteroides);\n- se sofre de úlcera péptica/hemorragia ativa ou história de úlcera péptica/hemorragia\nrecorrente (dois ou mais episódios distintos de ulceração ou hemorragia comprovada);\n- se sofre de insuficiência cardíaca grave;\n- se sofre de insuficiência renal e hepática grave;\n- se está no 3º trimestre de gravidez;\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar ou\ncontornar estas obstruções;\n- se tem ou teve problemas circulatórios (doença arterial periférica).\nAntes de lhe ser dado diclofenac, assegure-se que o seu médico sabe:\n(cid:127)Se fuma\n(cid:127)Se tem diabetes\n(cid:127) Se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nDiclofenac Mylan não deve ser administrado a crianças e adolescentes com idade inferior\na 14 anos).\nComo acontece com outros anti-inflamatórios não-esteroides, Diclofenac Mylan está\ncontraindicado nos indivíduos para os quais a crise asmática, urticária ou rinite alérgica é\nagravada pela administração de ácido acetilsalicílico ou outros fármacos inibidores da\nprostaglandina sintetase.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diclofenac Mylan.\nA administração concomitante de Diclofenac Mylan com outros AINE\n(anti-inflamatórios não-esteroides), incluindo inibidores seletivos da cicloxigenase-2,\ndeve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando o medicamento durante o\nmenor período de tempo necessário para controlar os sintomas.\nA administração em doentes com história de hipertensão e/ou insuficiência cardíaca deve\nser feita com precaução, na medida em que têm sido notificados casos de retenção de\nlíquidos e edema em associação com a administração de AINE.\nOs medicamentos tais como Diclofenac Mylan podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou Acidente VascularAPROVADO EM\n21-11-2022\nINFARMED\nCerebral (AVC). O risco é maior com doses mais elevadas e em tratamentos prolongados.\nNão deve ser excedida a dose recomendada nem o tempo de duração do tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de vir a\nsofrer destas situações (por exemplo se tem pressão sanguínea elevada, diabetes, elevados\nníveis de colesterol ou se é fumador) deverá aconselhar-se sobre o tratamento com o seu\nmédico ou farmacêutico.\nIdosos: Os idosos apresentam uma maior frequência de reações adversas com AINE,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser fatais (ver\nsecção “Não tome Diclofenac Mylan”).\nHemorragia, ulceração e perfuração gastrointestinal: têm sido notificados com todos os\nAINE casos de hemorragia, ulceração e perfuração gastrointestinal potencialmente fatais,\nem várias fases do tratamento, associados ou não a sintomas de alerta ou história de\neventos gastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas de\nAINE, em doentes com história de úlcera, especialmente se associada a hemorragia ou\nperfuração (ver secção “Não tome Diclofenac Mylan”) e em doentes idosos.\nNestas situações, os doentes devem ser instruídos no sentido de informar sobre a\nocorrência de sintomas abdominais anormais (especialmente de hemorragia\ngastrointestinal), sobretudo nas fases iniciais do tratamento.\nNestes doentes, o tratamento deve ser iniciado com a menor dose eficaz disponível. A\ncoadministração de agentes protetores (ex.: misoprostol ou inibidores da bomba de\nprotões) deverá ser considerada nestes doentes, assim como em doentes que necessitem\nde tomar simultaneamente ácido acetilsalicílico em doses baixas, ou outros\nmedicamentos suscetíveis de aumentar o risco de úlcera ou hemorragia, tais como\ncorticosteroides, anticoagulantes (como a varfarina), inibidores seletivos da recaptação da\nserotonina ou antiagregantes plaquetários tais como o ácido acetilsalicílico (ver secção\n“Outros medicamentos e Diclofenac Mylan”).\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Diclofenac\nMylan o tratamento deverá ser interrompido.\nOs AINE devem ser administrados com precaução em doentes com história de doença\ngastrointestinal (colite ulcerosa, doença de Crohn), na medida em que estas situações\npodem ser exacerbadas (ver secção “Efeitos indesejáveis possíveis”).\nInforme o seu médico se teve recentemente ou vai ser submetido a uma cirurgia do\nestômago ou do trato intestinal antes de tomar Diclofenac Mylan, uma vez que\nDiclofenac Mylan pode, por vezes, agravar a cicatrização de feridas no intestino após\ncirurgia.\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais fatais,\nincluindo dermatite exfoliativa, síndrome de Stevens-Johnson e necrólise epidérmica\ntóxica, associadas à administração de AINE (ver secção “Efeitos indesejáveis possíveis”).\nAparentemente, o risco de ocorrência destas reações é maior no início do tratamento,\nsendo que na maioria dos casos estas reações manifestam-se durante o primeiro mês deAPROVADO EM\n21-11-2022\nINFARMED\ntratamento. Diclofenac Mylan deve ser interrompido aos primeiros sinais de erupção\ncutânea, lesões mucosas ou outras manifestações de hipersensibilidade.\nTal como com outros AINE, as reações alérgicas, incluindo reações\nanafiláticas/anafilactoides, podem ocorrer com Diclofenac Mylan em casos raros, sem\nexposição prévia ao fármaco.\nTal como com outros AINE, Diclofenac Mylan poderá mascarar os sinais e sintomas de\ninfeção devido às suas propriedades farmacodinâmicas.\nInforme o seu médico caso sofra de:\n- insuficiência hepática;\n- insuficiência renal;\n- insuficiência cardíaca;\n- hipertensão (ou outras situações que se traduzam por edema periférico);\n- perturbações visuais;\n- porfiria hepática.\nInsuficiência renal e hepática:\nDevem ser tomadas precauções quando se administra um AINE a doentes com\ninsuficiência renal e hepática. Em doentes com disfunção renal e hepática ligeira a\nmoderada a dose inicial deve ser reduzida. Não se deve administrar diclofenac a doentes\ncom insuficiência renal e/ou hepática grave.\nEfeitos hepáticos:\nÉ necessária uma vigilância médica cuidadosa aquando da prescrição de Diclofenac\nMylan a doentes com insuficiência hepática pois a sua condição pode ser exacerbada. Tal\ncomo com quaisquer outros AINE, incluindo o diclofenac, poderão ocorrer aumentos dos\nníveis de uma ou mais enzimas hepáticas. Em caso de tratamento prolongado com\nDiclofenac Mylan, está indicada a monitorização regular da função hepática, como\nmedida de precaução. Caso se registe persistência ou agravamento das anomalias dos\ntestes da função hepática, desenvolvimento de sinais ou sintomas clínicos sugestivos de\ndoença hepática ou ocorrência de quaisquer outras manifestações (por exemplo,\neosinofilia, exantema, etc.), o tratamento com Diclofenac Mylan deve ser interrompido.\nPode ocorrer hepatite sem quaisquer sintomas prodrómicos com o uso do diclofenac.\nRecomenda-se precaução no uso de Diclofenac Mylan em doentes com porfiria hepática,\nvisto que este medicamento pode desencadear uma crise.\nEfeitos renais:\nDevido a casos relatados de edema ou retenção de fluidos em associação com a\nterapêutica de AINE, incluindo o diclofenac, deve ser exercida precaução em doentes\ncom insuficiência cardíaca ou renal, historial de hipertensão, nos idosos, nos doentes a\nreceber tratamento concomitante com diuréticos ou medicamentos que possam alterar\nsignificativamente a função renal, bem como naqueles doentes que apresentam uma\ndepleção substancial do volume extracelular independentemente da causa, por exemplo,\nna fase peri- ou pós-operatória de intervenções cirúrgicas major. A monitorização daAPROVADO EM\n21-11-2022\nINFARMED\nfunção renal como medida de precaução está assim recomendada quando Diclofenac\nMylan é utilizado em tais casos. Normalmente, a interrupção da terapêutica é seguida de\numa recuperação para o estado pré-tratamento.\nEfeitos hematológicos:\nDurante o tratamento prolongado com Diclofenac Mylan recomenda-se - tal como com\noutros AINE - efetuar monitorização sanguínea.\nTal como outros AINE, Diclofenac Mylan poderá inibir temporariamente a agregação\nplaquetária. Os doentes com deficiências da hemostase deverão ser cuidadosamente\nmonitorizados.\nÉ ainda importante referir que:\n- Doentes que sofram de perturbações visuais durante a terapêutica com AINEs devem\nser submetidos a exame oftalmológico.\nInfertilidade feminina:\nA utilização de diclofenac pode prejudicar a fertilidade feminina e não é recomendada em\nmulheres que estejam a tentar engravidar.\nEm mulheres que tenham dificuldades em engravidar ou que estejam a efetuar uma\ninvestigação da fertilidade deve ser considerada a interrupção da terapêutica com\ndiclofenac.\nAsma pré-existente:\nEm doentes com asma, rinite alérgica sazonal, inchaço da mucosa nasal (ou seja, pólipos\nnasais), doenças pulmonares obstrutivas crónicas ou infeções crónicas do trato\nrespiratório (especialmente se estiver associada a sintomas de rinite alérgica), as reações\na AINEs como exacerbações de asma (a chamada a intolerância a analgésicos /\nanalgésicos), edema de Quincke ou urticária são mais frequentes do que nos outros\ndoentes. Portanto, é recomendada precaução especial nestes doentes (poderá ser caso de\nemergência). Isto também é aplicável para os doentes que são alérgicos a outras\nsubstâncias, por exemplo, com reações cutâneas, prurido ou urticária.\nOutros medicamentos e Diclofenac Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nO diclofenac liga-se fortemente às proteínas plasmáticas podendo interferir com fármacos\nde características similares.\nAnticoagulantes: os AINE podem aumentar o efeito dos anticoagulantes, tais como a\nvarfarina (ver “Advertências e precauções”).\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e Antagonistas\nda Angiotensina II (AAII):\nOs anti-inflamatórios não esteroides (AINE) podem diminuir a eficácia dos diuréticos\nassim como de outros medicamentos anti-hipertensores.APROVADO EM\n21-11-2022\nINFARMED\nEm doentes com função renal diminuída (doentes desidratados ou idosos com problemas\nrenais, a administração de um IECA ou um AAII com Diclofenac Mylan pode agravar a\ndeterioração renal, incluindo a possibilidade de insuficiência renal aguda, que é\nnormalmente reversível.\nEste tipo de associação de medicamento deve ser administrado com precaução, sobretudo\nem doentes idosos.\nÉ aconselhável beber muitos líquidos (para garantir uma boa hidratação) e poderão ser\nnecessários alguns testes a fim de controlar o funcionamento dos seus rins.\nAgentes antiagregantes plaquetários e inibidores seletivos da recaptação da serotonina:\nestes fármacos aumentam o risco de hemorragia gastrointestinal (ver secção\n“Advertências e precauções”).\nSalicilatos: Deve ser evitada a associação entre Diclofenac Mylan e ácido acetilsalicílico.\nMetotrexato: O Diclofenac Mylan não deve ser tomado a intervalos inferiores a 24 horas\nrelativamente ao tratamento com metotrexato.\nCiclosporina: O Diclofenac Mylan pode aumentar a nefrotoxicidade (toxicidade a nível\nrenal) da ciclosporina.\nGlicosídeos: A administração simultânea com digoxina pode conduzir a intoxicação\ndigitálica. Os doentes em maior risco são os que apresentam diminuição da função renal.\nLítio: O diclofenac aumenta as concentrações plasmáticas de lítio e diminui a sua\ndepuração renal. Poderá ser necessário ajustar a dose de lítio.\nAntidiabéticos: Os estudos clínicos mostraram que o diclofenac pode ser administrado\nconjuntamente com medicamentos antidiabéticos, sem influenciar o seu efeito clínico. No\nentanto, foram reportados casos isolados de efeitos hipo e hiperglicémicos, que\nimplicaram o ajuste da dosagem dos agentes antidiabéticos durante o tratamento com\ndiclofenac. Por esta razão, como medida de precaução recomenda-se a monitorização dos\nníveis de glucose no sangue, durante a terapêutica concomitante.\nAntiácidos: A administração simultânea com hidróxido de alumínio ou magnésio pode\natrasar a absorção do diclofenac.\nCorticosteroides: Aumento do risco de ulceração ou hemorragia gastrointestinal (ver\nsecção “Advertências e precauções”).\nQuinolonas: Registaram-se casos isolados de convulsões que serão, possivelmente, o\nresultado do uso concomitante de quinolonas (um grupo de antibióticos) e AINEs.APROVADO EM\n21-11-2022\nINFARMED\nColestipol e colestiramina: Esses agentes podem induzir um atraso ou diminuição da\nabsorção de diclofenac. Portanto, recomenda-se a administração de diclofenac pelo\nmenos uma hora antes ou 4 a 6 horas após a administração de colestipol/colestiramina.\nInibidores potentes da CYP2C9: Recomenda-se precaução quando se prescreve em\nsimultâneo diclofenac e potentes inibidores do CYP2C9 (tais como sulfinpirazona e\nvoriconazol), já que pode resultar um aumento significativo na concentração plasmática\nde pico e exposição ao diclofenac, devido à inibição do metabolismo de diclofenac.\nExiste também a possibilidade de interação com cetoconazol, fenitoína e zidovudina.\nDiclofenac Mylan com alimentos e bebidas\nPelas suas características, o medicamento não deverá nunca ser tomado com o estômago\nvazio, devendo de preferência ser administrada após as refeições.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico antes de tomar este medicamento.\nNão tome Diclofenac Mylan se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o esperado.\nNão deve tomar Diclofenac Mylan durante os primeiros 6 meses de gravidez, a\nmenos que seja absolutamente necessário e aconselhado pelo seu médico. Se\nnecessitar de tratamento durante este período ou enquanto está a tentar engravidar,\ndeve ser utilizada a dose mais baixa durante o menor período de tempo possível. A\npartir das 20 semanas de gravidez, se tomado durante mais do que alguns dias,\nDiclofenac Mylan pode causar problemas renais no feto, o que pode levar a níveis\nbaixos de líquido amniótico que envolve o bebé (oligohidrâmnio) ou estreitamento de\num vaso sanguíneo (canal arterial) no coração do bebé. Se necessitar de tratamento\ndurante mais do que alguns dias, o seu médico poderá recomendar uma\nmonitorização adicional.\nDurante o primeiro e segundo trimestres de gravidez, Diclofenac Mylan não deverá ser\nadministrado a não ser que seja estritamente necessário.\nSe Diclofenac Mylan for utilizado por uma mulher que esteja a tentar engravidar, ou\ndurante o primeiro e segundo trimestres de gravidez, a dose deve ser mantida o mais\nbaixa possível e a duração do tratamento deve ser a mais curta possível.\nDurante o terceiro trimestre de gravidez, todos os inibidores da síntese des\nprostaglandinas podem expor o feto a:\n- toxicidade cardiopulmonar (constrição/ fecho prematuro do canal arterial e hipertensão\npulmonar);\n- disfunção renal (ver supra);\na mãe e o recém-nascido, no final da gravidez, a:APROVADO EM\n21-11-2022\nINFARMED\n- possível prolongamento do tempo de hemorragia, um efeito antiagregante que pode\nocorrer mesmo em doses muito baixas;\n- inibição das contrações uterinas, que resultam em trabalho de parto retardado ou\nprolongado.\nConsequentemente, Diclofenac Mylan está contraindicado durante o terceiro trimestre de\ngravidez.\nEstá a tentar engravidar?\nA utilização de Diclofenac Mylan pode dificultar a conceção. Deve informar o seu\nmédico se estiver a planear engravidar ou se tiver dificuldades em engravidar.\nTal como outros AINES, a utilização de Diclofenac Mylan pode afetar a fertilidade\nfeminina e não é recomendado em mulheres que estejam a tentar engravidar. Em\nmulheres que têm dificuldades em engravidar ou que estão a investigar uma possível\ninfertilidade deve ser considerada a retirada de Diclofenac.\nO Diclofenac Mylan não deve ser administrado durante o período de aleitamento.\nCondução de veículos e utilização de máquinas\nDoentes com vertigens ou outras perturbações do sistema nervoso central não devem\nconduzir nem manusear máquinas.\nDiclofenac Mylan contém sacarose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDiclofenac Mylan contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou seja, é\npraticamente “isento de sódio”.",
    "Como tomar Diclofenac Mylan": "Como tomar Diclofenac Mylan\nPosologia\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nOs efeitos indesejáveis podem ser minimizados utilizando o medicamento durante o\nmenor período de tempo necessário para controlar os sintomas.\nCrianças e adolescentes com idade superior a 14 anos e adultos:\nComo norma, a posologia diária é de uma cápsula de libertação prolongada de Diclofenac\nMylan.APROVADO EM\n21-11-2022\nINFARMED\nQuando os sintomas são muito pronunciados durante a noite ou pela manhã, Diclofenac\nMylan deverá tomar-se de preferência ao fim do dia.\nNos casos mais ligeiros, bem como nos tratamentos prolongados, 75 mg a 100 mg\ndiários, são em geral, suficientes.\nUtilização em crianças e adolescentes com idade inferior a 14 anos:\nDevido à sua dosagem, as cápsulas de libertação prolongada de Diclofenac Mylan estão\ncontraindicadas.\nAs cápsulas de libertação prolongada de Diclofenac Mylan destinam-se a administração\noral e devem ser tomadas com um líquido, de preferência antes das refeições.\nDuração média do tratamento:\nO seu médico indicar-lhe-á a duração do seu tratamento com Diclofenac Mylan.\nSe tomar mais Diclofenac Mylan do que deveria\nCaso tenha tomado mais Diclofenac Mylan do que deveria, entre imediatamente em\ncontacto com o seu médico, dirija-se ao hospital mais próximo e leve consigo este\nFolheto Informativo. Não tome mais de 3 cápsulas no mesmo dia.\nCaso se tenha esquecido de tomar Diclofenac Mylan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Diclofenac Mylan\nNão interrompa o tratamento sem a indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves.\nPare de utilizar Diclofenac Mylan e informe imediatamente o seu médico se notar:\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave designada\n\"síndrome de Kounis\".\n- Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Diclofenac Mylan e seguidas por hemorragia retal ou diarreia comAPROVADO EM\n21-11-2022\nINFARMED\nsangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\n- Efeitos cardiovasculares: edema, hipertensão arterial e insuficiência cardíaca, têm sido\nnotificados em associação ao tratamento com AINE.\nOs dados dos ensaios clínicos e epidemiológicos sugerem que a administração de\ndiclofenac, em particular de doses elevadas (150 mg diários) e em tratamento de longa\nduração poderá estar associada a um pequeno aumento do risco de eventos trombóticos\narteriais (por exemplo enfarte do miocárdio ou AVC).\nOs medicamentos tais como o Diclofenac Mylan podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nOs efeitos indesejáveis (Tabela 1) são apresentados por ordem decrescente de frequência,\n≥ ≥\nusando a seguinte convenção: muito frequentes ( 1/10), frequentes ( 1/100, <1/10),\n≥ ≥\npouco frequentes ( 1/1.000), <1/100), raros ( 1/10.000, <1/1.000), muito raros\n(<1/10.000), desconhecido (não pode ser calculado a partir dos dados disponíveis).\nTabela 1\nDoenças do sangue e do sistema linfático\nMuito raros Trombocitopenia, leucopenia, anemia\n(incluindo anemia hemolítica e aplástica),\nagranulocitose\nDoenças do sistema imunitário\nRaros Hipersensibilidade, reações anafiláticas e\nanafilactoides (incluindo hipotensão e\nchoque)\nMuito raros Edema angioneurótico (incluindo edema da\nface)\nPerturbações do foro psiquiátrico\nMuito raros Desorientação, depressão, insónias,\npesadelos, irritabilidade, desordem\npsicótica\nDoenças do sistema nervoso\nFrequentes Cefaleias, tonturas\nRaros Sonolência\nMuito raros Parestesias, perturbações da memória,\nconvulsões, ansiedade, tremores, meningite\nasséptica, alterações do paladar, acidente\ncerebrovascular\nAfeções oculares\nMuito raros Perturbações visuais, visão turva, diplopia\nAfeções do ouvido e do labirinto\nFrequentes Vertigens\nMuito raros Redução da acuidade auditiva, acufenosAPROVADO EM\n21-11-2022\nINFARMED\nCardiopatias\nMuito raros Palpitações, dor torácica, insuficiência\ncardíaca, enfarte do miocárdio\nVasculopatias\nMuito raros Hipertensão, vasculite\nDoenças respiratórias, torácicas e do mediastino\nRaros Asma (incluindo dispneia)\nMuito raros Pneumonite\nDoenças gastrointestinais\nFrequentes Náuseas, vómitos, diarreia, dispepsia, dor\nabdominal, flatulência, anorexia\nRaros Gastrite, hemorragia gastrointestinal,\nhematemese, diarreia hemorrágica,\nmelenas, úlcera gastrointestinal (com ou\nsem perfuração ou hemorragia)\nMuito raros Colite (incluindo colite hemorrágica e\nexacerbação da colite ulcerosa ou da\ndoença de Crohn), obstipação, estomatite\n(incluindo estomatite ulcerativa), glossite,\nlesões esofágicas, estenoses intestinais tipo\ndiafragma, pancreatite\nDesconhecido Colite isquémica\nAfeções hepatobiliares\nFrequentes Transaminases aumentadas\nRaros Hepatite, icterícia, perturbações hepáticas\nMuito raros Hepatite fulminante, necrose hepática e\ninsuficiência hepática\nAfeções dos tecidos cutâneos e subcutâneos\nFrequentes Exantema\nRaro s Urticária\nMuito raros Erupções bolhosas, eczema, eritema,\neritema multiforme, síndrome de\nStevens-Johnson, síndrome de Lyell\n(necrólise epidérmica tóxica), dermatite\nexfoliativa, alopécia, reações de\nfotossensibilidade, púrpura, púrpura\nalérgica, prurido\nDoenças renais e urinárias\nMuito raros Insuficiência renal aguda, hematúria,\nproteinúria, nefrite intersticial, síndrome\nnefrótico, necrose papilar renal\nPerturbações gerais e alterações no local de administração\nRaros EdemaAPROVADO EM\n21-11-2022\nINFARMED\nAlguns efeitos indesejáveis raros ou muito raros podem ser graves:\nEfeitos com probabilidade de afetarem entre menos de 1 a 10 em cada 10.000 doentes\n- Hemorragias ou hematomas não usuais.\n- Febre elevada ou dor de garganta persistente.\n- Reações alérgicas com inchaço da face, lábios, boca, língua ou garganta,\nfrequentemente associados com eritema e comichão, o que poderá causar dificuldade em\nengolir, hipotensão (pressão arterial baixa), desmaios. Pieira e sensação de falta de ar\n(sinais de asma).\n- Dor no peito (sinais de ataque cardíaco).\n- Dores de cabeça graves e súbitas, náuseas, tonturas, sonolência, edemaciamento,\nincapacidade ou dificuldade em falar, paralisia (sinais de um ataque cerebrovascular).\n- Pescoço rígido (sinais de meningite viral).\n- Convulsões.\n- Pele vermelha ou púrpura (possíveis sinais de inflamação dos vasos sanguíneos).\n- Eritema cutâneo com bolhas, inchaço dos lábios, olhos ou boca.\n- Inflamação da pele com descamação.\n- Dor de estômago grave, fezes negras ou com sangue. Vómitos com sangue.\n- Amarelecimento da pele ou olhos (sinais de hepatite/insuficiência hepática).\nSe sentir alguns destes sintomas, avise imediatamente o seu médico.\nInforme o seu médico se sentir algum destes efeitos indesejáveis.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diclofenac Mylan": "Como conservar Diclofenac Mylan\nConservar a temperatura inferior a 25ºC.\nConservar na embalagem de origem.APROVADO EM\n21-11-2022\nINFARMED\nManter este medicamento fora da vista e do alcance e das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Mylan\n- A substância ativa é o diclofenac sódico. Cada cápsula de libertação prolongada contém\n100 mg de diclofenac sódico.\n- Os outros componentes são:\nEsferas de açúcar (sacarose e amido de milho), povidona, etilcelulose (E462) a 10%,\nShellac e talco.\nRevestimento das cápsulas: gelatina, dióxido de titânio (E171) e água purificada.\nQual o aspeto de Diclofenac Mylan e conteúdo da embalagem\nDiclofenac Mylan apresenta-se sob a forma de cápsulas de libertação prolongada em\nembalagens com 30 unidades em blisters de PVC/Alu.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricantes\nMcDermott Laboratories Ltd T/A Gerard Laboratories T/A Mylan Dublin\n35/36 Baldoyle Industrial Estate - Grange Road\n13 Dublin\nIrlanda\nMylan Hungary Kft.\nMylan utca 1\n2900 Komárom\nHungria\nEste folheto foi revisto pela última vez em"
}