{
    "O que é e para que é utilizado": "O que é Diclofenac Labesfal e para que é utilizado\nO Diclofenac Sódico, substância ativa do Diclofenac Labesfal, é um anti-inflamatório\nnão esteroide com propriedades analgésicas, particularmente indicado no\ntratamento de afeções reumáticas inflamatórias ou dos estados dolorosos agudos\nou crónicos, articulares ou extra-articulares.\nO Diclofenac Sódico é um derivado de ácido fenilacético, com ação analgésica,\nantipirética e anti-inflamatória, sendo especialmente utilizado no tratamento de\nafeções reumáticas e perturbações associadas.\nO Diclofenac passa para o líquido sinovial, líquido lubrificante que se encontra em\ntodas as articulações, onde atinge concentrações máximas 2 a 4 horas após se\nterem atingido os máximos valores plasmáticos. A semivida aparente de eliminação\nno líquido sinovial é de 3-6 horas. Portanto, 4-6 horas após a administração, as\nconcentrações da substância ativa já são mais elevadas no líquido sinovial do que\nno plasma, e assim permanecem até 12 horas depois.\nNão foram observadas diferenças relevantes dependentes da idade, na absorção,\nmetabolismo ou excreção do fármaco.\nO Diclofenac Labesfal é utilizado no tratamento sintomático de:\n- formas inflamatórias e degenerativas de reumatismos: artrite reumatoide,\nespondilartrite anquilopoiética, artroses, espondilartroses.\n- reumatismos extra-articulares.\n- síndromas dolorosos da coluna vertebral (nevralgias, ciatalgia e lumbago).\n- crises agudas de gota.\n- dismenorreia primária.\n- inflamações e tumefações pós-traumáticas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diclofenac LabesfalAPROVADO EM\n09-08-2023\nINFARMED\nAlgumas pessoas NÃO DEVEM usar Diclofenac Labesfal. Fale com o seu médico se:\n- pensa que pode ser alérgico a diclofenac sódico, aspirina, ibuprofeno ou qualquer\noutro AINE, ou a qualquer outro componente de Diclofenac Labesfal. (Estes\nencontram-se listados no final do Folheto Informativo.) Os sinais de reação de\nhipersensibilidade incluem inchaço da face e da boca (angioedema), problemas\nrespiratórios, dor no peito, corrimento nasal, erupção cutânea ou qualquer outra\nreação alérgica.\nNão tome Diclofenac Labesfal\n- se tem alergia ao diclofenac sódico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem história de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE.\n- se tem úlcera péptica/hemorragia ativa ou história de úlcera péptica/hemorragia\nrecorrente (dois ou mais episódios distintos de ulceração ou hemorragia\ncomprovada).\n- do mesmo modo que para os outros agentes anti-inflamatórios não esteroides,\nestá contraindicado em doentes asmáticos, nos quais o ácido acetilsalicílico e outros\nagentes inibidores da prostaglandina sintetase desencadeiam crises de asma,\nurticária ou rinite aguda.\n- se tem insuficiência hepática ou renal grave.\n- se tem insuficiência cardíaca grave.\n- em crianças com menos de 15 anos.\n- se tem porfíria.\n- em grávidas no 3º trimestre de gravidez.\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar ou\ncontornar estas obstruções.\n- se tem ou teve problemas circulatórios (doença arterial periférica).\nAntes de lhe ser dado diclofenac, assegure-se que o seu médico sabe:\n- Se fuma\n- Se tem diabetes\n- Se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados\nInforme o seu médico se teve recentemente ou vai ser submetido a uma cirurgia do\nestômago ou do trato intestinal antes de receber/tomar/utilizar Diclofenac Labesfal\numa vez que Diclofenac Labesfal pode, por vezes, agravar a cicatrização de feridas\nno intestino após cirurgia.\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diclofenac Labesfal.\nNos doentes submetidos a tratamento durante períodos prolongados, é conveniente\nrealizar exames hematológicos periódicos e controlar as funções hepática e renal,\ncomo medida de precaução. A administração de agentes anti-inflamatórios não\nesteroides no idoso exige um maior cuidado na vigilância do tratamento. Existe\numa maior sensibilidade do doente idoso a alguns dos efeitos indesejáveis mais\nfrequentes com este tipo de medicamentos, nomeadamente gástricos e renais.APROVADO EM\n09-08-2023\nINFARMED\nA administração concomitante de Diclofenac Labesfal 100 mg cápsulas de libertação\nprolongada com outros AINEs, incluindo inibidores seletivos da ciclooxigenase-2,\ndeve ser evitada.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar a sintomatologia (ver\nsecção 3. ",
    "Como utilizar": "Como tomar Diclofenac Labesfal e informação sobre os riscos\ngastrointestinais e cardiovasculares em seguida mencionada).\nIdosos\nOs idosos apresentam uma maior frequência de reações adversas com AINEs,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser\nfatais.\nHemorragia, ulceração e perfuração gastrointestinal\nTêm sido notificados com todos os AINEs casos de hemorragia, ulceração e\nperfuração gastrointestinal potencialmente fatais, em várias fases do tratamento,\nassociados ou não a sintomas de alerta ou história de eventos gastrointestinais\ngraves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas\nde AINEs, em doentes com história de úlcera, especialmente se associada a\nhemorragia ou perfuração e em doentes idosos.\nNestas situações os doentes devem ser instruídos no sentido de informar sobre a\nocorrência de sintomas abdominais anormais (especialmente de hemorragia\ngastrointestinal), sobretudo nas fases iniciais do tratamento.\nNestes doentes o tratamento deve ser iniciado com a menor dose eficaz disponível.\nA coadministração de agentes protetores (ex.: misoprostol ou inibidores da bomba\nde protões) deverá ser considerada nestes doentes, assim como em doentes que\nnecessitem de tomar simultaneamente ácido acetilsalicílico em doses baixas, ou\noutros medicamentos suscetíveis de aumentar o risco gastrointestinal\nÉ aconselhada precaução em doentes a tomar concomitantemente outros\nmedicamentos que possam aumentar o risco de úlcera ou hemorragia, tais como\ncorticosteroioides, anticoagulantes (tais como a varfarina), inibidores seletivos da\nrecaptação da serotonina ou antiagregantes plaquetários tais como o ácido\nacetilsalicílico.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar\nDiclofenac Labesfal 100 mg cápsulas de libertação prolongada o tratamento deve\nser interrompido.\nOs AINE devem ser administrados com precaução em doentes com história de\ndoença gastrointestinal (colite ulcerosa, doença de Crohn), na medida em que estas\nsituações podem ser exacerbadas.\nA administração em doentes com história de hipertensão e/ou insuficiência cardíaca\ndeve ser feita com precaução, na medida em que têm sido notificados casos de\nretenção de líquidos e edema em associação com a administração de AINEs.\nEfeitos cardiovasculares e cerebrovasculares\nTêm sido notificados casos de retenção de líquidos e edema associados ao\ntratamento com AINE, pelo que os doentes com história de hipertensão arterial\ne/ou insuficiência cardíaca congestiva ligeira a moderada deverão ser\nadequadamente monitorizados e aconselhados.\nOs doentes com hipertensão arterial não controlada, insuficiência cardíaca\ncongestiva, doença isquémica cardíaca estabelecida, doença arterial periférica, e/ou\ndoença cerebrovascular apenas devem ser tratados com diclofenac após cuidadosa\navaliação. As mesmas precauções deverão ser tomadas antes de iniciar oAPROVADO EM\n09-08-2023\nINFARMED\ntratamento de longa duração de doentes com fatores de risco cardiovascular (ex.:\nhipertensão arterial, hiperlipidemia, diabetes mellitus e hábitos tabágicos).\nOs medicamentos tais como Diclofenac Labesfal podem estar associados a um\npequeno aumento do risco de ataque cardíaco (enfarte do miocárdio) ou Acidente\nVascular Cerebral (AVC). O risco é maior com doses mais elevadas e em\ntratamentos prolongados. Não deve ser excedida a dose recomendada nem o\ntempo de duração do tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de\nvir a sofrer destas situações (por exemplo se tem pressão sanguínea elevada,\ndiabetes, elevados níveis de colesterol ou se é fumador) deverá aconselhar-se\nsobre o tratamento com o seu médico ou farmacêutico.\nOs doentes com alterações hematopoiéticas ou da coagulação, assim como os\nafetados de lesões hepáticas, cardíacas, ou renais graves, devem ser submetidos a\nestrito controlo médico.\nNos doentes submetidos a tratamento durante períodos prolongados, é conveniente\nrealizar exames hematológicos periódicos e controlar as funções hepática e renal\ncomo medida de precaução.\nTal como com quaisquer outros AINEs, a utilização de diclofenac poderá provocar a\nelevação de uma ou mais enzimas hepáticas. Durante o tratamento prolongado\ncom diclofenac (por exemplo sob a forma de comprimidos ou supositórios) está\nindicada a monitorização da função hepática como medida de precaução. Caso se\nregiste persistência, ou agravamento, das anomalias dos testes da função hepática,\ndesenvolvimento de sinais ou sintomas clínicos sugestivos de doença hepática ou\nocorrência de quaisquer outras manifestações (por ex., eosinofilia, exantema, etc.),\no tratamento com Diclofenac Labesfal deve ser interrompido. Pode ocorrer hepatite\nsem quaisquer sintomas prodrómicos.\nRecomenda-se precaução no uso de diclofenac em doentes com porfíria hepática,\nvisto que este medicamento pode desencadear uma crise.\nÀ semelhança do verificado com outros AINEs, podem registar-se igualmente, em\ncasos raros, reações alérgicas incluindo reações anafiláticas/anafilactoides, sem\nqualquer exposição prévia ao fármaco.\nDurante o tratamento prolongado com Diclofenac Labesfal – tal como outros AINEs\n– recomenda-se proceder à monitorização hematológica. Tal como os restantes\nAINEs, o diclofenac pode inibir temporariamente a agregação plaquetária. Os\ndoentes com deficiências a nível da hemostase devem ser cuidadosamente\nmonitorizados.\nTal como quaisquer outros AINEs, o diclofenac pode mascarar os sinais e sintomas\nde infeção devido às suas propriedades farmacodinâmicas.\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais\nfatais, incluindo dermatite esfoliativa, síndroma de Stevens-Johnson e necrólise\nepidérmica tóxica, associadas à administração de AINEs (. Aparentemente o risco\nde ocorrência destas reações é maior no início do tratamento, sendo que na maioria\ndos casos estas reações se manifestam durante o primeiro mês de tratamento.\nDiclofenac Labesfal 100 mg Cápsulas de Libertação prolongada deve ser\ninterrompido aos primeiros sinais de rash, lesões mucosas, ou outras manifestações\nde hipersensibilidade.APROVADO EM\n09-08-2023\nINFARMED\nPode ser mais difícil engravidar durante o tratamento com Diclofenac Labesfal.\nCaso esteja a planear engravidar ou se tiver problemas em engravidar deverá\ninformar o seu médico.\nOutros medicamentos e Diclofenac Labesfal\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nAlguns medicamentos podem favorecer o aparecimento de hipercaliémia. Os sais de\npotássio, diuréticos poupadores de potássio, os inibidores da enzima de conversão,\nos antagonistas da angiotensina II, os anti-inflamatórios não esteroioides como o\nDiclofenac Labesfal são exemplos de medicamentos que em determinadas situações\npodem aumentar o risco de hipercaliémia se forem associados entre si. Os anti-\ninflamatórios não esteroioides interferem na eliminação do lítio e da digoxina; por\neste motivo, a administração simultânea com o Diclofenac Labesfal pode originar\naumento dos níveis plasmáticos destes medicamentos.\nA administração simultânea de Diclofenac Labesfal com metotrexato ou com\nciclosporina pode aumentar a toxicidade específica destas substâncias\n(respetivamente renal e hematológica).\nAs investigações clínicas sugerem que o Diclofenac Labesfal pode aumentar o risco\nde hemorragia em caso de associação com anticoagulantes e/ou antiagregantes;\nrecomenda-se nos tratamentos simultâneos com estas classes de medicamentos\nvigilância clínica e laboratorial.\nEstudos realizados evidenciaram que diclofenac de sódio pode ser administrado\nconjuntamente com antidiabéticos orais, sem influenciar o efeito clínico. Existem,\ncontudo, referências isoladas a efeitos tanto hip- como hiperglicemiantes, que\ntornaram necessárias alterações das doses dos fármacos hipoglicemiantes durante\no tratamento com o diclofenac.\nO tratamento simultâneo com dois ou mais medicamentos anti-inflamatórios não\nesteroides, pode aumentar a incidência do aparecimento de efeitos indesejáveis.\nAlguns anti-inflamatórios não esteroides inibem o efeito natriurético dos diuréticos\ntipo furosemida.\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII): Os anti-inflamatórios não esteroides\n(AINEs) podem diminuir a eficácia dos diuréticos assim como de outros\nmedicamentos anti-hipertensores. Nalguns doentes com função renal diminuída\n(ex.: doentes desidratados ou idosos com comprometimento da função renal) a\ncoadministração de um IECA ou AAII e agentes inibidores da ciclooxigenase pode\nter como consequência a progressão da deterioração da função renal, incluindo a\npossibilidade de insuficiência renal aguda, que é normalmente reversível. A\nocorrência destas interações deverá ser tida em consideração em doentes a tomar\ndiclofenac em associação com IECA ou AAII. Consequentemente, esta associação\nmedicamentosa deverá ser administrada com precaução, sobretudo em doentes\nidosos. Os doentes devem ser adequadamente hidratados e deverá ser analisada a\nnecessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então.\nCorticosteroioides: aumento do risco de ulceração ou hemorragia gastrointestinal.APROVADO EM\n09-08-2023\nINFARMED\nAnticoagulantes: os AINE podem aumentar os efeitos dos anticoagulantes, tais\ncomo a varfarina.\nAgentes antiagregantes plaquetários e inibidores seletivos da recaptação da\nserotonina: aumento do risco de hemorragia gastrointestinal.\nEmbora não seja consensual, existem referências à possibilidade de diminuição da\neficácia do dispositivo intrauterino.\nTêm sido referidos casos isolados de convulsões que poderão ser devidas ao uso\nconcomitante de quinolonas e AINEs.\nGravidez, amamentação e fertilidade\nGravidez\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nO diclofenac sódico está contraindicado em mulheres grávidas ou que pretendem\nengravidar, uma vez que o Diclofenac pode provocar a adinamia uterina e/ou fecho\nprematuro do canal arterial.\nNão tome Diclofenac Labesfal se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o\nesperado. Não deve tomar Diclofenac Labesfal durante os primeiros 6 meses de\ngravidez, a menos que seja absolutamente necessário e aconselhado pelo seu\nmédico. Se necessitar de tratamento durante este período ou enquanto está a\ntentar engravidar, deve ser utilizada a dose mais baixa durante o menor período de\ntempo possível. A partir das 20 semanas de gravidez, se tomado durante mais do\nque alguns dias, Diclofenac Labesfal pode causar problemas renais no feto, o que\npode levar a níveis baixos de líquido amniótico que envolve o bebé (oligohidrâmnio)\nou estreitamento de um vaso sanguíneo (ductus arteriosus) no coração do bebé. Se\nnecessitar de tratamento durante mais do que alguns dias, o seu médico poderá\nrecomendar uma monitorização adicional.\nConsequentemente a administração de Diclofenac Labesfal está contraindicada\ndurante o terceiro trimestre de gravidez.\nAmamentação\nNão deverá ser usado durante o aleitamento, uma vez que não existem dados de\nsobre a excreção do diclofenac no leite materno.\nCondução de veículos e utilização de máquinas\nOs doentes devem ser informados que no caso de sentirem vertigens ou outras\nperturbações do sistema nervoso central (incluindo perturbações da visão) não\ndevem conduzir ou manipular máquinas.\nDiclofenac Labesfal contém sacarose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-\no antes de tomar este medicamento.\nDiclofenac Labesfal contém sódio.APROVADO EM\n09-08-2023\nINFARMED\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula de\nlibertação prolongada, ou seja, é praticamente “isento de sódio”.\n3. Como tomar Diclofenac Labesfal\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose terapêutica média no adulto é de 1 cápsula por dia, por via oral, de\npreferência após uma das principais refeições. Em situações agudas tais como as\ncrises de gota, a dismenorreia primária e a inflamação pós-traumática recomenda-\nse uma cápsula por dia até ao alívio dos sintomas que ocorre habitualmente ao fim\nde 5 a 7 dias de tratamento. Pontualmente, em situações excecionais, poderão ser\nadministradas no máximo duas cápsulas por dia (200 mg/dia).\nO Diclofenac Labesfal não pode ser administrado a crianças com menos de 15 anos.\nAs formulações de libertação prolongada de anti-inflamatórios não esteroides, como\no Diclofenac Labesfal não devem ser administradas a doentes com patologia\nhepática e/ou renal.\nOs efeitos indesejáveis podem ser minimizados utilizando o medicamento durante o\nmenor período de tempo necessário para controlar os sintomas (ver Advertências e\nprecauções).\nSe tomar mais Diclofenac Labesfal do que deveria\nO tratamento da intoxicação aguda com AINEs consiste essencialmente em medidas\nde suporte e sintomáticas. Não existe um quadro clínico típico de sobredosagem\ncom Diclofenac Labesfal.\nEm caso de sobredosagem deverão ser adotadas as seguintes medidas:\n- a absorção deverá ser evitada o mais precocemente possível através da utilização\nde carvão ou lavagem gástrica.\n- deverá ser instituída terapêutica sintomática para complicações eventuais como a\nhipotensão, insuficiência renal, irritação gastrointestinal, depressão respiratória e\nconvulsões.\nÉ improvável que diurese forçada, diálise, ou hemoperfusão sejam úteis na\naceleração da eliminação dos AINEs, dada a sua elevada taxa de ligação às\nproteínas e ao seu extenso metabolismo. Podem, no entanto, ser tentadas em caso\nde intoxicação grave com insuficiência renal.\nCaso se tenha esquecido de tomar Diclofenac Labesfal\nEm caso de omissão de uma ou mais doses, o doente deve manter o esquema\nterapêutico definido pelo seu médico.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n09-08-2023\nINFARMED\nEstimativas de frequência: frequente:> 10%; pouco frequente: 1 - 10%;\nraramente: < 0,001%.\nDoenças gastrointestinais\nOs eventos adversos mais frequentemente observados são de natureza\ngastrointestinal. Podem ocorrer, em particular nos idosos, úlceras pépticas,\nperfuração ou hemorragia gastrointestinal potencialmente fatais. Náuseas,\ndispepsia, vómitos, hematémeses, flatulência, dor abdominal, diarreia, obstipação,\nmelena, estomatite ulcerosa, exacerbação de colite ou doença de Crohn têm sido\nnotificados na sequência da administração destes medicamentos. Menos\nfrequentemente têm vindo a ser observados casos de gastrite.\nPouco frequente: dor epigástrica, cólicas abdominais, anorexia.\nEm casos isolados: glossite, lesões esofágicas, estenoses intestinais tipo diafragma,\nperturbações do intestino grosso tais como colite hemorrágica não-específica\npancreatite.\nSistema nervoso central\nPouco frequente: cefaleias, tonturas, vertigens.\nRaramente: sonolência.\nEm casos isolados: alterações sensoriais, incluindo parestesias, perturbações da\nmemória, desorientação, insónias, irritabilidade, convulsões, depressão, ansiedade,\npesadelos, tremores, reações psicóticas, meningite asséptica,perturbações da\nvisão (visão desfocada, diplopia), redução da acuidade auditiva, acufenos,\nperturbações do paladar.\nAfeções dos tecidos cutâneos e subcutâneos\nPouco frequente: exantemas.\nRaramente: urticária, reações bolhosas incluindo síndroma Stevens-Johnson e\nnecrólise epidérmica tóxica\nEm casos isolados: eczema, eritema multiforme, síndroma Lyell, eritroderma\n(dermatite exfoliativa), perda de cabelo, reações de fotossensibilidade, púrpura,\nincluindo púrpura alérgica.\nDoenças renais\nRaramente: edema.\nEm casos isolados: insuficiência renal aguda, anomalias urinárias tais como\nhematúria e proteinúria, nefrite intersticial, síndroma nefrótico, necrose papilar.\nAfeções hepáticas\nPouco frequente: elevação das transaminases séricas.\nRaramente: hepatite com ou sem icterícia.\nEm casos isolados: hepatite fulminante.\nDoenças do sangue do sistema linfático\nEm casos isolados: trombocitopenia, leucopenia, anemia hemolítica, anemia\naplástica, agranulocitose.\nDoenças do sistema imunitário\nRaramente: reações de hipersensibilidade tais como asma, broncospasmos,\nreações sistémicas anafiláticas/anafilatoioides, incluindo hipotensão.\nEm casos isolados: vasculite, pneumonite.\nCardiopatiasAPROVADO EM\n09-08-2023\nINFARMED\nEm casos isolados: palpitações, dor torácica, edema, hipertensão arterial e\ninsuficiência cardíaca congestiva têm sido notificados em associação ao tratamento\ncom AINE.\nOs medicamentos tais como Diclofenac Labesfal podem estar associados a um\npequeno aumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nAlguns efeitos indesejáveis podem ser graves.\nPare de utilizar Diclofenac Labesfal e informe imediatamente o seu médico se notar\nalgum dos seguintes efeitos:\n- Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Diclofenac Labesfal e seguidas por hemorragia retal ou diarreia\ncom sangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave\ndesignada «síndrome de Kounis»\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diclofenac Labesfal\nNão conservar acima de 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após “EXP”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac LabesfalAPROVADO EM\n09-08-2023\nINFARMED\n- A substância ativa é diclofenac sódico.\n- Os outros componentes são: Esferas de açúcar (microgrânulos de sacarose e de\namido de milho), shellac, Eudragit RL100, Poli(cloreto de etil acrilato, metil\nmetacrilato, trimetilamónioetil metacrilato) (Eudragit RL30D), ftalato de etilo e talco\nQual o aspeto de Diclofenac Labesfal e conteúdo da embalagem\nEmbalagens de 30 cápsulas de libertação prolongada, para administração por via\noral.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}