{
    "O que é e para que é utilizado": "O que é Diclofenac Eurogenus e para que é utilizado\nDiclofenac Eurogenus contém a substância ativa diclofenac, que pertence a um grupo\nde medicamentos chamados anti-inflamatórios não esteroides (AINEs). É\nespecialmente formulado para massagem na pele.\nO Diclofenac Eurogenus é utilizado para aliviar a dor e reduzir a inflamação e o\ninchaço em numerosas condições dolorosas que afetam as articulações e músculos.\nPode ser utilizado para tratar:\nAdultos e adolescentes a partir dos 14 anos\nTratamento sintomático (alívio da dor, inflamação e tumefação) de:\n- Dores musculares ligeiras a moderadas;\n- Inflamação pós-traumáticas dos tendões, ligamentos, músculos e articulações\n(entorses, luxações e contusões);\nAdultos (a partir dos 18 anos)\n- Formas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Diclofenac Eurogenus\nNão utilize Diclofenac Eurogenus\n- Se tem alergia (hipersensibilidade) ao diclofenac de dietilamónio ou a qualquer\noutro componente deste medicamento (indicados na secção 6).APROVADO EM\n15-03-2023\nINFARMED\n- Se tiver sofrido, uma reação alérgica ao diclofenac ou a outros medicamentos\nutilizados no tratamento da dor, febre ou inflamação, tais como ibuprofeno, ou ácido\nacetilsalicílico (também utilizado para prevenir os trombos sanguíneos).\nOs sintomas de uma reação alérgica a estes medicamentos podem incluir: pieira ou\nfalta de ar (asma), erupção cutânea com bolhas ou urticária; inchaço da face ou\nlíngua; corrimento nasal.\n- Se está nos últimos 3 meses de gravidez.\n- Se tiver menos de 14 anos de idade.\nSe algumas destas condições se aplicam a si, não utilize Diclofenac Eurogenus.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diclofenac Eurogenus.\n- Não aplique na pele com cortes, feridas abertas ou na pele com rash ou eczema.\nPare o tratamento se desenvolver rash cutâneo após aplicação do produto.\n- Evitar aplicar em áreas extensas de pele e durante um longo período de tempo, a\nmenos que aconselhado pelo médico.\n- Diclofenac Germed é só para uso externo. Não utilize na boca. Não engula. Lave as\nmãos após a aplicação. Cuidado, evite o contacto de Diclofenac Germed com os\nolhos. Se isto acontecer, lave os olhos com água. Se o desconforto permanecer fale\ncom o seu médico ou farmacêutico.\n- Podem ser usadas ligaduras ou braçadeiras frequentemente utilizadas em lesões\ntais como entorses. No entanto, não utilizar o gel sob pensos oclusivos ao ar.\nCrianças e adolescentes\nOs dados de eficácia e segurança são insuficientes para crianças e adolescentes\nabaixo dos 14 anos (ver Não utilize Diclofenac Eurogenus).\nNos adolescentes com idade igual ou superior a 14 anos, se este medicamento for\nnecessário por mais de 7 dias para o alívio da dor ou se os sintomas piorarem, o\ndoente/pais do adolescente são aconselhados a consultar um médico.\nOutros medicamentos e Diclofenac Eurogenus\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nDiclofenac Eurogenus não deve ser utilizado durante os últimos 3 meses de gravidez,\npois pode ser prejudicial para o feto ou causar problemas durante o parto. Diclofenac\nEurogenus só deve ser utilizado com aconselhamento médico durante os primeiros 6\nmeses de gravidez e a dose deve ser mantida baixa e a duração do tratamento o\nmais curta possível.\nDiclofenac Eurogenus só deve ser utilizado com aconselhamento médico durante a\namamentação uma vez que o diclofenac passa em pequenas quantidades para o leiteAPROVADO EM\n15-03-2023\nINFARMED\nmaterno. No entanto, Diclofenac Eurogenus não deve ser aplicado nos seios de\nmulheres a amamentar, nem em áreas extensas de pele ou por um período de\ntempo prolongado.\nDiclofenac Eurogenus contém butil-hidroxitolueno (E321). Pode causar reações locais\nna pele (por exemplo dermatite de contacto) ou irritação nos olhos e membranas\nmucosas.\nDiclofenac Eurogenus contém propilenoglicol (E1520). Pode causar irritação da pele.\nNão utilize este medicamento em bebés com menos de 4 semanas de idade com\nferidas abertas ou grandes áreas de pele gretada ou lesada (como queimaduras)\nsem falar com o seu médico ou farmacêutico.\nDiclofenac Eurogenus contém álcool cetoestearílico. Pode causar reações cutâneas\nlocais (por exemplo dermatite de contacto).\n3. ",
    "Como utilizar": "Como utilizar Diclofenac Eurogenus\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos e adolescentes a partir dos 14 anos:\nAplicar Diclofenac Eurogenus 3 ou 4 vezes por dia na área dolorosa.\nComo aplicar Diclofenac Eurogenus\n- Antes de usar, perfure a membrana que sela a bisnaga com o espigão da tampa.\n- Aplique suavemente uma pequena quantidade de Diclofenac Eurogenus no local da\ndor ou inchaço. A quantidade necessária depende do tamanho da área dolorosa ou\ninchada. Geralmente, uma quantidade variando entre uma cereja e uma noz será\nsuficiente. Sentirá um efeito refrescante quando massaja o gel.\n- Lave as mãos após aplicar Diclofenac Eurogenus, a menos que estas sejam o local\na tratar.\nDiclofenac Eurogenus em bisnaga de alumínio: para remover o selo antes da\nprimeira utilização:\n- Desenrosque e remova a tampa;\n- Use o lado contrário da tampa para introduzir, torcer e remover o selo da bisnaga.\nDurante quanto tempo deverá utilizar Diclofenac Eurogenus\nNão utilize Diclofenac Eurogenus por mais de:\nAdultos e adolescentes a partir dos 14 anos\n- 2 semanas nas lesões musculares e articulares (ex. entorses, luxações e\ncontusões) ou tendinites, exceto se recomendado pelo seu médico.\nAdultos (a partir dos 18 anos)\n- 3 semanas nas dores das artroses, exceto se recomendado pelo seu médico.APROVADO EM\n15-03-2023\nINFARMED\nSe a dor e o inchaço não melhorarem dentro de 7 dias, ou se piorarem, consulte o\nseu médico.\nSe utilizar mais Diclofenac Eurogenus do que deveria\nCaso ingira acidentalmente, ou a sua criança ingira acidentalmente Diclofenac\nEurogenus, ou caso utilize acidentalmente muito mais que a dose recomendada,\ncontacte o seu médico imediatamente.\nCaso se tenha esquecido de utilizar Diclofenac Eurogenus\nSe se esqueceu de aplicar Diclofenac Eurogenus na altura devida, aplique-o logo que\npossível e depois continue como normalmente. Não aplique uma quantidade a dobrar\npara compensar uma dose que se esqueceu de utilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis raros ou muito raros podem ser graves:\nSe verificar algum dos seguintes sinais de alergia, PARE o tratamento com Diclofenac\nEurogenus e avise o seu médico ou farmacêutico imediatamente:\n- Rash cutâneo, com bolhas, urticária (pode afetar entre 1 a 10 pessoas em cada\n10.000 pessoas).\n- Pieira, falta de ar ou sensação de aperto no peito (asma) (pode afetar menos do\nque 1 pessoa em cada 10.000 pessoas).\n- Edema da face, lábios, boca, língua ou garganta (pode afetar menos do que 1\npessoa em cada 10.000 pessoas).\nOutros efeitos indesejáveis que podem ocorrer são geralmente ligeiros, transitórios e\nsem perigo (se estiver preocupado fale com um médico ou farmacêutico).\nEfeitos indesejáveis frequentes (pode afetar entre 1 a 10 pessoas em cada 100\npessoas)\n- Rash cutâneo, comichão, vermelhidão ou descamação da pele.\nEfeitos indesejáveis muito raros (pode afetar menos do que 1 pessoa em cada\n10.000 pessoas)\n- A pele pode estar mais sensível ao sol. Possíveis sinais são queimadura solar com\ncomichão, inchaço e bolhas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.APROVADO EM\n15-03-2023\nINFARMED\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diclofenac Eurogenus\nNão são necessárias precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Diclofenac Eurogenus após o prazo de validade impresso na embalagem\nexterior, a seguir a “VAL:”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Eurogenus\n- A substância activa é o diclofenac. Cada 11,60 mg de diclofenac dietilamónio\ncorresponde a 10 mg de diclofenac.\n- Os outros componentes são: Parafina líquida; Dietilamina; Propilenoglicol (E1520);\nPolioxilo 20 éter cetoestearílico; Oleato de decilo; Carbómero; Butil-hidroxitolueno\n(E321); essência melody (Flor de laranjeira, frutas vermelhas, pau rosa, jasmim,\ngardénia, violeta, tuberosa, ylan-ylang, cravo); Álcool isopropílico e Água Purificada.\nQual o aspecto de Diclofenac Eurogenus e conteúdo da embalagem\nDiclofenac Eurogenus encontra-se disponível na forma de gel em embalagens de\n40g, 60g e 100g.\nTitular da autorização de introdução no Mercado\nEurogenus Farmacêutica, Sociedade Unipessoal, Lda.\nRua Alto do Montijo, 13 - 2º Dto., Edifício Monsanto\n2790-012 Carnaxide\nPortugal\nFabricante\nSofarimex - Indústria Química Farmacêutica, S.A.APROVADO EM\n15-03-2023\nINFARMED\nAv. das Indústrias, Alto do Colaride, Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi aprovado pela última vez em"
}