{
    "O que é e para que é utilizado": "O QUE É DICLOGEL E PARA QUE É UTILIZADO\nDiclogel contém 10 mg de diclofenac por cada grama de gel.\nO diclofenac é um anti-inflamatório não esteróide e analgésico para uso tópico (isto\né, que se aplica na pele da superfície afectada), usado no tratamento sintomático de:\nDores musculares ligeiras a moderadas;\nInflamação pós-traumática dos tendões, ligamentos, músculos e articulações\n(entorses, luxações e contusões);\nFormas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.\nDiclogel destina-se a adultos e adolescentes.\nDiclogel é um medicamento de uso externo para aplicação na pele, que não pode ser\naplicado nas mucosas (por exemplo, boca), e olhos.\n2. ",
    "Antes de utilizar": "ANTES DE UTILIZAR DICLOGEL\nNão utilize Diclogel se tem hipersensibilidade (alergia) ao diclofenac, ácido\nacetilsalicílico, outros anti-inflamatórios não esteróides ou a qualquer dos outros\ncomponentes do medicamento. A alergia pode manifestar-se sob a forma de asma,\nfalta de ar, inchaço da face ou língua, urticária ou outras reacções alérgicas; se for\numa criança com menos de 12 anos de idade; se tiver problemas de rins graves; na\npele lesada e infectada, o que inclui áreas da pele com feridas e eczemas (um tipo\nde inflamação da pele); nas mucosas (por exemplo boca) ou olhos.APROVADO EM\n20-11-2020\nINFARMED\nTome especial cuidado com Diclogel se apanhar sol na área onde Diclogel foi\naplicado, pois poderá surgir dermatite fotossensível (inflamação da pele que se pode\nmanifestar por vermelhidão e comichão na zona de aplicação após exposição solar);\nse sofrer de asma;\nse tiver uma úlcera no estômago.\nComo Diclogel é aplicado na pele, directamente na área dolorosa, existe o risco de\nabsorção para a corrente sanguínea, com aparecimento de efeitos noutras zonas do\norganismo além do local de aplicação. O risco de ocorrência destes efeitos é mínimo\ne depende, entre outros factores, da superfície exposta, quantidade aplicada e tempo\nde exposição.\nAo utilizar Diclogel com outros medicamentos\nExiste a possibilidade de Diclogel alterar o efeito de outros medicamentos que esteja\na tomar. Para tal, seria necessário que Diclogel, aplicado sobre a pele, fosse\nabsorvido para a corrente sanguínea. Uma vez que o Diclogel é absorvido em\nquantidades insignificantes para a corrente sanguínea, é muito improvável que\ninterfira com outros medicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nCaso esteja a tomar medicamentos usados para controlar a pressão arterial,\nincluindo diuréticos (medicamentos usados para aumentar a produção de urina),\ncontacte o seu médico ou farmacêutico antes de iniciar a aplicação de Diclogel\nporque pode comprometer o seu efeito ou aumentar o risco de efeitos secundários.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de utilizar qualquer medicamento.\nNão se recomenda a aplicação de Diclogel durante a gravidez uma vez que pode ser\nabsorvido e não existem dados suficientes da administração de diclofenac em\nmulheres grávidas.\nNão se recomenda a aplicação de Diclogel durante a amamentação visto que\ndiclofenac é excretado no leite de mulheres a amamentar.\nCondução de veículos e utilização de máquinas\nDiclogel não altera a capacidade de conduzir veículos ou de utilizar máquinas.\nInformações importantes sobre alguns componentes de Diclogel\nDiclogel contém na sua composição propilparabeno (E216) e metilparabeno (E218),\nque podem provocar reacções alérgicas, ainda que retardadas.\nContém ainda propilenoglicol que, durante a sua utilização tópica, pode causar\nirritação.\nOs anti-inflamatórios não esteróides (AINEs) podem diminuir a eficácia dos diuréticos\nassim como de outros medicamentos anti-hipertensores. Nalguns doentes com\nfunção renal diminuída (ex: doentes desidratados ou idosos com comprometimento\nda função renal) a co-administração de Inibidores da Enzima de Conversão da\nAngiotensina (IECA) ou Antagonistas da Angiotensina II (AAII) e agentes inibidoresAPROVADO EM\n20-11-2020\nINFARMED\nda ciclooxigenase pode ter como consequência a progressão da deterioração da\nfunção renal, incluindo a possibilidade de insuficiência renal aguda, que é\nnormalmente reversível. A ocorrência destas interacções deverá ser tida em\nconsideração em doentes a fazer a aplicação de diclofenac, sobretudo se for em\nzonas extensas da pele e por tempo prolongado, em associação com IECA ou AAII.\nConsequentemente, esta associação medicamentosa deverá ser utilizada com\nprecaução, sobretudo em doentes idosos. Os doentes devem ser adequadamente\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após\no início da terapêutica concomitante, e periodicamente desde então.\n3. ",
    "Como utilizar": "COMO UTILIZAR DICLOGEL\nUtilizar Diclogel sempre de acordo com as indicações do seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nAdultos: Aplicar Diclogel em camadas finas na área afectada, 3 a 4 vezes por dia\nmassajando suavemente. A quantidade necessária depende do tamanho da área\ndolorosa ou inchada. Geralmente, uma quantidade variando entre uma cereja e uma\nnoz será suficiente.\nApós aplicação devem lavar-se as mãos, excepto quando são estas que estão sob\ntratamento.\nA duração do tratamento depende da situação e da resposta ao tratamento.\nSe os sintomas persistirem ou agravarem após 2 semanas de tratamento, deverá\ncontactar o seu médico ou farmacêutico.\nDiclogel pode ser utilizado como tratamento adicional à administração oral de anti-\ninflamatórios não esteróides.\nEm caso de contacto acidental com Diclogel\nNão aplicar Diclogel na pele lesada ou infectada.\nNo caso de se verificar contacto acidental com os olhos, mucosas (por exemplo boca)\nou zonas de pele lesada, lavar abundantemente a zona atingida com água corrente.\nSe a irritação se mantiver, contacte o seu médico ou farmacêutico.\nNo caso de ingestão acidental ou deliberada de Diclogel\nDirija-se imediatamente a uma instituição hospitalar onde deverão ser instituídas as\nmedidas terapêuticas adequadas. Leve consigo a embalagem e a bisnaga.\nSe utilizar mais Diclogel do que deveria\nO diclofenac é muito pouco absorvido para a corrente sanguínea e, assim, a\nsobredosagem com a utilização tópica é pouco provável.\nCaso se tenha esquecido de utilizar Diclogel\nNão se preocupe se, ocasionalmente, se esquecer de aplicar Diclogel. Nestas\nsituações, continue as aplicações normalmente, no horário habitual.\nSe parar de utilizar Diclogel\nO tratamento pode ser interrompido a qualquer momento, sem requerer especial\ncuidado.APROVADO EM\n20-11-2020\nINFARMED\nContudo, poderá sentir novamente dor ou inchaço na zona afectada.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos Diclogel pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nDeve interromper imediatamente o tratamento com Diclogel e contactar o seu\nmédico imediatamente caso ocorram os seguintes efeitos secundários:\nHipersensibilidade, que é um tipo de reacção alérgica manifestada por rash cutâneo\n(erupção na pele com vermelhidão), sensação de falta de ar e dificuldade em engolir;\nReacções bolhosas (alterações extensas a nível da pele com aparecimento de\nvermelhidão, descamação e grandes bolhas).\nAparentemente o risco de ocorrência destas reacções é maior no início do\ntratamento, sendo que, na maioria dos casos, estas reacções manifestam-se durante\no primeiro mês de tratamento.\nDiclogel é bem tolerado. Muito raramente pode causar efeitos secundários ao nível\nda pele, que afectam menos que 1 utilizador em cada 10.000, tais como:\nPrurido (comichão)\nVermelhidão da pele;\nEritema (aparecimento de zonas avermelhadas na pele),\nErupções na pele, tais como:\ndermatite de contacto (inflamação da pele na zona de aplicação que se manifesta por\nrash, inchaço ou pápulas)\ndermatite bulhosa (alterações extensas a nível da pele com aparecimento de\nvermelhidão, descamação e grandes bolhas)\nurticária (erupção da pele com comichão);\nangioedema (inchaço em especial da face, lábios e garganta).\nReacções bolhosas incluindo síndroma de Stevens-Johnson e necrólise epidérmica\ntóxica.\nApenas em casos isolados se detectou fotossensibilidade (inflamação da pele que se\npode manifestar por vermelhidão e comichão na zona de aplicação após exposição\nsolar).\nA utilização prolongada de Diclogel numa área relativamente extensa pode causar\nefeitos secundários noutras áreas do corpo além da pele tais como: náuseas,\nvómitos, diarreia\ndor de estômago.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.\n5. ",
    "Como conservar": "COMO CONSERVAR DICLOGEL\nManter fora do alcance e da vista das crianças.APROVADO EM\n20-11-2020\nINFARMED\nNão utilize Diclogel após o prazo de validade impresso na embalagem, após VAL. O\nprazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC. Manter a bisnaga bem fechada.\nNão utilizar se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados juntamente na canalização ou no lixo\ndoméstico. Pergunte ao seu farmacêutico como eliminar os medicamentos de que já\nnão necessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "OUTRAS INFORMAÇÕES\nQual a composição de Diclogel\nA substância activa é: diclofenac de sódio\nOs outros componentes são: hidróxido de sódio, hidroxietilcelulose, carbómero,\npropilenoglicol, triglicéridos de cadeia média, propilparabeno (E216), metilparabeno\n(E218) e água purificada.\nQual o aspecto de Diclogel e conteúdo da embalagem\nDiclogel encontra-se em embalagens com uma bisnaga de 100 g de gel para uso\ncutâneo.\nTitular da Autorização de Introdução no Mercado:\nLabialfarma – Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nComplexo Empresarial Ferraz Group\nZona Industrial das Lameiras\n3440-012 Óvoa (Santa Comba Dão)\nPortugal\nFabricante:\nLabialfarma – Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nEdifício Labialfarma Nº1 – Felgueira,\n3450-336 Sobral – Mortágua\nPortugal\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi aprovado pela última vez em"
}