{
    "O que é e para que é utilizado": "O que é Diclofenac Ratiopharm e para que é utilizado\nDiclofenac Ratiopharm atua contra a dor (é um analgésico) e a inflamação (é um\nanti-inflamatório). Os medicamentos com estas propriedades ou com propriedades\nsemelhantes também são chamados «anti-inflamatórios não esteroides» ou AINEs.\nAs indicações terapêuticas de Diclofenac Ratiopharm são:\nformas inflamatórias e degenerativas de doenças reumáticas:\nartrite reumatoide\npoliartrite (inflamação reumática de diversas articulações)\ndoenças reumáticas inflamatórias da coluna vertebral, espondilite anquilosante\nosteoartrite (lesões numa articulação devido a desgaste anormal)\ndoenças reumáticas dos tecidos moles (por exemplo, bursite ou tendinite)\ndor ou inflamação na sequência de lesões e cirurgia (incluindo cirurgia dentária)\ndores menstruais (dismenorreia primária)\n2. O que precisa saber ",
    "Antes de utilizar": "antes de tomar Diclofenac Ratiopharm\nNão tome Diclofenac Ratiopharm\nse pensa que pode ser alérgico ao diclofenac, ao ácido acetilsalicílico, ao ibuprofeno\nou a quaisquer outro AINE (medicamentos anti-inflamatórios não esteroides) ou a\nqualquer outro componente deste medicamento (indicados na secção 6 no final do\nfolheto informativo). Os sinais de uma reacção de hipersensibilidade incluem inchaço\nda face e boca (angioedema), problemas respiratórios, dor no peito, corrimento\nnasal, erupção cutânea ou qualquer outra reacção do tipo alérgico.APROVADO EM\n04-11-2022\nINFARMED\nse no passado teve alguma reação alérgica (hipersensibilidade) ao ácido\nacetilsalicílico (AAS) ou a outros anti-inflamatórios não esteroides (AINEs), por\nexemplo, com ataques de asma, inchaço da mucosa nasal ou reações cutâneas,\nangioedema ou choque (ver também secção 4.)\nse tem ou já teve uma úlcera péptica (úlcera no estômago ou duodeno) ou\nhemorragia no estômago ou intestinos (hemorragia gastrointestinal) ou\nse já teve dois ou mais episódios de úlcera do estômago, perfuração ou sangramento\nse já teve hemorragia gastrointestinal ou perfuração gástrica ou intestinal durante ou\napós um tratamento com AINEs\nse tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se já teve um ataque cardíaco, um AVC, um mini-AVC (AIT - acidente\nisquémico transitório) ou obstruções dos vasos sanguíneos do coração ou cérebro ou\nfez uma operação para eliminar ou contornar estas obstruções\nse tem ou já teve problemas de circulação sanguínea (doença arterial periférica)\nse tem insuficiência cardíaca grave\nse tem problemas graves na função dos rins ou do fígado\nse está nos últimos 3 meses de uma gravidez.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diclofenac Ratiopharm\nse fez recentemente ou vai fazer uma cirurgia ao estômago ou ao trato intestinal,\npois o diclofenac pode, às vezes, piorar a cicatrização de feridas no intestino após a\ncirurgia.\nse sofre de asma brônquica (doença das vias respiratórias com dificuldade\nrespiratória), rinite alérgica sazonal, inchaço da mucosa nasal (pólipos nasais),\ndoença pulmonar crónica ou infeções das vias respiratórias\nse tem uma perturbação da coagulação do sangue,\nse tem porfiria hepática (uma perturbação específica da formação de hemoglobina),\nse tem insuficiência renal,\nse tem perda substancial de líquidos (p.ex. antes ou depois de uma cirurgia)\nse tem distúrbios da função hepática\nse tem colite ulcerativa ou doença de Crohn (uma doença específica dos intestinos),\nse tem risco para infeções\nse fuma\nse tem diabetes\nse tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nTestes laboratoriais\nQuando tomar Diclofenac Ratiopharm durante um longo período, o seu médico irá\ncontrolar regularmente os seus valores hepáticos, a sua função renal e a sua\ncontagem sanguínea.\nHemorragia do trato gastrointestinal, úlceras e perfuração\nO tratamento com qualquer anti-inflamatório não esteroide (AINE) pode provocar\nhemorragia do trato gastrointestinal, úlceras e perfuração, possivelmente com um\nresultado fatal. O risco de ficar doente é maior\nquanto maior for a dose de AINEs,APROVADO EM\n04-11-2022\nINFARMED\nem doentes que já tiveram úlceras, especialmente se envolveram hemorragia ou\nperfuração,\nem doentes idosos.\nSe possui um destes fatores de risco e/ou está adicionalmente a ser tratado com\ndoses reduzidas de ácido acetilsalicílico (AAS) como um anticoagulante\noutros fármacos que aumentam o risco de doenças gastrointestinais\no seu médico pode possivelmente prescrever-lhe adicionalmente um fármaco\ngastroprotetor.\nSe já teve anteriormente efeitos indesejáveis gastrointestinais deve informar o seu\nmédico sobre quaisquer sintomas abdominais não habituais. Isto aplica-se\nespecialmente a hemorragia do estômago ou dos intestinos. Essas hemorragias são\nreconhecíveis através da coloração escura dos vómitos ou das fezes. Os idosos estão\nparticularmente em risco.\nSe tiver hemorragias ou úlceras gastrointestinais enquanto estiver a tomar\nDiclofenac Ratiopharm o tratamento deve ser descontinuado.\nEfeitos sobre o sistema cardiovascular e cerebrovascular\nOs medicamentos como Diclofenac Ratiopharm estão possivelmente relacionados\ncom um ligeiro aumento do risco para ataque cardíaco (enfarte cardíaco) ou AVC. O\nrisco é superior com doses elevadas e períodos de tratamento mais prolongados. Não\nexceda a dose recomendada nem a duração do tratamento.\nSe tiver problemas de coração ou se já teve um AVC, ou se pensa que pode estar em\nrisco para essas doenças (por exemplo, se tem tensão arterial elevada, diabetes ou\nvalores elevados de colesterol, ou se fuma) deve debater o seu tratamento com o\nseu médico ou farmacêutico.\nReações cutâneas\nMuito raramente, houve notificações de reações cutâneas graves, durante o\ntratamento com AINEs, envolvendo eritema e formação de bolhas, por vezes com\num resultado fatal. Aos primeiros sinais de uma perturbação que afete a pele ou as\nmembranas mucosas deve parar de tomar Diclofenac Ratiopharm e informar o seu\nmédico sem demora. Isto também se aplica a outros sinais de uma reação de\nhipersensibilidade (ver também a secção 4.).\nNa osteoarterite, o tratamento pode ser descontinuado se os sintomas diminuírem.\nDoentes idosos:\nOs efeitos indesejáveis surgem com maior frequência em doentes idosos ou idosos\ndebilitados que tomam AINEs. Hemorragia e perfuração das regiões gástricas e\nintestinais são os efeitos que levantam maior preocupação e que, em determinadas\ncircunstâncias, podem ser potencialmente fatais.\nOs efeitos indesejáveis podem ser reduzidos utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar os sintomas.\nCrianças e adolescentes\nDiclofenac Ratiopharm não é apropriado para crianças com menos de 50 kg de peso.\nOutros medicamentos e Diclofenac RatiopharmAPROVADO EM\n04-11-2022\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nDeve evitar tomar Diclofenac Ratiopharm ao mesmo tempo que:\noutros medicamentos anti-inflamatórios e analgésicos do grupo dos anti-\ninflamatórios não esteroides (AINEs)\ninibidores da COX-2 (igualmente substâncias anti-inflamatórias).\nglucocorticosteroides (medicamentos anti-inflamatórios)\nO seu médico terá de tomar uma decisão caso a caso.\nÉ necessária uma precaução especial quando se toma Diclofenac Ratiopharm com:\ndigoxina (um medicamento para aumentar a força do coração)\nlítio (um medicamento para tratar perturbações mentais/emocionais).\nmedicamentos que atuam contra a retenção de líquidos (diuréticos)\nmedicamentos para aumentar os níveis de potássio no sangue\nmedicamentos para reduzir a tensão arterial (anti-hipertensores).\nanti-hipertensores incluindo beta bloqueadores, inibidores da ECA e antagonistas do\nrecetor da angiotensina II (também medicamentos para tratar a insuficiência\ncardíaca e reduzir a tensão arterial)\ndeterminados medicamentos para a depressão (inibidores seletivos da recaptação da\nserotonina/ISRS)\nmetotrexato (outro medicamento para o reumatismo)\nmedicamentos anticoagulantes, tais como varfarina (para prevenir coágulos\nsanguíneos)\nciclosporina (inibe as defesas imunitárias do organismo)\nmedicamentos para reduzir os níveis de açúcar no sangue (medicamentos\nantidiabéticos).\nantibióticos do tipo quinolona (um medicamento para tratar infeções bacterianas)\ncolestipol/colestiramina (medicamento para baixar os lípidos)\nfenitoína (um medicamento para tratar convulsões)\nvoriconazol (um medicamento usado para tratar infeções fúngicas)\nsulfinpirazona (um medicamento usado para tratar a gota ou para prevenir coágulos\nsanguíneos)\nmifepristona (para interromper uma gravidez).\nGravidez\nNão tome Diclofenac Ratiopharm se estiver nos últimos 3 meses da gravidez, pois\npode prejudicar o feto ou causar problemas no parto. Pode causar problemas renais\ne cardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o esperado.\nNão deve tomar Diclofenac Ratiopharm durante os primeiros 6 meses de gravidez, a\nmenos que seja absolutamente necessário e aconselhado pelo seu médico. Se\nnecessitar de tratamento durante este período ou enquanto está a tentar engravidar,\ndeve ser utilizada a dose mais baixa durante o menor período de tempo possível. A\npartir das 20 semanas de gravidez, se tomado durante mais do que alguns dias,\nDiclofenac Ratiopharm pode causar problemas renais no feto, o que pode levar a\nníveis baixos de líquido amniótico que envolve o bebé (oligohidrâmnio) ou\nestreitamento de um vaso sanguíneo (canal arterial) no coração do bebé. Se\nnecessitar de tratamento durante mais do que alguns dias, o seu médico poderá\nrecomendar uma monitorização adicional.APROVADO EM\n04-11-2022\nINFARMED\nAmamentação\nA substância ativa, o diclofenac, e os produtos da sua transformação passam em\npequenas quantidades para o leite materno. Assim, não deve tomar Diclofenac\nRatiopharm enquanto estiver a amamentar.\nFertilidade\nTal como outros medicamentos que inibem a síntese de prostaglandina (a formação\nde certas hormonas tecidulares), Diclofenac Ratiopharm pode tornar mais dificil\nengravidar. Deve informar o seu médico se planeia engravidar ou se tem sentido\ndificuldades em engravidar.\nCondução de veículos e utilização de máquinas\nDiclofenac Ratiopharm pode induzir efeitos indesejáveis tais como perturbações da\nvisão, fadiga e tonturas. Como consequência, a sua capacidade para reagir pode ser\nalterada e a sua capacidade para conduzir e utilizar máquinas pode ficar diminuída.\nEste medicamento contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.\n3. ",
    "Como utilizar": "Como tomar Diclofenac Ratiopharm\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nModo de administração\nTome Diclofenac Ratiopharm sem mastigar e com bastante líquido (um copo de\nágua) 1 a 2 horas antes de uma refeição com o estômago vazio.\nDuração da utilização\nA duração do tratamento será determinada pelo seu médico assistente.\nA dose recomendada é\nPara adultos e adolescentes com peso superior a 50 kg:\nA dose inicial é, geralmente, de 2 - 3 comprimidos de Diclofenac Ratiopharm por dia.\nA dose diária deve ser tomada em duas ou três doses separadas.\nPara o tratamento de longo prazo, a dose de 1 - 2 comprimidos de Diclofenac\nRatiopharm por dia é habitualmente suficiente.\nInstruções especiais para dores menstruais:\n1 - 3 comprimidos de Diclofenac Ratiopharm por dia, tomados em uma a três doses.\nA dose deve ser adaptada a cada caso individual. No início, deve ser tomada uma\ndose inferior (1 - 2 comprimidos por dia) que pode ser aumentada por etapas de\nperíodo para período.\nO tratamento inicia-se quando os primeiros sintomas de dor ocorrem e continua\ndurante vários dias consoante a intensidade da dor.\nDoentes idosos:APROVADO EM\n04-11-2022\nINFARMED\nDeve ser utilizada a dose eficaz mais baixa, especialmente quando se tratam doentes\nfracos ou com peso reduzido.\nUtilização em crianças e adolescentes:\nDiclofenac Ratiopharm não é indicado para crianças com menos de 50 kg de peso.\nSe tomar mais Diclofenac Ratiopharm do que deveria\nCaso suspeite de uma sobredosagem com Diclofenac Ratiopharm informe o seu\nmédico imediatamente.\nCaso se tenha esquecido de tomar Diclofenac Ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar\nmas continue o tratamento com a dose seguinte.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis dos medicamentos, por regra, dependem da dose e são\ndiferentes de doente para doente. O risco, especialmente de hemorragia\ngastrointestinal (úlceras, lesões da mucosa, inflamação da mucosa gástrica),\ndepende do intervalo posológico e da duração da utilização.\nPara a avaliação dos efeitos indesejáveis, foram definidos os seguintes níveis de\nfrequência:\nEfeitos indesejáveis graves e medidas preventivas\nPare de tomar Diclofenac Ratiopharm e informe imediatamente o seu médico se\nnotar:\nAumento da frequência cardíaca, diminuição da tensão arterial que leva a choque\n(sinais de reações de hipersensibilidade graves). Isto pode ocorrer quando se toma o\nmedicamento pela primeira vez, mas é raro.\nInchaço da face, lábios, boca, língua ou garganta, o que pode causar dificuldade em\nengolir ou respirar (angioedema), mas é raro.\nReações cutâneas como uma forma grave de erupção cutânea (Eritema multiforme)\ncom rubor, febre, bolhas ou úlceras (síndrome de Stevens-Johnson), erupção grave\nenvolvendo vermelhidão, descamação e empolamento da pele que se assemelha a\nqueimaduras graves (necrólise epidérmica tóxica). Isto ocorre muito raramente.\nDor intensa na zona superior do abdómen, vómitos, diarreia com sangue e fezes com\numa cor preta (sinais de úlceras ou hemorragias gástricas/intestinais). Isto é raro.\nCãibras ligeiras e hipersensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Diclofenac Ratiopharm e seguidas por hemorragia retal ou diarreia\ncom sangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\nLesões superficiais na boca, febre, garganta inflamada, sangrar do nariz e nódoas\nnegras (hematomas), sintomas de tipo gripal, cansaço intenso (sinais de perturbaçãoAPROVADO EM\n04-11-2022\nINFARMED\nna produção de sangue). Isto ocorre muito raramente. Não tome analgésicos nem\nmedicamentos para reduzir a febre.\nDores de cabeça intensas, náuseas, vómitos, febre, rigidez do pescoço ou diminuição\nda consciência (sinais de meningite). Isto ocorre muito raramente.\nRedução da excreção urinária, retenção de líquidos no corpo e mal-estar geral (sinais\nde doença renal ou de insuficiência renal). Isto ocorre muito raramente.\nSe detetar qualquer um dos seguintes efeitos indesejáveis deve informar um médico\nlogo que possível:\nUrticária (uma espécie de erupção cutânea com altos vermelho-pálidos que causam\ncomichão). Isto é raro.\nOutros efeitos indesejáveis:\nOs seguintes efeitos indesejáveis podem ocorrer durante o tratamento com\nDiclofenac Ratiopharm:\nFrequentes (podem afetar até 1 em 10 utilizadores):\nDores de cabeça, tonturas\nSensação de movimento giratório (vertigem)\nDor na zona superior do abdómen, náuseas, vómitos, diarreia, indigestão, gases\n(flatulência), perda de apetite\nNíveis elevados de enzimas hepáticas no sangue\nErupções e irritações cutâneas\nRaros (podem afetar até 1 em 1.000 utilizadores):\nSonolência\nDificuldade em respirar ou respiração ruidosa (asma)\nPerturbação da função hepática, incluindo hepatite com ou sem icterícia\nLigeira perda de sangue da região gastrointestinal, inflamação da mucosa gástrica,\núlceras gástricas e duodenais (possivelmente com hemorragia e perfuração)\nRetenção de fluídos, sintoma que inclui tornozelos inchados\nMuito raros (podem afetar até 1 em 10.000 utilizadores):\nRedução no número de diferentes tipos de algumas células sanguíneas (ver em\n“efeitos indesejáveis graves: lesões superficiais”)\nPerturbações mentais/emocionais, depressão, sensação de ansiedade, pesadelos\nPerturbações da perceção e da memória, perturbação da perceção normal do espaço\ne do tempo, insónia, agitação, convulsões, tremores\nPerturbações do sentido do paladar\nFormigueiro ou dormência nos dedos\nAcidente vascular cerebral\nPerturbações visuais (visão turva ou dupla)\nZumbido nos ouvidos e perturbações transitórias da audição\nBatimento cardíaco rápido ou irregular (palpitações), dores no peito, insuficiência\ncardíaca, enfarte cardíaco, tensão arterial elevada\nInflamação dos vasos sanguíneos (vasculite)\nInflamação do pulmão (pneumonite)\nSintomas da região abdominal inferior e perturbações do intestino, tais como\nhemorragia e inflamação intestinal, exacerbação da doença de Crohn/colite\nulcerativa\nInflamação supurativa da mucosa bucal que produz pus devida a infeção fúngica,\ninflamação da língua, lesões no esófago, prisão de ventreAPROVADO EM\n04-11-2022\nINFARMED\nInflamação do pâncreas\nHepatite B (inflamação do fígado) com progressão muito grave e perturbações\nhepáticas graves\nPequenas manchas de sangramento sob a pele (púrpura, também causada por\nalergias), erupções da pele, eczema, sensibilidade à luz, queda de cabelo\nPerturbações agudas da função renal, proteínas na urina, sangue na urina, síndrome\nnefrótica (retenção de líquidos no corpo e elevada excreção urinária de proteínas),\nlesões renais,\nDificuldade em conseguir uma ereção (impotência)\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nDor no peito, que pode ser um sinal de uma reação alérgica potencialmente grave\nchamada síndrome de Kounis. Fale com o seu médico imediatamente, se notar dor\nno peito.\nOs medicamentos como Diclofenac Ratiopharm estão possivelmente relacionados\ncom um ligeiro aumento do risco para ataque cardíaco ou AVC.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diclofenac Ratiopharm\nMantenha este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25 ºC.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Ratiopharm\nA substância ativa é o diclofenac sódico.\nCada comprimido gastrorresistente contém 50 mg de diclofenac sódico.APROVADO EM\n04-11-2022\nINFARMED\nOs outros componentes são:\ncelulose microcristalina, carboximetilamido sódico, sílica coloidal anidra, talco,\nfumarato sódico de estearilo, hipromelose, copolímero do ácido metacrílico-\netilacrilato (1:1), citrato de trietilo, macrogol 6000, dióxido de titânio (E 171), óxido\nde ferro amarelo (E172), amarelo de quinoleína (E 104).\nQual o aspeto de Diclofenac Ratiopharm e conteúdo da embalagem\nDiclofenac Ratiopharm é um comprimido gastrorresistente amarelado, redondo,\nbiconvexo com um diâmetro de 9,3 mm.\nDiclofenac Ratiopharm está disponível em apresentações com 14, 20, 28, 30, 40, 50,\n60, 84, 98 x 1, 100 e 500 x 1 comprimidos gastrorresistentes.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nRatiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nMerckle GmbH\nLudwig-Merckle Strasse, 3\nD-89143 Blaubeuren\nAlemanha\nEste folheto foi revisto pela última vez em"
}