{
    "O que precisa de saber antes de tomar Diclofenac + Misoprostol Aurovitas": "O que precisa de saber antes de tomar Diclofenac + Misoprostol Aurovitas\nNão tome Diclofenac + Misoprostol Aurovitas se:\n- pensa que pode ser alérgico ao diclofenac, aspirina (ácido acetilsalicílico),\nibuprofeno ou outros AINEs, misoprostol ou outro medicamento da classe dasAPROVADO EM\n13-03-2023\nINFARMED\nprostaglandinas, ou qualquer outro componente de Diclofenac + Misoprostol\nAurovitas (ver seção 6). Sinais de uma reação de hipersensibilidade incluem uma\nerupção da pele, inchaço ou comichão da pele, inchaço da cara e da boca\n(angioedema), congestão nasal grave, asma (problemas respiratórios), dor no peito,\npieira ou qualquer outro tipo de reação alérgica.\n- atualmente tem uma úlcera ou perfuração (buraco) no seu estômago ou intestinos.\n- atualmente sofre de hemorragia no seu estômago, intestinos ou cérebro.\n- vai ser submetido ou foi recentemente submetido a uma cirurgia de enxerto de\nbypass de artéria coronária.\n- tem insuficiência dos rins ou do fígado graves.\n- tem doença cardíaca estabelecida e/ou doença vascular cerebral por ex., se teve\num ataque cardíaco, acidente vascular cerebral, mini-acidente vascular (AIT) ou\nbloqueio nos vasos sanguíneos do coração ou do cérebro, ou se foi sujeito a alguma\noperação cirúrgica para retirar estes bloqueios ou a uma cirurgia de bypass.\n- tem ou já teve problemas de circulação (doença arterial periférica).\n- está grávida, ou a tentar engravidar, uma vez que pode causar um aborto. As\nmulheres que ainda não atingiram a menopausa devem utilizar contraceção de\nconfiança enquanto estão a tomar Diclofenac + Misoprostol Aurovitas.\n- for uma mulher em idade fértil e não estiver a utilizar um método contracetivo\neficaz para evitar engravidar (ver secção “Gravidez” para mais informações).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diclofenac + Misoprostol\nAurovitas se:\n- tem outros problemas de saúde como uma doença do fígado ou dos rins. Não tome\nDiclofenac + Misoprostol Aurovitas se tem insuficiência do fígado ou dos rins grave.\n- teve anteriormente uma úlcera ou uma hemorragia no seu estômago ou intestinos.\nNão tome Diclofenac + Misoprostol Aurovitas se tem atualmente uma úlcera ou uma\nhemorragia no seu estômago ou intestinos.\n- sangra ou ganha nódoas negras facilmente.\n- tem inflamação dos intestinos (colite ulcerosa ou doença de Crohn).\n- tem ou tiver tido asma ou uma doença alérgica.\n- tem uma infeção, uma vez que Diclofenac + Misoprostol Aurovitas pode mascarar\numa febre ou outros sinais de infeção.\n- está desidratado.\n- tem mais de 65 anos de idade uma vez que o seu médico vai querer monitorizá-lo\nregularmente\n- está grávida ou planeia engravidar (ver a secção “Gravidez”). Devido aos riscos\npara o feto, o seu tratamento com Diclofenac + Misoprostol Aurovitas tem de ser\ninterrompido imediatamente.\n- é uma mulher em idade fértil (ver também a secção “Gravidez”). É importante\nutilizar um método contracetivo eficaz enquanto estiver a tomar este medicamento.\nInforme o seu médico se teve recentemente ou se vai ser submetido a uma cirurgia\ndo estômago ou do trato intestinal antes de utilizar Diclofenac + Misoprostol\nAurovitas, uma vez que Diclofenac + Misoprostol Aurovitas pode, por vezes, agravar\na cicatrização de feridas no intestino após cirurgia.\nOs medicamentos AINEs como Diclofenac + Misoprostol Aurovitas podem causar\nhemorragia ou ulceração. Se isto ocorrer, o tratamento deve ser interrompido. AAPROVADO EM\n13-03-2023\nINFARMED\nutilização de Diclofenac + Misoprostol Aurovitas com outro AINE que não seja\naspirina (por exemplo, ibuprofeno) pode também aumentar a frequência de úlceras\nou hemorragias no estômago ou intestinos.\nDiclofenac + Misoprostol Aurovitas pode causar efeitos indesejáveis graves,\nespecialmente complicações estomacais e intestinais, se estiver a usar um\ncorticosteroide (por exemplo, prednisolona), um anticoagulante oral ou um Inibidor\nSeletivo de Reabsorção de Serotonina (por exemplo, sertralina) ou se ingerir álcool.\nAntes de lhe ser dado Diclofenac + Misoprostol Aurovitas, assegure-se que o seu\nmédico sabe se:\n- fuma.\n- tem diabetes.\n- tem angina, coágulos de sangue, pressão arterial elevada, colesterol elevado ou\ntriglicéridos elevados.\nMedicamentos como Diclofenac + Misoprostol Aurovitas podem estar associados a\num pequeno aumento do risco de ataque cardíaco (enfarte do miocárdio) ou acidente\nvascular cerebral. Qualquer risco é mais provável com elevadas doses e tratamento\nprolongado. Não exceda a dose recomendada ou a duração do tratamento.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo possível necessário.\nComo com outros AINEs (por ex., ibuprofeno) Diclofenac + Misoprostol Aurovitas\npode levar a um aumento na pressão arterial, e como tal o seu médico pode pedir\npara monitorizar a sua pressão arterial numa base regular.\nSe tem problemas cardíacos, de fígado ou dos rins, o seu médico irá querer\nmonitorizá-lo frequentemente.\nOutros medicamentos e Diclofenac + Misoprostol Aurovitas\nAlguns medicamentos podem afetar o modo como outros medicamentos funcionam.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo:\n- Aspirina (ácido acetilsalicílico) ou outros AINEs (por ex., ibuprofeno).\n- Medicamentos utilizados para tratar a osteoartrite ou artrite reumatoide conhecidos\ncomo inibidores da ciclooxigenase-2 (COX-2).\n- Diuréticos (utilizados para tratar fluidos em excesso no organismo).\n- Ciclosporina ou tacrolimus (utilizados para a supressão do sistema imunitário por\nex., após transplantes).\n- Lítio (utilizado para tratar alguns tipos de depressão).\n- Digoxina (um medicamento para um batimento cardíaco irregular e/ou insuficiência\ncardíaca).\n- Varfarina ou outros anticoagulantes orais (agentes que tornam o sangue mais\nfluido que reduzem a coagulação do sangue), por ex., aspirina.\n- Medicamentos utilizados para tratar ansiedade e depressão conhecidos como\ninibidores seletivos da recaptação da serotonina (ISRSs).\n- Medicamentos utilizados para controlar o seu açúcar no sangue (hipoglicemiantes\norais para a diabetes).\n- Metotrexato (utilizado para tratar a artrite reumatoide, psoríase e leucemia).APROVADO EM\n13-03-2023\nINFARMED\n- Medicamentos esteroides (por ex., corticosteroides, que são por vezes utilizados\ncomo medicamentos anti-inflamatórios).\n- Medicamentos para a pressão arterial elevada (anti-hipertensivos).\n- Antiácidos que contêm magnésio (utilizados para tratar azia, indigestão).\n- Antibióticos da classe das quinolonas (utilizados para tratar algumas infeções).\n- Cetoconazol, fluconazol, miconazol e voriconazol (utilizados para tratar algumas\ninfeções fúngicas).\n- Amiodarona (utilizado para tratar o batimento cardíaco anormal).\n- Sulfinpirazol (usado para tratamento de gota).\n- Se tomou um medicamento chamado mifepristona (utilizado para terminar a\ngravidez) nos últimos 12 dias. Diclofenac + Misoprostol Aurovitas não deve ser\ntomado 8-12 dias após tomar mifepristona.\nGravidez, amamentação e fertilidade\nGravidez\nNão utilize Diclofenac + Misoprostol Aurovitas se estiver grávida, se acha que pode\nestar grávida ou a tentar engravidar. Deve dizer ao seu médico se estiver a planear\nengravidar.\nDevido aos possíveis riscos de lesões no feto, tem de se certificar que não está\ngrávida antes de iniciar o tratamento. As mulheres em idade fértil têm de utilizar um\nmétodo contracetivo eficaz enquanto estiverem a tomar Diclofenac + Misoprostol\nAurovitas.\nO seu médico irá informá-la dos riscos caso engravide enquanto está a tomar\nDiclofenac + Misoprostol Aurovitas, uma vez que pode causar um aborto, parto\nprematuro, malformações no feto (defeitos congénitos). NUNCA deve tomar este\nmedicamento se estiver grávida, uma vez que também pode ter consequências\ngraves no seu filho, especialmente no coração, pulmões e/ou os rins, incluindo\nmorte. Se tiver recebido tratamento com este medicamento durante a gravidez, fale\ncom o seu médico. Se decidir continuar a gravidez, deve ser realizada uma ecografia\ndetalhada para monitorização da gravidez, tendo em especial atenção aos membros\ne à cabeça.\nDiclofenac:\nNão tome diclofenac se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o esperado.\nNão deve tomar diclofenac durante os primeiros 6 meses de gravidez, a menos que\nseja absolutamente necessário e aconselhado pelo seu médico. Se necessitar de\ntratamento durante este período ou enquanto está a tentar engravidar, deve ser\nutilizada a dose mais baixa durante o menor período de tempo possível. A partir das\n20 semanas de gravidez, se tomado durante mais do que alguns dias, diclofenac\npode causar problemas renais no feto, o que pode levar a níveis baixos de líquido\namniótico que envolve o bebé (oligohidrâmnio) ou estreitamento de um vaso\nsanguíneo (ducto arterial) no coração do bebé. Se necessitar de tratamento durante\nmais do que alguns dias, o seu médico poderá recomendar uma monitorização\nadicional.\nAmamentaçãoAPROVADO EM\n13-03-2023\nINFARMED\nConsulte o seu médico ou farmacêutico antes de tomar este medicamento se estiver\na amamentar. Não utilize Diclofenac + Misoprostol Aurovitas enquanto estiver a\namamentar.\nCondução de veículos e utilização de máquinas\nSe se sentir tonto ou sonolento depois de tomar Diclofenac + Misoprostol Aurovitas,\nnão conduza nem utilize quaisquer ferramentas ou máquinas até que estes efeitos\ntenham passado.\nDiclofenac + Misoprostol Aurovitas contém lactose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por 50 mg/200\nmicrograma de comprimidos de libertação modificada, ou seja, é praticamente\n“isento de sódio”",
    "Como tomar Diclofenac + Misoprostol Aurovitas": "Como tomar Diclofenac + Misoprostol Aurovitas\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é um comprimido duas ou três vezes por dia ou como\nrecomendado pelo seu médico.\nDiclofenac + Misoprostol Aurovitas deve ser engolido inteiro com um pouco de água\n(não deve ser mastigado), tomado durante ou após as refeições.\nNos idosos e doentes com distúrbios do fígado ou dos rins,\no seu médico poderá querer monitorizá-lo mais cuidadosamente. Não é necessário\nnenhuma alteração na dose.\nUtilização em crianças\nDiclofenac + Misoprostol Aurovitas destina-se apenas a adultos. Diclofenac +\nMisoprostol Aurovitas não se destina a utilização em crianças (com menos de 18\nanos).\nSe tomar mais Diclofenac + Misoprostol Aurovitas do que deveria\nNão deve tomar mais comprimidos do que o seu médico lhe disse. Se tomar\ndemasiado comprimidos contacte o seu médico, farmacêutico ou o hospital assim\nque possível e leve o medicamento consigo.\nCaso se tenha esquecido de tomar Diclofenac + Misoprostol Aurovitas\nNo caso de se ter esquecido de tomar um comprimido, tome-o assim que se lembrar.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Diclofenac + Misoprostol Aurovitas\nNão pare de tomar Diclofenac + Misoprostol Aurovitas a não ser por indicação do seu\nmédico.APROVADO EM\n13-03-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nSe estiver preocupado com os efeitos indesejáveis, fale com o seu médico. É\nimportante que saiba o que pode acontecer, para que possa agir se Diclofenac +\nMisoprostol Aurovitas tiver algum efeito secundário.\nDiclofenac + Misoprostol Aurovitas por vezes causa efeitos indesejáveis mas\nnormalmente estes desaparecem durante o tratamento assim que o seu corpo se\nhabitua ao medicamento.\nSe alguma das seguintes situações ocorrer, parede tomar Diclofenac + Misoprostol\nAurovitas e contacte o seu médico imediatamente:\nSe tiver:\n- Fraqueza ou incapacidade de mover um lado do corpo, fala arrastada (derrame) ou\ndor no peito (ataque cardíaco) ou falha cardíaca ou palpitações (consciência do seu\nbatimento cardíaco) - a ocorrência é pouco frequente\n- Falta de ar - a ocorrência é pouco frequente\n- Diclofenac + Misoprostol Aurovitas pode causar um decréscimo num tipo de\nglóbulos brancos (estes ajudam a proteger o organismo contra infeções e doenças) e\nconduz a infeções com sintomas como arrepios, febre súbita, dor de garganta ou\nsintomas do tipo gripal - a ocorrência é pouco frequente\n- dor no estômago grave ou qualquer sinal de hemorragia ou rutura no estômago ou\nnos intestinos, tais como fezes pretas ou com sangue - a ocorrência é pouco\nfrequente, ou vomitar sangue – isto ocorre raramente.\n- uma reação alérgica grave na pele como erupção cutânea, inchaço da face, pieira\nou dificuldades em respirar (choque anafilático) – isto ocorre raramente.\n- icterícia (a sua pele ou o branco dos seus olhos parece amarelo) – isto ocorre\nraramente.\n- Redução no número de plaquetas (aumento das hipóteses de hemorragia ou\nnódoas negras) - não se sabe com que frequência isto ocorre\n- Sintomas de meningite (pescoço rígido, dor de cabeça, náuseas (sentir-se doente),\nvómitos, febre e perda de consciência) - não se sabe com que frequência isto ocorre\n- Uma reação grave na pele como erupção cutânea, formação de bolhas ou\ndescamação da pele (síndrome de Stevens-Johnson, dermatite esfoliativa e necrólise\nepidérmica tóxica) – não se sabe com que frequência isto ocorre\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave\ndesignada “síndrome de Kounis” - não se sabe com que frequência isto ocorre\nSe tiver algum destes efeitos indesejáveis, fale com o seu médico ou farmacêutico.\nIsto inclui qualquer possível efeito secundário não descrito neste folheto.\nMuito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Dor de estômago, diarreia, náuseas (sensação de doença), indigestão.\nA diarreia é o problema mais frequente e é ocasionalmente grave. Tem menos\nprobabilidades de ter diarreia se tomar Diclofenac + Misoprostol Aurovitas comAPROVADO EM\n13-03-2023\nINFARMED\nalimentos. Se utilizar um antiácido (algo para reduzir o ácido no estômago) deve\nevitar antiácidos com magnésio uma vez que estes podem piorar a diarreia. O seu\nfarmacêutico pode ajudá-lo a escolher um antiácido adequado. Se a diarreia\ncontinuar e for grave informe o seu médico.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\n- Erupção da pele, comichão.\n- Vómitos, gases, obstipação, arrotos, gastrite (indigestão, dor de estômago,\nvómitos).\n- Úlceras no estômago ou nos intestinos.\n- Dor de cabeça, tonturas.\n- Dificuldades em adormecer.\n- Alterações nas análises sanguíneas relacionadas com o fígado.\n- Inflamação do trato digestivo, incluindo os intestinos, como náusea, diarreia, dor\nabdominal\n- Malformações do feto\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\n- Inchaço da boca.\n- Acumulação de fluídos no corpo que podem causar inchaço dos tornozelos e pernas\n- Hemorragia anormal ou inesperada da vagina, distúrbios menstruais.\n- Redução no número de plaquetas sanguíneas (probabilidade aumentada de\nhemorragia ou contusões).\n- Púrpura (manchas roxas na pele).\n- Urticária (erupção da pele com comichão e relevo).\n- Infeção da vagina (comichão, ardor, dor e dor, especialmente durante a relação\nsexual e / ou micção).\n- Visão turva.\n- Pressão arterial elevada.\n- Perda de apetite\n- Distúrbios menstruais, como sangramento geralmente intenso ou leve, ou\nmenstruações atrasadas.\n- Calafrios ou febre.\n- Sonolência, cansaço, sentir tremores\n- Zumbido nos ouvidos\n- Depressão e sensação de ansiedade\n- Formigueiro ou picada (pinos e agulhas)\n- Úlceras na boca e boca seca\nRaros (podem afetar até 1 em cada 1.000 pessoas):\n- Inflamação do fígado (possível descoloração amarela da pele, dor de cabeça, febre,\narrepios, fraqueza em geral).\n- Inflamação do pâncreas, que causa dor severa no abdómen e nas costas.\n- Inflamação do pulmão, como tosse, aumento da expetoração.\n- Dor no peito.\n- Vomitar sangue.\n- Agravamento de colite ulcerosa (inflamação do intestino).\n- Danos no esófago.\n- Inchaço da língua\n- Pressão arterial baixa\n- Perda de cabelo\n- Aumento da sensibilidade à luzAPROVADO EM\n13-03-2023\nINFARMED\n- Pesadelos\nMuito raros (podem afetar até 1 em cada 10.000 pessoas):\n- Distúrbios graves do fígado incluindo falência hepática.\nNão conhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Agravamento da doença de Crohn (inflamação dos intestinos).\n- Problemas dos rins.\n- Convulsões.\n- Vasos sanguíneos inflamados (pode causar febre, dores, manchas roxas)).\n- Reações psicóticas (perturbação mental que se caracteriza por perda de contacto\ncom a realidade).\n- Variações de humor, irritabilidade, problemas de memória, sensação de confusão\n- Dificuldades em ver, alterações no paladar.\n- Inflamação\n- Contrações anormais do útero, rutura no útero, retenção da placenta após dar à\nluz, reação de risco de vida na mãe devido à passagem do líquido amniótico (o fluido\nque cobre o feto), ou outro material fetal para a corrente sanguínea materna,\nhemorragia no útero, aborto, morte do feto, nascimento prematuro.\n- Anemia (número baixo de glóbulos vermelhos) que pode levar a pele pálida e\ncausar fraqueza ou falta de ar.\n- Dores menstruais/ falhas na menstruação.\n- Diminuição da fertilidade nas mulheres.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diclofenac + Misoprostol Aurovitas": "Como conservar Diclofenac + Misoprostol Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior após EXP. O prazo de validade corresponde ao último dia do\nmês indicado.APROVADO EM\n13-03-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac + Misoprostol Aurovitas\n- As substâncias ativas são o diclofenac sódico e o misoprostol.\nCada Diclofenac + Misoprostol Aurovitas 50 mg + 200 microgramas comprimido de\nlibertação modificada contém 50 mg de diclofenac sódico e 200 microgramas de\nmisoprostol.\n- Os outros componentes são:\nNúcleo do comprimido: celulose microcristalina (E460), lactose mono-hidratada,\namido de milho, povidona K30, estearato de magnésio (E470b), talco purificado\n(E553b).\nRevestimento do comprimido: hidroxipropilmetilcelulose tipo 2910 (E464),\nCopolímero ácido metacrílico – etilacrilato (1:1), talco purificado (E553b), citrato de\ntrietilo (E1505), carboximetilamido sódico e óleo de rícino hidrogenado.\nQual o aspeto de Diclofenac + Misoprostol Aurovitas e conteúdo da embalagem\nOs comprimidos não são revestidos, são brancos, circulares, biconvexos e planos\nnuma das faces e gravados com “DM2” na outra face.\nOs comprimidos são embalados em blisters e disponibilizados em embalagens de 10,\n20, 30, 60, 90 e 100 comprimidos. É possível que não sejam comercializadas todas\nas apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nAesica Pharmaceuticals GmbH\nAlfred-Nobel Str 10 und Mittelstr.15, 40789 Monheim am Rhein,\nNorth Rhine – Westphalia\nAlemanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nHolanda Diclofenac/Misoprostol Actavis Retard 50/0,2 mg, tabletten met\ngereguleerde afgifte\nEste folheto foi revisto pela última vez em"
}