{
    "O que precisa de saber antes de tomar Olfen retard": "O que precisa de saber antes de tomar Olfen retard\nNão tome Olfen retard:\n- se tem alergia (hipersensibilidade) ao diclofenac ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\nOs doentes com asma, febre dos fenos, rinite, urticária, infeções nos adenoides ou\ninfeções respiratórias crónicas são especialmente suscetíveis de demonstrarem\nreações de hipersensibilidade.\n- se tem alterações inexplicadas da hematopoiese ou sistema de coagulação,\nporfíria, redução da função hepática.\n- se tem ou teve alguma vez hemorragia gastrointestinal ou perfuração, relacionada\ncom tratamento anterior com AINE.\n- se tem ou teve alguma vez úlcera péptica/hemorragia ativa ou história de úlcera\npéptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou\nhemorragia comprovada).\n- se sofre de insuficiência cardíaca graveAPROVADO EM\n27-07-2023\nINFARMED\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar ou\ncontornar estas obstruções\n- se tem ou teve problemas circulatórios (doença arterial periférica)\n- se estiver grávida no 3º trimestre ou a amamentar\n- se tiver menos de 18 anos\n- se sofre de insuficiência cardíaca, renal ou hepática grave.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Olfen retard\n- Olfen retard deve ser interrompido aos primeiros sinais de rash, lesões mucosas,\nou outras manifestações de hipersensibilidade.\n- se sofre de doenças autoimunes (lúpus eritematoso sistémico e doença do tecido\nconjuntivo misto) não deve tomar Olfen retard sem uma cuidadosa avaliação do\nseu médico.\n- se tem história de doença inflamatória do intestino (colite ulcerosa, doença de\nCrohn), na medida em que estas situações podem ser agravadas.\n- se estiver a tomar medicamentos contendo outros AINE, incluindo inibidores\nseletivos da ciclooxigenase-2.\n- os doentes idosos são particularmente suscetíveis a reações adversas,\nespecialmente de hemorragias gastrointestinais e de perfurações.\n- - em tratamento de longo prazo com o diclofenac, é recomendada a\nmonitorização com hemograma, especialmente em doentes idosos\n- se estiver a fazer tratamento prolongado ou com doses elevadas, o diclofenac\npoderá provocar-lhe dores de cabeça. Não deverá tratar estas dores de cabeça com\numa dose aumentada de diclofenac.\n- pode ser mais difícil engravidar durante o tratamento com diclofenac. Caso esteja\na planear engravidar ou se tiver problemas em engravidar deverá informar o seu\nmédico.\n- se tem insuficiência hepática, em caso de tratamento prolongado, está indicada a\nmonitorização regular da função hepática.\n- se está a receber tratamento concomitante com diuréticos ou medicamentos que\npossam alterar significativamente a função renal, ou se apresenta uma depleção\nsubstancial do volume extracelular independentemente da causa, deve ser feita\nmonitorização da função renal.\n- se tem Lupus eritematoso sistémico (LES) ou doenças mistas do tecido conjuntivo\npois pode existir um risco aumentado de meningite asséptica.\n- se tem asma, rinite alérgica sazonal, febre dos fenos, inflamação da mucosa\nnasal, pólipos nasais, infeções nos adenóides, doenças pulmonares obstrutivas\ncrónicas ou infeções crónicas do trato respiratório, as reações a AINE como\nexacerbações asmáticas, edema de Quincke ou urticária, são mais frequentes.\nAntes de lhe ser dado diclofenac, assegure-se que o seu médico sabe:\n- Se fuma\n- Se tem diabetesAPROVADO EM\n27-07-2023\nINFARMED\n- Se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados\n- se está em recuperação de uma cirurgia.\nO diclofenac sódico, como qualquer anti-inflamatório não esteroide, pode mascarar\nos sinais e sintomas de uma infeção.\nEste medicamento é uma formulação de libertação prolongada, pelo que não é\nadequado quando se pretende um início rápido dos efeitos anti-inflamatórios.\nTêm sido notificados casos de retenção de líquidos e edema associados ao\ntratamento com AINE, pelo que os doentes com história de hipertensão arterial\ne/ou insuficiência cardíaca congestiva ligeira a moderada deverão ser\nadequadamente monitorizados e aconselhados.\nOs medicamentos tais como Olfen retard podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular\nCerebral (AVC). O risco é maior com doses mais elevadas e em tratamentos\nprolongados. Não deve ser excedida a dose recomendada, nem o tempo de duração\ndo tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de\nvir a sofrer destas situações (por exemplo se tem pressão sanguínea elevada,\ndiabetes, elevados níveis de colesterol ou se é fumador) deverá aconselhar-se\nsobre o tratamento com o seu médico ou farmacêutico.\nEm casos muito raros, Olfen retard, como outros medicamentos anti-inflamatórios,\npode causar reações alérgicas cutâneas graves (p.ex. rash). Assim informe\nimediatamente o seu médico se sentir alguma destas reações.\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nOutros medicamentos e Olfen retard\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nSe estiver a tomar medicamentos contendo lítio (os AINEs aumentam as\nconcentrações plasmáticas de lítio), digoxina, fenitoína, probenecide e\nsulfinpirazona, ácido acetillsalicílico deverá informar o seu médico.\nSe tomar medicamentos diuréticos poupadores de potássio poderá ser necessário\ncontrolar os valores de potássio no sangue.\nO diclofenac poderá diminuir o efeito de medicamentos contendo diuréticos da ansa\n(furosemida e ácido etacrínico)\nInforme o seu médico se estiver a tomar medicamentos anti-hipertensores,\nnomeadamente os medicamentos pertencentes ao grupo dos Inibidores da Enzima\nde Conversão da Angiotensina (IECA) e Antagonistas da Angiotensina II (AAII),\npois a associação com a diclofenac pode afetar a função renal.\nSe toma medicamentos para inibir a coagulação do sangue (anticoagulantes) ou\npara diminuir os níveis de glucose no sangue (antidiabéticos) o seu médico poderá\npedir-lhe que controle regularmente o açúcar no sangue e a coagulação.APROVADO EM\n27-07-2023\nINFARMED\nInforme o seu médico se estiver a tomar medicamentos antidepressivos (inibidores\nseletivos da recaanptação da serotonina).\nSe tomar diclofenac em associação com outros medicamentos anti-inflamatórios\nnão-esteroides tem maior possibilidade de sofrer de efeitos indesejáveis. Se tomar\ndiclofenac com corticosteroides aumenta o risco de ocorrência de hemorragia\ngastrointestinal.\nSe sofre de problemas de coagulação do sangue deve informar o seu médico pois o\ndiclofenac pode inibir temporariamente a agregação plaquetária.\nO tratamento de longa duração com diclofenac e a combinação com alguns\nanalgésicos poderá provocar nefropatia analgésica com risco de lesão renal grave.\nO álcool pode aumentar o risco de reações adversas, em especial hemorragias\ngastrointestinais.\nOs AINE não devem ser utilizados durante 8 a 12 dias após a administração de\nmifepristona uma vez que podem reduzir o efeito desta substância.\nHá ainda a possibilidade de interação do diclofenac com metotrexato, ciclosporina,\nantidiabéticos orais, antibiótico do grupo das quinolonas, cetoconazol, zidovudina e\ndispositivo intrauterino (DIU).\nA o tomar Olfen retard com alimentos e bebidas\nDurante o tratamento com diclofenac não deve consumir álcool.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico\nDeverá ser o seu médico a decidir os riscos e benefícios de tomar diclofenac\ndurante a gravidez.\nDurante o 1º e 2º trimestres de gravidez, este medicamento não deverá ser\nadministrado a não ser que seja estritamente necessário. Se o medicamento for\nusado por mulheres que estejam a tentar engravidar, ou durante o 1º e 2º\ntrimestre de gravidez, a dose administrada deverá ser a menor e durante o mais\ncurto espaço de tempo possível.\nA administração deste medicamento está contraindicada durante o terceiro\ntrimestre de gravidez.\nCondução de veículos e utilização de máquinas\nRaramente o diclofenac pode causar distúrbios visuais e do sistema nervoso\ncentral, como sonolência ou vertigens, pelo que deve ter cuidado na condução de\nveículos e utilização de máquinas.\nInformações importantes sobre alguns componentes de Olfen retard:\nOlfen retard contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula ou\nseja, é praticamente “isento de sódio”.\nOlfen retard contém lactose. Se foi informado pelo seu medico que tem intolerância\na alguns açucares, contacte-o antes de tomar este medicamento.APROVADO EM\n27-07-2023\nINFARMED\nOlfen retard contém quantidades vestigiais de propilenoglicol em cada cápsula\n(componente da tinta da cápsula).\nOlfen retard contém pequenas quantidades de etanol (álcool) desidratado, menos\nde 100mg por cápsula (componente da tinta da cápsula).",
    "Como tomar Olfen retard": "Como tomar Olfen retard\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose habitual, para adultos e jovens com mais de 18 anos, acima de 50 kg de\npeso corporal, é 1 cápsula de Olfen retard 1 vez ao dia.\nA dose máxima recomendada não deve exceder os 300 mg diários.\nCrianças e adolescentes\nNão se recomenda a utilização de Olfen retard em crianças e adolescentes com\nidade inferior a 14 anos.\nIdosos\nOs doentes idosos poderão ser mais sensíveis aos efeitos de Olfen retard que\noutros adultos. Assim, os doentes idosos devem seguir as indicações do seu médico\ncom especial cuidado e utilizar o mínimo número de cápsulas possível para o alívio\ndos sintomas. É particularmente importante que os doentes idosos comuniquem\nimediatamente ao seu médico assistente quaisquer efeitos indesejados.\nInsuficiência renal e hepática: Devem ser tomadas precauções quando se\nadministra um AINE a doentes com insuficiência renal e hepática. Em doentes com\ndisfunção renal e hepática ligeira a moderada a dose inicial deve ser reduzida. Não\nse deve administrar diclofenac a doentes com insuficiência renal e/ou hepática\ngrave.\nComo recomendação geral, a dose deve ser individualmente ajustada e\nadministrada a dose eficaz mais baixa pelo período de tempo mais curto possível.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas. As\ncápsulas de libertação prolongada devem ser tomadas inteiras, com um pouco de\nliquido, de preferência com alimentos e não devem ser divididas ou mastigadas.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Olfen retard é\ndemasiado forte ou demasiado fraco.\nSe tomar mais Olfen retard do que deveria:\nA sobredosagem pode causar sintomas tais como vómitos, hemorragia\ngastrointestinal, diarreia, tonturas, zumbidos ou convulsões. É possível a ocorrência\nde falha renal aguda e lesões hepáticas em caso de envenenamento significativo.\nContacte de imediato o seu médico ou farmacêutico.\nCaso se tenha esquecido de tomar Olfen retard\nNão tome uma dose a dobrar para compensar um comprimido que se esqueceu de\ntomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Olfen retard": "Como conservar Olfen retard\nManter fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão utilize Olfen retard após o prazo de validade impresso na embalagem exterior,\napós “EXP.”. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Olfen retard\n- A substância ativa é o diclofenac sódico. Cada cápsula de libertação prolongada\ncontém 100 mg de diclofenac sódico.\n- Os outros componentes são:\nNúcleo: lactose mono-hidratada (ver secção 2), celulose microcristalina, mistura de\ncelulose microcristalina e carboximetilcelulose sódica (ver secção 2), trimiristato de\nglicerilo, citrato de trietilo, sílica coloidal hidratada, dióxido de titânio (E171),\ncopolímero de ácido metacrílico e acrilato de etilo (1:1).\nInvólucro da cápsula: gelatina, , óxido de ferro vermelho (E172), óxido de ferro\npreto (E172), eritrosina, dióxido de titânio (E 171).\nComposição da Tinta: shellac, óxido de ferro preto (E172), N-Butilálcool, água\npurificada, propilenoglicol (E1520) (ver secção 2), hidróxido de amónio, etanol\ndesidratado, alcool isopropílico.\nQual o aspeto de Olfen retard e conteúdo da embalagem\nOlfen retard apresenta-se sob a forma de cápsulas de libertação prolongada, com\ncabeça cor-de-rosa e corpo branco opaco, contendo grânulos branco a\nesbranquiçado, acondicionadas em blisters de PVC/ PE/PVDC/alumínio, em\nembalagens contendo 10, 30 e 60 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nRatiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2 Porto Salvo\n2740-245 Porto Salvo\nPortugal\nFabricanteAPROVADO EM\n27-07-2023\nINFARMED\nMerckle GmbH\nLudwing-Merckle Strasse, 3\nD-89143 Blaubeuren\nAlemanha\nEste folheto foi revisto pela última vez em:",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n27-07-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nno entanto estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis (Tabela 1) são apresentados por ordem decrescente de\nfrequência, usando a seguinte convenção: muito frequentes (≥1/10), frequentes\n(≥1/100, < 1/10); pouco frequentes (≥1/1.000, <1/100), raros (≥1/10.000,\n<1/1,000), muito raros (<1/10.000), desconhecido (não pode ser calculado a partir\ndos dados disponíveis).\nOs efeitos indesejáveis apresentados incluem os reportados para diclofenac\ncápsulas de libertação prolongada e/ou outras formas farmacêuticas de diclofenac,\ntanto em utilização de curta duração como de longa duração.\nEdema, hipertensão arterial e insuficiência cardíaca têm sido notificados em\nassociação ao tratamento com AlNE.\nOs medicamentos tais como Olfen retard podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC,\nparticularmente em doses elevadas (150 mg diários) e em tratamentos de longa\nduração.\nTabela 1\nDoenças do sangue e do sistema linfático\nMuito raros Trombocitopénia, leucopénia, anemia (incluindo\nanemia hemolitica e aplástica), agranulocitose\nDoenças do sistema imunitário\nRaros Hipersensibilidade, reações anafíláticas e\nanafílactóides (incluindo hipotensão e choque)\nMuito raros Edema angioneurótico (incluindo edema da face)\nPerturbações do foro psiquiátrico\nMuito raros Desorientação, depressão, ansiedade, insónias,\npesadelos, desordem psicótica.\nDoenças do sistema nervoso\nFrequentes Cefaleias, tonturas, irritabilidade\nRaros Sonolência\nMuito raros Parestesias, perturbações da memória,\nconvulsões, ansiedade, pesadelos, tremores,\nmeningite asséptica, alterações do paladar\nAfeções oculares\nMuito raros Perturbações visuais (visão desfocada, diplopia)\nAfeções do ouvido e do labirinto\nFrequentes Vertigens\nMuito raros Redução da acuidade auditiva, zumbidos,\nacufenos\nCardiopatias\nMuito raros Palpitações, dor torácica, insuficiência cardíaca,\nenfarte do miocárdio.\nVasculopatias\nMuito raros Hipertensão, retenção de líquidos, vasculite,\nacidente cerebrovascular\nDoenças respiratórias, tóracicas e do mediastino\nRaras Asma (incluindo dispneia)\nMuito raras PneumoniteAPROVADO EM\n27-07-2023\nINFARMED\nDoenças gastrointestinais\nMuito frequentes Náuseas, vómitos, diarreia\nFrequentes Dispepsia, dor abdominal, flatulência, anorexia,\núlcera gastrointestinal (com ou sem perfuração\ncom ou sem hemorragia, por vezes fatais,\nespecialmente nos idosos),\nPouco frequentes Sangue nas fezes, vómito de sangue\nRaras Hemorragia gastrointestinal, proctite\nMuito raras Colite (incluindo colite hemorrágica e\nexacerbação da colite ulcerosa ou da doença de\nCrohn), obstipação, estomatite, gastrite, lesões\nno esófago, glossite, lesões esofágicas,\nestenoses intestinais tipo diafragma, pancreatite,\nexacerbação de hemorroidas\nAfeções hepatobiliares\nFrequentes Transaminases aumentadas\nPouco frequentes Comprometimento da função hepática incluindo\nhepatite com ou sem icterícia\nRaros Perturbações hepáticas\nMuito raros Hepatite fulminante, necrose hepática e\ninsuficiência hepática\nAfeções dos tecidos cutâneos e subcutâneos\nFrequentes Exantema\nPouco frequentes Urticária\nMuito raros Erupções bolhosas, eczema, eritema, eritema\nmultiforme, síndrome de Stevens-Johnson,\nsíndrome de Lyell (necrólise epidérmica tóxica),\ndermatite exfolíativa, perda de cabelo, reações\nde fotossensibilidade, púrpura, púrpura alérgica,\nprurido\nDoenças renais e urinárias\nMuito raros Insuficiência renal aguda, hematúria, proteinúria,\nnefrite intersticial, síndrome nefrótico, necrose\npapilar renal\nPerturbações gerais e alterações no local de administração\nFrequentes Irritação no local de aplicação, fadiga\nRaros Edema\nPare de utilizar Olfen retard e informe imediatamente o seu médico se notar:\n• Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Olfen retard e seguidas por hemorragia retal ou diarreia com\nsangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação mencionado abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar\na fornecer mais informações sobre a segurança deste medicamento\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 LisboaAPROVADO EM\n27-07-2023\nINFARMED\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}