{
    "Antes de tomar Diclofenac Azevedos": "Antes de tomar Diclofenac Azevedos",
    "Como tomar Diclofenac Azevedos": "Como tomar Diclofenac Azevedos",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Diclofenac Azevedos": "Como conservar Diclofenac Azevedos",
    "Outras informações": "Outras informações",
    "O QUE É Diclofenac Azevedos E PARA QUE É UTILIZADO": "O QUE É Diclofenac Azevedos E PARA QUE É UTILIZADO\nDiclofenac Azevedos pertence ao grupo farmacoterapêutico: 9.1.10 Anti-\ninflamatórios não esteróides para uso tópico.\nDiclofenac Azevedos está indicado no tratamento sintomático (alívio da dor,\ninflamação e tumefacção) de:\n1) Dores musculares ligeiras a moderadas\n2) Inflamação pós-traumática dos tendões, ligamentos, músculos e articulações\n(entorses, luxações e contusões).\n3) Formas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.",
    "ANTES DE TOMAR Diclofenac Azevedos": "ANTES DE TOMAR Diclofenac Azevedos\nNão tome Diclofenac Azevedos:\nSe tem hipersensibilidade à substância activa ou a qualquer dos excipientes.\nDiclofenac Azevedos está também contra-indicado nos doentes em que as crises de\nasma, urticária ou rinite aguda sejam precipitadas pelo ácido acetilsalicílico ou por\noutros fármacos anti-inflamatórios não esteróides.\nTome especial cuidado com Diclofenac Azevedos:\nAdvertênciasAPROVADO EM\n04-02-2022\nINFARMED\nA probabilidade de ocorrência de efeitos indesejáveis sistémicos com diclofenac\ntópico é pequena, quando comparada com a incidência de efeitos indesejáveis com o\ndiclofenac oral.\nNa medida em que existe a possibilidade de absorção cutânea de Diclofenac\nAzevedos, não é possível excluir a ocorrência de efeitos sistémicos. O risco de\nocorrência destes efeitos depende, entre outros factores, da superfície exposta,\nquantidade aplicada e tempo de exposição.\nSegurança cutânea dos AINE: Têm sido muito raramente notificadas reacções\ncutâneas graves, algumas das quais fatais, incluindo dermatite esfoliativa, síndroma\nde Stevens-Johnson e necrólise epidérmica tóxica, associadas à administração de\nAINE. Aparentemente o risco de ocorrência destas reacções é maior no início do\ntratamento, sendo que na maioria dos casos estas reacções se manifestam durante o\nprimeiro mês de tratamento. Diclofenac Azevedos deve ser interrompido aos\nprimeiros sinais de rash, lesões mucosas, ou outras manifestações de\nhipersensibilidade.\nPrecauções\nDiclofenac Azevedos só deve ser aplicado em superfícies de pele intacta, saudável\n(sem feridas abertas ou lesões). Deve evitar-se o contacto com os olhos ou com as\nmucosas.\nNunca deve ser administrado por via oral.\nTomar Diclofenac Azevedos com outros medicamentos:\nDiuréticos, Inibidores da Enzima de Conversão da angiotensina (IECA) e\nAntagonistas da Angiotensina II (AAII): Os anti-inflamatórios não esteróides (AINE)\npodem diminuir a eficácia dos diuréticos assim como de outros medicamentos anti-\nhipertensores. Nalguns doentes com função renal diminuída (ex.: doentes\ndesidratados ou idosos com comprometimento da função renal) a co-administração\nde um IECA ou AAII e agentes inibidores da ciclooxigenase pode ter como\nconsequência a progressão da deterioração da função renal, incluindo a possibilidade\nde insuficiência renal aguda, que é normalmente reversível. A ocorrência destas\ninteracções deverá ser tida em consideração em doentes a fazer a aplicação de\ndiclofenac, sobretudo se for em zonas extensas da pele e por tempo prolongado, em\nassociação com IECA ou AAII. Consequentemente, esta associação medicamentosa\ndeverá ser utilizada com precaução, sobretudo em doentes idosos. Os doentes\ndevem ser adequadamente hidratados e deverá ser analisada a necessidade de\nmonitorizar a função renal após o início da terapêutica concomitante, e\nperiodicamente desde então.\nGravidez e aleitamento:\nDado não existirem dados sobre o uso de diclofenac na mulher grávida, não se\nrecomenda a utilização durante a gravidez e lactação. Tal como no caso de outros\ninibidores da prostaglandina sintetase, esta recomendação aplica-se em particular\naos três últimos meses de gravidez (dada a possibilidade de diminuição da actividade\nuterina e/ou encerramento prematuro do canal arterial).\nCondução de veículos e utilização de máquinas:\nNão foram referidos quaisquer efeitos.\nInformações importantes sobre alguns componentes de Diclofenac Azevedos:APROVADO EM\n04-02-2022\nINFARMED\nDiclofenac Azevedos contém butil-hidroxitolueno (E321). Pode causar reacções\ncutâneas locais (por exemplo dermatite de contacto) ou irritação ocular e das\nmembranas mucosas.\nDiclofenac Azevedos contém propilenoglicol. Pode causar irritação cutânea.",
    "COMO TOMAR Diclofenac Azevedos": "COMO TOMAR Diclofenac Azevedos\nAdultos\nDiclofenac Azevedos deve ser aplicado na pele 3 ou 4 vezes por dia, friccionando\nlevemente. A quantidade necessária depende das dimensões da zona dolorosa (por\nex: 2-4 g de Diclofenac Azevedos é suficiente para tratar uma área de\naproximadamente 400-800 cm2). Devem lavar-se as mãos após a aplicação, excepto\nse forem estas o local a tratar. A duração do tratamento depende da indicação e da\nresposta obtida. Recomenda-se proceder a uma avaliação do tratamento decorridas\n2 semanas.\nCrianças\nNão foram devidamente estabelecidas recomendações posológicas e indicações para\no uso de Diclofenac Azevedos em crianças.\nSe tomar mais Diclofenac Azevedos do que deveria:\nA reduzida absorção sistémica de diclofenac tópico torna improvável a ocorrência de\nsobredosagem.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo os demais medicamentos, Diclofenac Azevedos pode causar efeitos\nindesejáveis em algumas pessoas.\nReacções locais\nOcasionais: dermatite de contacto, alérgica ou não-alérgica (com sintomas e sinais\ncomo: prurido, eritema, edema, pápulas, vesículas, bolhas ou descamação\ncutâneas).\nReacções sistémicas\nEm casos isolados: exantema cutâneo generalizado; reacções de hipersensibilidade\n(por ex: crises asmáticas, angioedema); reacções de fotossensibilidade.\nReacções bolhosas incluindo síndroma de Stevens-Johnson e necrólise epidérmica\ntóxica (muito raro).\nDesconhecida (não pode ser calculado a partir dos dados disponíveis): sensação de\nqueimadura no local de aplicação, pele seca.\nSe algum dos efeitos indesejáveis se agravar ou se detectar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveisAPROVADO EM\n04-02-2022\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR Diclofenac Azevedos": "COMO CONSERVAR Diclofenac Azevedos\nNão são necessárias precauções especiais de conservação.\nManter fora do alcance e da vista das crianças.\nNão utilize Diclofenac Azevedos após o prazo de validade impresso na embalagem\nexterior, a seguir a “VAL:”. O prazo de validade corresponde ao último dia do mês\nindicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Diclofenac Azevedos\n- A substância activa é o diclofenac. Cada 11,60 mg de diclofenac dietilamónio\ncorresponde a 10 mg de diclofenac.\n- Os outros componentes são: Parafina líquida; Dietilamina; Propilenoglicol; Álcool\ncetoestearílico; Oleato de decilo; Carbómero; Butil-hidroxitolueno (E321); essência;\nÁlcool isopropílico e Água Purificada.\nQual o aspecto de Diclofenac Azevedos e conteúdo da embalagem\nDiclofenac Azevedos encontra-se disponível na forma de gel em embalagens de 40g,\n60g, 100g e 150g.\nTitular da autorização de introdução no Mercado e Fabricante\nLaboratórios Azevedos - Indústria Farmacêutica, S.A.\nEdifícios Azevedos - Estrada Nacional 117-Km2 AlfragideAPROVADO EM\n04-02-2022\nINFARMED\n2614-503 Amadora\n– Portugal\nSofarimex - Indústria Química e Farmacêutica, S.A.\nAvenida das Indústrias - Alto de Colaride - Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi aprovado pela última vez em"
}