{
    "O que é e para que é utilizado": "O que é Diclofenac Pharmakern e para que é utilizado\nEste medicamento atua como um analgésico e anti-inflamatório local.\nO Diclofenac Pharmakern é utilizado para aliviar a dor e reduzir a inflamação e o\ninchaço em numerosas condições dolorosas que afetam os ligamentos e músculos.\nIndicações Terapêuticas\nTratamento sintomático (alívio da dor, inflamação e tumefação) de:\n- Dores musculares ligeiras a moderadas;\n- Inflamação pós-traumática dos tendões, ligamentos, músculos e articulações\n(entorses, luxações e contusões);\n- Formas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Diclofenac Pharmakern\nNão utilize Diclofenac Pharmakern\n- se tem alergia (hipersensibilidade) ao diclofenac sódico ou a qualquer outro\ncomponentes deste medicamento (indicados na secção 6),\n- se tiver uma queimadura solar na zona afetada,\n- se tiver tido reações alérgicas (rinite, dificuldade em respirar ou asma, urticária,\nprurido, ou outras) causadas pela aspirina ou outros anti-inflamatórios não-\nesteroides.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diclofenac Pharmakern.APROVADO EM\n01-10-2021\nINFARMED\n- Não deve utilizar-se sobre mucosas, nem sobre a pele com feridas ou eczema.\n- Se for asmático ou alérgico a algum corante utilizado na alimentação ou em\nmedicamentos (por exemplo: amarelo-alaranjado de tartarazina, etc.) deverá\nconsultar o seu médico antes de utilizar este medicamento.\n- Evite o contacto com os olhos.\n- Não exponha a área tratada ao sol, nem utilize com ligaduras, nem em áreas\nextensas.\n- Não aplique simultaneamente Diclofenac Pharmakern na mesma área em que\ntenham sido aplicados outros medicamentos.\nEmbora muito raramente e sobretudo no início (primeiro mês) de tratamento, podem\nocorrer reações cutâneas graves, suscetíveis de por a vida em risco. Assim, caso\nobserve sinais de erupções na pele acompanhadas de comichão ou lesões nas\nmucosas ou outras manifestações de reação alérgica deverá interromper de imediato\no tratamento e recorrer ao médico.\nCrianças e adolescentes\nNão utilizar este medicamento em crianças com menos de 12 anos.\nOutros medicamentos e Diclofenac Pharmakern\nInforme o seu médico ou farmacêutico se estiver a utilizar ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nOs anti-inflamatórios não esteroides (AINEs) podem diminuir a eficácia dos diuréticos\nassim como de outros medicamentos anti-hipertensores. Nalguns doentes com\nfunção renal diminuída (ex.: doentes desidratados ou idosos com comprometimento\nda função renal) a coadministração de Inibidor es da Enzima de Conversão da\nAngiotensina (IECA) ou Antagonistas da Angiotensina II (AAII) e agentes inibidores\nda ciclooxigenase pode ter como consequência a progressão da deterioração da\nfunção renal, incluindo a possibilidade de insuficiência renal aguda, que é\nnormalmente reversível. A ocorrência destas interações deverá ser tida em\nconsideração em doentes a fazer a aplicação de diclofenac, sobretudo se for em\nzonas extensas da pele e por tempo prolongado, em associação com IECA ou AAII.\nConsequentemente, esta associação medicamentosa deverá ser utilizada com\nprecaução, sobretudo em doentes idosos. Os doentes devem ser adequadamente\nhidratados e deverá ser analisada a necessidade de monitorizar a função renal após\no início da terapêutica concomitante, e periodicamente desde então.\nGravidez e amamentação\nNão se recomenda a utilização de Diclofenac Pharmakern durante a gravidez ou a\namamentação.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nNão foi descrito qualquer efeito sobre a capacidade de conduzir e utilizar máquinas,\nquando usado externamente sobre a pele.\nEste medicamento contém 50 mg de propilenoglicol em cada grama de gel.\n3. ",
    "Como utilizar": "Como utilizar Diclofenac PharmakernAPROVADO EM\n01-10-2021\nINFARMED\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nDiclofenac Pharmakern 10 mg/g, é um medicamento para uso cutâneo,\nexclusivamente externo (sobre a pele).\nAdultos e crianças com mais de 12 anos: aplique uma fina camada do produto na\nárea dolorosa, 3 a 4 vezes por dia e faça uma massagem para facilitar a penetração.\nLave as mãos após cada aplicação.\nNão utilize Diclofenac Pharmakern por mais de 2 semanas nas lesões musculares e\narticulares (ex. entorses, luxações e contusões) ou tendinites. Ou por mais de 3\nsemanas nas dores das artroses, exceto se recomendado pelo seu médico.\nSe a dor e o inchaço não melhorarem dentro de 1 semana, ou se piorarem, consulte\no seu médico.\nSe achar que o efeito de Diclofenac Pharmakern é demasiado forte ou demasiado\nfraco, fale com o seu médico ou farmacêutico.\nSe utilizar mais Diclofenac Pharmakern do que deveria\nDevido ao seu uso externo, não é provável que ocorram casos de intoxicação. Em\ncaso de ingestão acidental, procure imediatamente assistência médica, ou ligue para\no Centro de Informação Antivenenos (CIAV), telefone: 808 250 143, indicando o\nmedicamento e a quantidade ingerida, já que podem ocorrer: náuseas, vómitos, dor\nabdominal e diminuição do nível de consciência.\nCaso se tenha esquecido de utilizar Diclofenac Pharmakern\nNão aplique uma dose a dobrar para compensar a dose, que se esqueceu de aplicar.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOcasionalmente pode ocorrer dermatite de contacto, alérgica ou não-alérgica (com\nsintomas e sinais como comichão, vermelhidão da pele, inchaço, pápulas, vesículas,\nbolhas ou descamação da área tratada).\nMuito raramente podem ocorrer reações bolhosas, incluindo Sindroma de Stevens-\nJohnson, uma reação cutânea grave que pode abranger extensas áreas do corpo e\nnecrólise epidérmica tóxica.\nEm casos isolados, pode ocorrer exantema cutâneo generalizado; reações de\nhipersensibilidade (por ex.: crises asmáticas, angioedema); reações de sensibilidade\nà luz do sol.\nEfeitos indesejáveis de frequência desconhecida: sensação de queimadura no local\nde aplicação, pele seca.\nO risco de ocorrência destes efeitos depende, entre outros fatores, da superfície\nexposta, da quantidade aplicada e do tempo de exposição.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico.APROVADO EM\n01-10-2021\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diclofenac Pharmakern\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nApós a primeira abertura, Diclofenac Pharmakern tem uma validade de 6 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Pharmakern\n- A substância ativa é o diclofenac de dietilamónio. Cada grama contém como\nsubstância ativa 11,6 mg de diclofenac de dietilamónio, que correspondem a 10 mg\nde diclofenac.\n- Os outros componentes são: propilenoglicol, álcool isopropílico, dietilamina,\nparafina líquida, éter cetostearílico de macrogol, carbómero, caprilocaprato de\ncocoílo, perfume, água purificada.\nQual o aspeto de Diclofenac Pharmakern e conteúdo da embalagem\nDiclofenac Pharmakern 10 mg/g gel é embalado em bisnaga de alumínio com tampa\nde rosca. O medicamento apresenta-se em embalagens de 60 g ou de 100 g.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nPharmaKern Portugal – Produtos Farmacêuticos, Sociedade Unipessoal, Lda.APROVADO EM\n01-10-2021\nINFARMED\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKern Pharma, S.L.\nPolígono Ind. Colón II, Venus 72\n08228 Terrassa (Barcelona)\nEspanha\nEste folheto foi revisto pela última vez em"
}