{
    "O que precisa de saber antes de utilizar Diclofenac Hikma": "O que precisa de saber antes de utilizar Diclofenac Hikma",
    "Como utilizar Diclofenac Hikma": "Como utilizar Diclofenac Hikma\nUtilizar Diclofenac Hikma sempre de acordo com as indicações do médico. Não\nexceda a dose recomendada nem a duração do tratamento. Fale com o seu médico\nou farmacêutico se tiver dúvidas.\nInjeção intramuscular: A solução deve ser retirada da ampola, para uma seringa, e\ninjetada profundamente no músculo da nádega.\nPerfusão intravenosa: A solução deve ser diluída com pelo menos 100 ml de solução\nde cloreto de sódio a 0,9% ou de glucose a 5% tamponada com bicarbonato de sódio\ne perfundida lentamente numa veia. Não deve ser administrada rapidamente na\nveia.\nQue quantidade de Diclofenac Hikma deve utilizar e quando deve utilizar\nNão exceda a dose recomendada. É importante que utilize a dose mínima eficaz para\ncontrolar a sua dor e que não utilize Diclofenac Hikma durante mais tempo do que\nnecessário.APROVADO EM\n03-02-2023\nINFARMED\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas.\nO seu médico irá indicar-lhe exatamente a quantidade de ampolas de Diclofenac\nHikma que deverá utilizar. Dependendo da sua resposta ao tratamento, o seu médico\npoderá sugerir uma dosagem mais ou menos elevada.\nEm adultos, geralmente, administra-se uma ampola por dia, durante um máximo de\ndois dias; nalguns casos, é possível administrar duas ampolas por dia. Se for\nnecessário tratamento adicional com diclofenac, poderá ser administrado sob a forma\nde comprimidos ou supositórios.\nUtilização em crianças\nDevido à dosagem da solução injetável, Diclofenac Hikma não está recomendado\npara uso em crianças e adolescentes com idade inferior a 18 anos.\nSe utilizar mais Diclofenac Hikma do que deveria\nSe tiver utilizado, acidentalmente, mais Diclofenac Hikma do que deveria, informe o\nseu médico ou dirija-se a uma urgência hospitalar imediatamente. Pode necessitar\nde assistência médica.\nCaso se tenha esquecido de utilizar Diclofenac Hikma\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs medicamentos tais como Diclofenac Hikma podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nAlguns efeitos indesejáveis podem ser graves.\nPare de utilizar Diclofenac Hikma e informe imediatamente o seu médico se notar:\n- Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Diclofenac Hikma e seguidas por hemorragia retal ou diarreia com\nsangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\nFale imediatamente com o seu médico se notar algum dos seguintes efeitos:\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave\ndesignada «síndrome de Kounis»\n- Reações no local da injeção, incluindo dor, vermelhidão, inchaço, caroço duro,\nferidas e nódoas negras, que podem evoluir para o escurecimento e a morte da pele\ne dos tecidos subjacentes que circundam o local da injeção. Estes sintomas são\ntratados com cicatrização e são designados síndrome de Nicolau.\nAlguns efeitos indesejáveis raros ou muito raros podem ser graves:\nEfeitos com probabilidade de afetarem entre menos de 1 a 10 em cada 10.000\ndoentesAPROVADO EM\n03-02-2023\nINFARMED\n- Hemorragias ou hematomas não usuais.\n- Febre elevada ou dor de garganta persistente.\n- Reações alérgicas com inchaço da face, lábios, boca, língua ou garganta,\nfrequentemente associados com eritema e comichão, o que poderá causar\ndificuldade em engolir, hipotensão (pressão arterial baixa), desmaios. Pieira e\nsensação de falta de ar (sinais de asma).\n- Dor no peito (sinais de ataque cardíaco).\n- Dores de cabeça graves e súbitas, náuseas, tonturas, sonolência, edema,\nincapacidade ou dificuldade em falar, paralisia (sinais de um ataque\ncerebrovascular).\n- Pescoço rígido (sinais de meningite viral).\n- Convulsões.\n- Hipertensão (pressão arterial elevada).\n- Pele vermelha ou púrpura (possíveis sinais de inflamação dos vasos sanguíneos).\n- Eritema cutâneo com bolhas, inchaço dos lábios, olhos ou boca. Inflamação da pele\ncom descamação.\n- Dor de estômago grave, fezes negras ou com sangue. Vómitos com sangue.\n- Amarelecimento da pele ou olhos (sinais de hepatite/insuficiência hepática).\n- Sangue na urina, excesso de proteínas na urina, diminuição acentuada de produção\nde urina (sinais de problemas nos rins).\nSe sentir alguns destes sintomas, avise imediatamente o seu médico.\nAlguns efeitos indesejáveis são frequentes:\nEfeitos com probabilidade de afetarem 1 a 10 em cada 100 doentes\nDor de cabeça, tonturas, náuseas, vómitos, diarreia, indigestão, dor abdominal,\nflatulência, perda de apetite, alterações da função hepática. (p. ex. níveis das\ntransaminases), eritema cutâneo, reação no local da injeção, dor no local da injeção,\nendurecimento do local da injeção.\nAlguns efeitos indesejáveis são raros:\nEfeitos com probabilidade de afetarem entre 1 e 10 em cada 10.000 doentes\nSonolência, dor de estômago, inchaço dos braços, mãos, pernas e pés (edema),\nnecrose no local da injeção.\nAlguns efeitos indesejáveis são muito raros:\nEfeitos com probabilidade de afetarem menos de 1 em cada 10.000 doentes\nDesorientação, depressão, dificuldades em dormir, pesadelos, irritabilidade,\ndistúrbios psicóticos, tremor ou edema das mãos e dos pés, perturbações da\nmemória, ansiedade, tremores, alterações do paladar, perturbações da visão ou\naudição, obstipação, aftas, úlcera do esófago (o tubo que transporta a comida da\ngarganta para o estômago), palpitações, perda de cabelo, vermelhidão, inchaço e\nformação de bolhas na pele (devido à sensibilidade aumentada ao sol), abcesso no\nlocal da injeção.\nAlguns efeitos indesejáveis ocorrem com uma frequência desconhecida:\nLesões tecidulares no local da injeção.\nInforme o seu médico se sentir algum destes efeitos indesejáveis.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveisAPROVADO EM\n03-02-2023\nINFARMED\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet:\n(preferencialmenthet)tp o:/u/w awtwra.invféasrm deods.p ts/wegebu/iinnftaersm ecdo/nsutbamctisossa:o ram\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail:\nfarmacovigilancia@infarmed.pt",
    "Como conservar Diclofenac Hikma": "Como conservar Diclofenac Hikma\nConservar a temperatura inferior a 30°C.\nConservar na embalagem de origem para proteger da luz.\nManter fora da vista e do alcance das crianças.\nNão utilize Diclofenac Hikma após o prazo de validade impresso na embalagem, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Hikma\n- A substância ativa é o diclofenac sódico. Cada ml de solução injectável contém 25\nmg de diclofenac sódico.\n- Os outros componentes (excipientes) são: álcool benzílico, metabissulfito de sódio,\npropilenoglicol, hidróxido de sódio, ácido clorídrico e água para preparações\ninjectáveis.\nQual o aspeto de Diclofenac Hikma e conteúdo da embalagem\nAmpolas de 3 ml contendo solução injectável incolor a ligeiramente amarelada.\nDiclofenac Hikma está disponível em ampolas de vidro incolor, tipo I com 3 ml de\nsolução injectável.\nEmbalagens de 5 ampolas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nHikma Farmacêutica (Portugal) S.A.\nEstrada do Rio da Mó, 8, 8A e 8B, Fervença\n2705-906 Terrugem SNT\nPortugalAPROVADO EM\n03-02-2023\nINFARMED\nTel: +351 21 960 84 10\nFax: +351 21 961 51 02\ne-mail: portugalgeral@hikma.com\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de utilizar Diclofenac HikmaAPROVADO EM": "O que precisa de saber antes de utilizar Diclofenac HikmaAPROVADO EM\n03-02-2023\nINFARMED\nInforme o seu médico se teve recentemente ou vai ser submetido a uma cirurgia do\nestômago ou do trato intestinal antes de receber Diclofenac Hikma, uma vez que\nDiclofenac Hikma pode, por vezes, agravar a cicatrização de feridas no intestino após\ncirurgia.\nNão utilize Diclofenac Hikma\n- se tem alergia (hipersensibilidade) ao Diclofenac ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se tem úlcera gástrica ou intestinal;\n- se tem hemorragia cerebrovascular ou outras hemorragias ativas, problemas na\nformação de células sanguíneas ou problemas de coagulação, não deve tomar\nmedicamentos anti-inflamatórios não esteróides (AINE) (ex. ácido acetilsalicílico,\nibuprofeno e diclofenac).\n- se pensa que pode ser alérgico a diclofenac sódico, aspirina, ibuprofeno ou\nqualquer outro AINE, ou a qualquer outro componente de Diclofenac Hikma. (Estes\nencontram-se listados no final do Folheto Informativo.) Os sinais de reação de\nhipersensibilidade incluem inchaço da face e da boca (angioedema), problemas\nrespiratórios, dor no peito, corrimento nasal, erupção cutânea ou qualquer outra\nreação alérgica;\n- se tem hemorragia gastrointestinal, cujos sintomas podem incluir sangue nas fezes\nou fezes negras;\n- se sofre de uma doença grave do fígado ou rins;\n- se sofre de insuficiência cardíaca grave;\n- se sofre ou sofreu de doença cardíaca e/ou doença cerebrovascular. Se já teve um\nataque cardíaco, acidente vascular cerebral (AVC), mini AVC (AIT) ou um bloqueio\ndos vasos sanguíneos de acesso ao coração ou cérebro ou mesmo uma operação\npara a limpeza ou bypass dos bloqueios;\n- se tem ou teve problemas de circulação sanguínea (doença arterial periférica);\n- se se encontra nos últimos três meses de gravidez.\nSe alguma destas condições se aplica a si, contacte o seu médico e não tome\nDiclofenac Hikma. O seu médico decidirá se este medicamento é indicado para si.\nAdvertências e precauções\nFale com o seu médico antes de utilizar Diclofenac Hikma, se alguma destas\ncondições se aplica a si:\n- Se estiver a utilizar Diclofenac Hikma simultaneamente com outros medicamentos\nanti-inflamatórios, incluindo ácido acetilsalicílico, corticosteróides, antitrombóticos ou\nISRS (ver “Ao utilizar Diclofenac Hikma com outros medicamentos”).\n- Se tem asma ou febre dos fenos (rinite alérgica sazonal).\n- Se teve ou tem problemas gastrointestinais, tais como úlcera de estômago,\nhemorragia ou fezes escuras ou se teve desconforto gástrico ou azia após tomar\nmedicamentos anti-inflamatórios no passado.\n- Se tem uma inflamação do cólon (colite ulcerosa) ou do trato intestinal (doença de\nCrohn).\n- Se tem ou tiver tido problemas cardíacos ou pressão arterial elevada.\n- Se tem problemas hepáticos ou renais.\n- Se estiver desidratado (p. ex. por doença, diarreia, antes ou após uma cirurgia\nimportante).\n- Se tem pés inchados sem causa traumática associada.\n- Se tem alterações da coagulação sanguínea ou outras doenças do sangue, incluindo\numa condição hepática rara designada por porfíria hepática.APROVADO EM\n03-02-2023\nINFARMED\n- Se tem lúpus eritematoso ou outras doenças mistas do tecido conjuntivo.\n- Se fuma.\n- Se tem diabetes mellitus.\n- Se tem angina de peito, coágulos no sangue, pressão arterial alta, colesterol\nelevado ou triglicéridos elevados.\nDiclofenac Hikma pode reduzir os sintomas de uma infeção (p.ex. dor de cabeça,\ntemperatura elevada), o que pode tornar uma infeção mais difícil de detetar e de\ntratar adequadamente. Caso se sinta mal e necessite de consultar um médico,\nlembre-se de referir que está a utilizar Diclofenac Hikma.\nEm casos muito raros, Diclofenac Hikma, assim como outros medicamentos anti-\ninflamatórios, pode causar reações alérgicas cutâneas graves (p. ex. erupção).\nAssim, informe imediatamente o seu médico se sentir alguma destas reações.\nOs medicamentos tais como Diclofenac Hikma podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular\nCerebral (AVC). O risco é maior com doses mais elevadas e em tratamentos\nprolongados, não devendo ser excedida a dose recomendada nem a duração do\ntratamento.\nOs efeitos adversos podem ser minimizados utilizando a dose efetiva mais baixa\ndurante o menor período de tempo necessário.\nIdosos\nOs doentes idosos poderão ser mais sensíveis aos efeitos de Diclofenac Hikma.\nAssim, devem seguir as indicações do seu médico com especial cuidado e ser\ntratados com a dose mínima eficaz para a sua situação. É particularmente\nimportante que os doentes idosos comuniquem imediatamente ao seu médico\nassistente quaisquer efeitos indesejados.\nCrianças e adolescentes\nDiclofenac Hikma não é recomendado em crianças e adolescentes com menos de 18\nanos.\nInsuficiência renal e hepática\nDevem ser tomadas precauções quando se administra um AINE a doentes com\ninsuficiência renal e hepática. Em doentes com disfunção renal e hepática ligeira a\nmoderada a dose inicial deve ser reduzida. Não se deve administrar diclofenac a\ndoentes com insuficiência renal e/ou hepática grave.\nOutros medicamentos e Diclofenac Hikma\nÉ particularmente importante informar o seu médico se estiver a tomar algum dos\nmedicamentos a seguir indicados:\n- lítio ou inibidores seletivos da recaptação da serotonina (ISRS) (medicamentos\nusados para tratar alguns tipos de depressão);\n- digoxina (um medicamento usado para problemas cardíacos);\n- diuréticos (medicamentos utilizados para aumentar a quantidade de urina);\n- inibidores da ECA ou beta-bloqueantes (classes de medicamentos usados para\ntratar a pressão arterial elevada);\n- outros medicamentos anti-inflamatórios como o ácido acetilsalicílico ou ibuprofeno;\n- corticosteróides (medicamentos usados para proporcionar alívio a áreas inflamadas\ndo corpo);APROVADO EM\n03-02-2023\nINFARMED\n- anticoagulantes (medicamentos utilizados para evitar a coagulação sanguínea);\n- medicamentos utilizados no tratamento da diabetes, à exceção de insulina;\n- metotrexato (um medicamento usado no tratamento de alguns tipos de cancro ou\nartrite);\n- ciclosporina e tacrolímus (medicamentos usados primariamente em doentes que\nreceberam um transplante de órgãos);\n- alguns medicamentos usados no tratamento contra a infeção (antibacterianos à\nbase de quinolona);\n- probenecide;\n- sulfinpirazona (um medicamento usado no tratamento da gota) ou voriconazol (um\nmedicamento usado para tratar infeções fúngicas);\n- fenitoína (um medicamento usado no tratamento de convulsões).\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInforme o seu médico assistente caso esteja grávida ou pense que pode estar\ngrávida.\nNão deve utilizar Diclofenac Hikma durante a gravidez a não ser que seja\nabsolutamente necessário. Diclofenac Hikma poderá dificultar as suas tentativas de\nengravidar.\nDurante o 1º e 2º trimestre de gravidez, Diclofenac Hikma não deverá ser utilizado a\nnão ser que seja estritamente necessário e aconselhado pelo seu médico. Se\nDiclofenac Hikma for usado por mulheres que estejam a tentar engravidar, ou\ndurante o 1º e 2º trimestre de gravidez, a dose administrada deverá ser a menor e\ndurante o mais curto espaço de tempo possível. A partir das 20 semanas de\ngravidez, se tomado durante mais do que alguns dias, Diclofenac Hikma pode causar\nproblemas renais no feto, o que pode levar a níveis baixos de líquido amniótico que\nenvolve o bebé (oligohidrâmnio) ou ao estreitamento de um vaso sanguíneo (canal\narterial) no coração do feto. Se necessitar de tratamento durante mais do que alguns\ndias, o seu médico poderá recomendar uma monitorização adicional.\nTal como outros medicamentos anti-inflamatórios, não deve utilizar Diclofenac Hikma\ndurante os últimos 3 meses de gravidez, pois tal poderá provocar lesões no feto ou\ncausar complicações no parto. Pode causar problemas renais e cardíacos no feto.\nPode afetar a sua tendência e a do seu bebé para hemorragias e fazer com que o\ntrabalho de parto seja mais tarde ou mais longo do que o esperado.\nDeverá informar o seu médico se estiver a amamentar.\nNão deverá amamentar se estiver a utilizar Diclofenac Hikma, pois isto poderá\nprejudicar a sua criança.\nCondução de veículos e utilização de máquinas\nEm casos raros, os doentes a utilizar Diclofenac Hikma podem sentir alguns efeitos\ncomo tonturas, sonolência ou perturbações da visão. Se sentir algum destes efeitos,\nnão deve conduzir veículos, utilizar máquinas ou executar quaisquer tarefas que\nrequeiram uma atenção cuidadosa. Informe o seu médico logo que sentir tais efeitos.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml de\nsolução injectável, ou seja, é praticamente \"isento de sódio\".APROVADO EM\n03-02-2023\nINFARMED\nEste medicamento contém metabissulfito de sódio. Pode causar, raramente, reações\nalérgicas (hipersensibilidade) graves e broncoespasmo.\nEste medicamento contém álcool benzílico. Diclofenac Hikma contém 40 mg de álcool\nbenzílico por ml de solução injetável. O álcool benzílico pode causar reações\nalérgicas.\nO álcool benzílico tem sido associado com o risco de efeitos indesejáveis graves\nincluindo problemas de respiração (chamado “síndrome de gasping”) em crianças\npequenas. Não dê ao seu bebé recém-nascido (até 4 semanas de idade), a menos\nque recomendado pelo seu médico.\nNão utilize durante mais do que uma semana em crianças pequenas (menos do que\n3 anos de idade), a menos que aconselhado pelo seu médico ou farmacêutico.\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar. Isto porque\npodem acumular-se grandes quantidades de álcool benzílico no seu corpo e pode\ncausar efeitos indesejáveis (“acidose metabólica”).\nConsulte o seu médico ou farmacêutico se tiver uma doença de fígado ou rins. Isto\nporque podem acumular-se grandes quantidades de álcool benzílico no seu corpo e\npode causar efeitos indesejáveis (“acidose metabólica”).\nEste medicamento contém 210 mg de propilenoglicol por ml de solução injetável.\nSe o seu bebé tem menos de 4 semanas de idade, fale com o seu médico ou\nfarmacêutico antes de administrar este medicamento, especialmente se estão a ser\ndados ao seu bebé outros medicamentos que contenham propilenoglicol ou álcool.\nSe está grávida ou a amamentar, não tome este medicamento a menos que\nrecomendado pelo seu médico. O seu médico poderá realizar verificações adicionais\nenquanto estiver a tomar este medicamento.\nSe sofre de uma doença de fígado ou rins, não tome este medicamento a menos que\nrecomendado pelo seu médico. O seu médico poderá realizar verificações adicionais\nenquanto estiver a tomar este medicamento."
}