{
    "O que é e para que é utilizado": "O que é Diclofenac Wellsmed e para que é utilizado\nDiclofenac Wellsmed é especialmente formulado para ser espalhado sobre as áreas\nafetadas na pele. A substancia ativa, o diclofenac, pertence a um grupo de\nmedicamentos chamados anti-inflamatórios não esteróides (AINEs). É utilizado para\naliviar a dor e reduzir a inflamação e o inchaço em numerosas condições dolorosas\nque afetam os ligamentos e músculos.\nDiclofenac Wellsmed está indicado em:\nAdultos e adolescentes a partir dos 14 anos:\nTratamento sintomático (alívio da dor, inflamação e tumefacção) de:\n1) Dores musculares ligeiras a moderadas;\n2) Inflamação pós-traumáticas dos tendões, ligamentos, músculos e articulações\n(entorses, luxações e contusões);\nAdultos (a partir dos 18 anos):\n3) Formas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Diclofenac Wellsmed\nNão utilize Diclofenac Wellsmed:\n- se tem alergia (hipersensibilidade) ao diclofenac de dietilamónio ou a qualquer\noutro componente deste medicamento (indicados na secção 6).APROVADO EM\n04-02-2022\nINFARMED\nSe tiver sofrido, uma reacção alérgica ao diclofenac ou a outros medicamentos\nutilizados no tratamento da dor, febre ou inflamação, tais como ibuprofeno, ou ácido\nacetilsalicílico (também utilizado para prevenir os trombos sanguíneos).\nSe não tiver a certeza pergunte ao seu médico ou farmacêutico.\nA alergia pode manifestar-se sob a forma de asma, pieira ou falta de ar, inchaço da\nface ou língua, e corrimento nasal.\n- se for uma criança com menos de 14 anos de idade;\nSe algumas destas condições se aplicam a si, não utilize Diclofenac Wellsmed.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diclofenac Wellsmed.\nDiclofenac Wellsmed só deve ser aplicado em superfícies de pele intacta, saudável e\nnão em pele com feridas ou lesões.\nDiclofenac Wellsmed contém butil-hidroxitolueno (E321) o qual pode causar reações\nlocais da pele (por exemplo dermatite de contacto) ou irritação dos olhos e das\nmembranas mucosas.\nDiclofenac Wellsmed contém propilenoglicol o qual pode causar irritação da pele em\nalgumas pessoas.\nNa medida em que existe a possibilidade de absorção cutânea de Diclofenac\nWellsmed, não é possível excluir a ocorrência de efeitos sistémicos. O risco de\nocorrência destes efeitos depende, entre outros fatores, da superfície exposta,\nquantidade aplicada e tempo de exposição.\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais\nfatais, incluindo dermatite esfoliativa, síndroma de Stevens-Johnson e necrólise\nepidérmica tóxica, associadas à administração de AINE. Aparentemente o risco de\nocorrência destas reações é maior no início do tratamento, sendo que na maioria dos\ncasos estas reações se manifestam durante o primeiro mês de tratamento.\nDiclofenac Wellsmed deve ser interrompido aos primeiros sinais de erupção na pele\n(rash), lesões mucosas, ou outras manifestações de hipersensibilidade.\nEvite o contacto de Diclofenac Wellsmed com os olhos. Se isto acontecer, lave os\nolhos com água. Se o desconforto permanecer fale com o seu médico ou\nfarmacêutico.\nO Diclofenac Wellsmed é só para uso externo. Não utilize na boca. Não engula.\nCrianças e adolescentes (abaixo dos 14 anos):\nOs dados de eficácia e segurança são insuficientes para crianças e adolescentes\nabaixo dos 14 anos (ver Não utilize Diclofenac Wellsmed).\nNos adolescentes com mais de 14 anos, se este medicamento for necessário por\nmais de 7 dias para o alívio da dor ou se os sintomas piorarem, o doente/pais do\nadolescente são aconselhados a consultar um médico.\nOutros medicamentos e Diclofenac WellsmedAPROVADO EM\n04-02-2022\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nOs anti-inflamatórios não esteroides (AINE) podem diminuir a eficácia dos diuréticos\nassim como de outros medicamentos anti-hipertensores. Nalguns doentes com\nfunção renal diminuída (ex.: doentes desidratados ou idosos com comprometimento\nda função renal) a coadministração de um Inibidores da Enzima de Conversão da\nAngiotensina ou Antagonistas da Angiotensina II e agentes inibidores da\nciclooxigenase pode ter como consequência a progressão da deterioração da função\nrenal, incluindo a possibilidade de insuficiência renal aguda, que é normalmente\nreversível. A ocorrência destas interações deverá ser tida em consideração em\ndoentes a fazer a aplicação de diclofenac, sobretudo se for em zonas extensas da\npele e por tempo prolongado. Consequentemente, esta associação medicamentosa\ndeverá ser utilizada com precaução, sobretudo em doentes idosos. Os doentes\ndevem ser adequadamente hidratados e deverá ser analisada a necessidade de\nmonitorizar a função renal após o início da terapêutica concomitante, e\nperiodicamente desde então.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão utilize Diclofenac Wellsmed se estiver grávida ou a amamentar. Peça conselho\nao seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas:\nNão foram referidos quaisquer efeitos.\nDiclofenac Wellsmed contém butil-hidroxitolueno (E321) o qual pode causar reações\nlocais da pele (por exemplo dermatite de contacto) ou irritação dos olhos e das\nmembranas mucosas.\nDiclofenac Wellsmed contém propilenoglicol o qual pode causar irritação da pele em\nalgumas pessoas.\n3. ",
    "Como utilizar": "Como utilizar Diclofenac Wellsmed\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos e adolescentes a partir dos 14 anos:\nDiclofenac Wellsmed deve ser aplicado em camadas finas na área afetada, 3 ou 4\nvezes por dia, friccionando levemente. A quantidade necessária depende das\ndimensões da zona dolorosa ou inchada (geralmente uma quantidade variando entre\numa cereja e uma noz será suficiente). Devem lavar-se as mãos após a aplicação,\nexceto se forem estas o local a tratar.\nDurante quanto tempo deverá utilizar Diclofenac Wellsmed\nNão utilize Diclofenac Wellsmed por mais de:APROVADO EM\n04-02-2022\nINFARMED\nAdultos e adolescentes a partir dos 14 anos:\n- 2 semanas nas lesões musculares e articulares (ex. entorses, luxações e\ncontusões) ou tendinites, excepto se recomendado pelo seu médico.\nAdultos (a partir dos 18 anos):\n- 3 semanas nas dores das artroses, excepto se recomendado pelo seu médico.\nSe a dor e o inchaço não melhorarem dentro de 1 semana, ou se piorarem, consulte\no seu médico.\nEm caso de contacto acidental com Diclofenac Wellsmed\nNão aplicar Diclofenac Wellsmed na pele lesada ou infetada.\nNo caso de se verificar contacto acidental com os olhos, mucosas (por exemplo boca)\nou zonas de pele lesada, lavar abundantemente a zona atingida com água corrente.\nSe a irritação se mantiver, contacte o seu médico ou farmacêutico.\nNo caso de ingestão acidental ou deliberada de Diclofenac Wellsmed\nFale imediatamente com o seu médico.\nSe utilizar mais Diclofenac Wellsmed do que deveria:\nA reduzida absorção sistémica de diclofenac tópico torna improvável a ocorrência de\nsobredosagem.\nCaso se tenha esquecido de utilizar Diclofenac Wellsmed\nSe se esqueceu de aplicar Diclofenac Wellsmed na altura devida, aplique-o logo que\npossível e depois continue como normalmente. Não aplique uma quantidade a dobrar\npara compensar uma dose que se esqueceu de utilizar.\nSe parar de utilizar Diclofenac Wellsmed\nO tratamento pode ser interrompido a qualquer momento, sem requerer especial\ncuidado.\nContudo, poderá sentir novamente dor ou inchaço na zona afetada.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Diclofenac Wellsmed pode causar efeitos indesejáveis\n, embora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis raros ou muito raros podem ser graves.\nSe verificar algum dos seguintes sinais, PARE o tratamento com Diclofenac Wellsmed\ne avise o seu médico ou farmacêutico:\nErupção da pele (rash cutâneo), com bolhas, urticária. É possível que possa ocorrer\nem 1 a 10 pessoas em cada 10.000 utilizadores.\nReações alérgicas como pieira, falta de ar ou sensação de aperto no peito (asma).\nEstas reações podem ocorrer em menos do que 1 pessoa em cada 10.000.APROVADO EM\n04-02-2022\nINFARMED\nInchaço da face, lábios, boca, língua ou garganta que podem causar dificuldades em\nengolir, respirar ou falar. Podem ocorrer em menos do que 1 pessoa em cada\n10.000.\nEfeitos indesejáveis menos graves:\nSão normalmente, moderados, transitórios e pouco perturbadores.\nSe notar algum destes sintomas, avise o seu médico ou farmacêutico.\nCom probabilidade de afetar 1 a 10 em cada 100 doentes:\nErupção da pele (rash cutâneo), vermelhidão da pele, comichão ou ardor da pele.\nEm casos muito raros, a pele pode ter um aumento da sensibilidade em relação ao\nsol pelo que podem ocorrer queimadura solar, comichão, inchaço e formação de\nbolhas.\nA probabilidade é de afetar menos de 1 em cada 10.000 doentes.\nDesconhecida (não pode ser calculado a partir dos dados disponíveis): sensação de\nqueimadura no local de aplicação, pele seca.\nCaso detete efeitos indesejáveis não mencionados neste folheto ou que estejam\nrelacionados com aqueles que foram enumerados, informe o seu médico ou\nfarmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis , incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis , estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diclofenac Wellsmed\nNão são necessárias precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize Diclofenac Wellsmed após o prazo de validade impresso na embalagem\nexterior, a seguir a “VAL:”. O prazo de validade corresponde ao último dia do mês\nindicado.APROVADO EM\n04-02-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Wellsmed\n- A substância activa é o diclofenac de dietilamónio. Um grama de gel contém 11,6\nmg de diclofenac de dietilamónio (equivalente a 10 mg de diclofenac).\n- Os outros componentes são: parafina líquida, dietilamina, propilenoglicol, álcool\ncetoestearílico 20 etoxilado (ceteareth-20), oleato de decilo, carbómero, butil-\nhidroxitolueno (E321), óleo essencial de alfazema, álcool isopropílico e água\nPurificada.\nQual o aspeto de Diclofenac Wellsmed e conteúdo da embalagem\nDiclofenac Wellsmed é um gel homogéneo, branco, levemente translúcido. Encontra-\nse disponível em bisnagas de alumínio de 100g.\nTitular da autorização de introdução no Mercado e Fabricante\nTitular da autorização de introdução no Mercado\nLaboratórios Azevedos – Indústria Farmacêutica, S. A.\nEstrada Nacional 117-2, Alfragide\n2614-503 Amadora\nPortugal\nFabricante\nSofarimex - Indústria Química e Farmacêutica, Lda.\nAvenida das Indústrias\nAlto de Colaride, Agualva\n2735-213 Cacém\nPortugal\nEste folheto foi aprovado pela última vez em"
}