{
    "O que precisa de saber antes de utilizar Diclospray": "O que precisa de saber antes de utilizar Diclospray\nNão utilize Diclospray:\nSe tem alergia (hipersensibilidade) ao diclofenac sódico, amendoim, soja ou a qualquer\noutro componente deste medicamento (indicados na secção 6).\nSe alguma vez teve uma reação alérgica à aspirina (ácido acetilsalicílico) ou a qualquer\noutro AINE, tal como o ibuprofeno com dificuldade em respirar, vermelhidão na pele e\ncorrimento nasal;\nNos últimos três meses da gravidez – p.f. ver a secção sobre gravidez e aleitamento.\nNa área dos seios se estiver a amamentar\nEm crianças e adolescentes com menos de 14 anos de idade.\nAdvertências e precauçõesAPROVADO EM\n24-04-2021\nINFARMED\nFale com o seu médico ou farmacêutico antes de utilizar Diclospray\n- Se tem ou alguma vez teve úlceras de estômago, problemas no fígado ou rins,\ntendência para hemorragia ou inchaço dos intestinos.\n- Se sofreu de asma brônquica ou alergias.\n- Evitar aplicar em áreas extensas de pele e por longos períodos de tempo, a não ser sob\naconselhamento médico\n- Não o utilize nos olhos, nariz ou boca, na área genital ou sobre feridas expostas ou\náreas de pele infetadas. Caso introduza acidentalmente alguma solução nos olhos, lave a\nvista com água abundante e informe o seu médico;\n- Nunca ingira Diclospray;\n- Não se exponha ao sol ou a luz solar artificial enquanto estiver a usar este\nmedicamento.\n- Se desenvolver erupções cutâneas, o tratamento com Diclospray deve ser\ninterrompido\n- Não cubra a área tratada com ligaduras ou emplastros oclusivos (à prova de água ou\nnão respiráveis).\nCaso tenha alguma dúvida consulte o seu médico ou farmacêutico.\nOutros medicamentos e Diclospray\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nFale com o seu médico antes de tomar Diclospray\nSe está a tomar comprimidos, cápsulas ou supositórios para as dores incluindo algum\nque contenha diclofenac sódico, ácido acetilsalicílico ou qualquer outro anti-\ninflamatório, como por exemplo ibuprofeno. O uso de outros AINEs (incluindo o ácido\nacetilsalicílico ou ibuprofeno) ao mesmo tempo que Diclospray pode aumentar o risco\nde efeitos indesejáveis.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nDiclospray não deve ser utilizado durante os últimos três meses de gravidez, visto poder\nser prejudicial para o seu bebé que ainda não nasceu ou causar problemas na altura do\nparto.\nDiclospray só deve ser utilizado sob aconselhamento médico durante os primeiros 6\nmeses de gravidez e a dose deve ser mantida o mais baixa possivel e o tratamento tão\ncurto quanto possivel.\nDurante a amamentação, Diclospray deve ser apenas utilizado sob aconselhamento\nmédico, uma vez que o diclofenac de sódio passa para o leite materno em pequenas\nquantidades. No entanto, o Diclospray não deve ser aplicado na área dos seios de mães\na amamentar, nem em áreas extensas de pele de qualquer outro local, ou por longos\nperíodos de tempo.APROVADO EM\n24-04-2021\nINFARMED\nCondução de veículos e utilização de máquinas:\nA aplicação tópica do Diclospray não tem qualquer influência na capacidade de\nconduzir ou utilizar máquinas.\nDiclospray contém\n- propilenoglicol (E1520) que, em alguma pessoas, pode causar irritação ligeira e\nlocalizada da pele\n- óleo de hortelã- pimenta que pode causar reações alérgicas.\n- soja, se for alérgico a amendoim ou soja não utilize este medicamento",
    "Como utilizar Diclospray": "Como utilizar Diclospray\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n. Adultos e crianças com idade igual ou superior a 14 anos: A dose recomendada é 4 a\n5 pulverizações de Diclospray aplicadas 3 vezes ao dia. O número de pulverizações\ndepende do tamanho da área afectada. O número máximo de pulverizações é de 15\nvezes por dia. A dose máxima unitária não deve ultrapassar as 5 pulverizações.\n. Retire a tampa protetora.\n. Aplique o número de pulverizações prescritas, com o spray na posição vertical, sobre\na área dolorosa ou inchada.\n. Diclospray deve ser aplicado com massagem suave sobre a pele. Lave as mãos depois\nde utilizar o medicamento salvo se estas forem o alvo do tratamento.\n. Aguarde até Diclospray secar antes de cobrir a pele com um penso ou ligadura. O\nspray pode tingir a roupa quando está molhado pelo que se deve ter o devido cuidado.\n. Interrompa o tratamento quando os sintomas (dor e inchaço) melhorarem.\n. Não utilize este medicamento por mais de 7 dias sem consultar o médico.\n. Caso não verifique melhorias dos sintomas após 3 dias de utilização, ou se os\nsintomas se agravarem, fale com o médico.\nSe utilizar mais Diclospray do que deveria\n. Se utilizar mais medicamento do que devia deve remover o excesso de Diclospray\ncomo um lenço de papel.\n. Caso ingira algum spray, informe imediatamente o seu médico ou dirija-se às\nurgências do hospital mais próximo. Leve o frasco e o folheto informativo consigo.\nCaso se tenha esquecido de utilizar Diclospray\nUtilize a Solução para pulverização cutânea logo que se lembrar, mas não aplique mais\ndo que a dose recomendada. Depois continue o tratamento como recomendado.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu médico\nou farmacêutico.APROVADO EM\n24-04-2021\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\n. Descontinue o uso de Diclospray se desenvolver qualquer erupção cutânea. Têm sido\nrelatados casos de reações no local de aplicação após uso tópico (aplicação na pele) de\npreparações de diclofenac. Estas incluem erupções, comichão, vermelhidão, sensação\nde queimadura ou descamação da pele.\n. Se tiver qualquer um dos seguintes sinais de alergia, PÁRE de utilizar o Diclospray e\nfale com o seu médico ou farmacêutico imediatamente:\nErupção cutânea com bolhas; urticária (pode afetar entre 1 e 10 em cada 10000\npessoas).\nPieira, falta de ar ou sensação de aperto no peito (asma) (pode afetar menos de 1 em\ncada 10000 pessoas).\nInchaço da cara, lábios, língua ou garganta (pode afetar menos de 1 em cada 10000\npessoas).\nAlguns efeitos indesejáveis são frequentes (podem afetar entre 1 e 10 em cada 100\npessoas):\nErupção cutânea, comichão, vermelhidão ou descamação da pele.\nAlguns efeitos indesejáveis são muito raros (podem afetar menos de 1 em cada 10000\npessoas):\nA pele pode estar mais sensível ao sol. Alguns sinais possíveis são queimaduras solares\ncom comichão, inchaço e formação de bolhas\nAlguns efeitos indesejáveis têm frequência desconhecida (a frequência com que ocorre\nnos doentes não pode ser calculada a partir dos dados disponíveis):\nReações no local de aplicação, pele seca, sensação de queimadura\nQuando o produto é utilizado durante um longo período de tempo (mais de 3 semanas)\ne/ou é utilizado em áreas extensas de pele poderão ocorrer efeitos adversos sistémicos\ntais como dores e distúrbios de estômago, azia e problemas nos rins.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n24-04-2021\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diclospray": "Como conservar Diclospray\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no frasco após Val. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem.\nNão utilize Diclospray após 6 meses da primeira abertura.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclospray\nA substância ativa é o diclofenac sódico a 4% (m/m).\nOs outros componentes são álcool isopropílico, lecitina de soja, etanol anidro, fosfato\ndissódico dodeca-hidratado, fosfato monossódico di-hidratado, edetato dissódico,\npropilenoglicol (E1520), óleo essencial de hortelã-pimenta, palmitato de ascorbilo,\nácido clorídrico 10% (p/p) ou hidróxido de sódio 10% (p/p) (para ajuste do pH) e água\npurificada.\nQual o aspecto de Diclospray e conteúdo da embalagem\nDiclofenac sódico, solução para pulverização cutânea, é uma solução transparente\namarelo-dourado que adquire a consistência de um gel quando é pulverizado sobre a\npele. Cada frasco contém 7,5 g, 12,5 g, ou 25 g de solução para pulverização cutânea.\nNem todas as apresentações estão comercializadas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nMIKA PHARMA GmbH.\nAuestrasse 39\n67346, Speyer\nGermany\nFabricanteAPROVADO EM\n24-04-2021\nINFARMED\nPharbil Waltrop GmbH,\nIm Wirrigen 25\n45731 Waltrop, Alemanha.\nEste medicamento está autorizado em alguns Estados Membros do EEE com as\nseguintes designações:\nReino Unido: Mobigel Spray cutaneous spray, solution\nRepública Checa: DIKY 4%\nFinlândia: Eeze 4% spray gel\nFrança: Synthoflex 4%; solution pour pulverisation cutanée\nPolónia: Diky 4%\nEslováquia: DIKY 4% Spray Gel\nEste folheto foi aprovado pela última vez"
}