{
    "O que precisa de saber antes de tomar Diclofenac Alter": "O que precisa de saber antes de tomar Diclofenac Alter\nNão tome Diclofenac Alter:\n- se tem alergia (hipersensibilidade) à substância ativa ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\n-história de hemorragia gastrointestinal ou perfuração, relacionada com terapêutica\nanterior com AINE.\n- se tem úlcera péptica/hemorragia ativa ou história de úlcera péptica/hemorragia\nrecorrente (dois ou mais episódios distintos de ulceração ou hemorragia\ncomprovada).APROVADO EM\n15-03-2023\nINFARMED\n- insuficiência cardíaca grave\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por\nexemplo, se teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções\ndos vasos sanguíneos do coração ou cérebro ou fez uma operação para eliminar ou\ncontornar estas obstruções\n- se teve ou tem problemas circulatórios (doença arterial periférica).\n- doentes asmáticos com ataques de asma, urticária ou rinite aguda originados pela\naspirina e outros AINEs cuja atividade inibe a prostaglandina sintetase.\n- terceiro trimestre de gravidez.\nAlgumas pessoas NÃO DEVEM usar Diclofenac Alter. Fale com o seu médico se:\n- pensa que pode ser alérgico a diclofenac sódico, aspirina, ibuprofeno ou qualquer\noutro AINE, ou a qualquer outro componente de Diclofenac Alter. (Estes encontram-\nse listados no final do Folheto Informativo.) Os sinais de reação de hipersensibilidade\nincluem inchaço da face e da boca (angioedema), problemas respiratórios, dor no\npeito, corrimento nasal, erupção cutânea ou qualquer outra reação alérgica.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diclofenac Alter\nAntes de lhe ser dado diclofenac, assegure-se que o seu médico sabe:\n- se fuma\n- se tem diabetes\n- se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados\nInforme o seu médico se teve recentemente ou vai ser submetido a uma cirurgia do\nestômago ou do trato intestinal antes de receber/tomar/utilizar Diclofenac Alter, uma\nvez que Diclofenac Alter pode, por vezes, agravar a cicatrização de feridas no\nintestino após cirurgia.\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nA administração concomitante de Diclofenac Alter com outros AINE, incluindo\ninibidores seletivos da ciclooxigenase-2, deve ser evitada.\nInforme o seu médico se sofre de hipertensão arterial e/ou insuficiência cardíaca\ncongestiva, doença isquémica cardíaca estabelecida, doença arterial periférica, e/ou\ndoença cerebrovascular. Têm sido notificados casos de retenção de líquidos e edema\nassociados ao tratamento com AINE.\nOs medicamentos tais como diclofenac podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou Acidente Vascular\nCerebral (AVC). O risco é maior com doses mais elevadas e em tratamentos\nprolongados. Não deve ser excedida a dose recomendada, nem o tempo de duração\ndo tratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de vir\na sofrer destas situações (por exemplo, se tem pressão sanguínea elevada, diabetes,\nelevados níveis de colesterol, ou se é fumador) deverá aconselhar-se sobre o\ntratamento com o seu médico ou farmacêutico.APROVADO EM\n15-03-2023\nINFARMED\nTêm sido notificados com todos os AINE casos de hemorragia, ulceração e perfuração\ngastrointestinal potencialmente fatais, em várias fases do tratamento, associados ou\nnão a sintomas de alerta ou história de eventos gastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas de\nAINE, em doentes com história de úlcera péptica, especialmente se associada a\nhemorragia ou perfuração e em doentes idosos. Nestas situações os doentes devem\ninformar o seu médico assistente sobre a ocorrência de sintomas abdominais e de\nhemorragia digestiva, sobretudo nas fases iniciais do tratamento.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Diclofenac\nAlter o tratamento deve ser interrompido.\nO Diclofenac sódio, como qualquer anti-inflamatório não esteroide, pode mascarar os\nsinais e sintomas de uma infeção.\nTodos os doentes submetidos a um tratamento de longa duração, deverão ser\nmonitorizados, em particular no que respeita à sua função renal, hepática e\nhemograma.\nOs AINE devem ser administrados com precaução em doentes com história de\ndoença inflamatória do intestino (colite ulcerosa, doença de Crohn), na medida em\nque estas situações podem ser exacerbadas.\nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais\nfatais, incluindo dermatite esfoliativa, síndroma de Stevens-Johnson e necrólise\nepidérmica tóxica, associadas à administração de AINE. O Diclofenac Alter deve ser\ninterrompido aos primeiros sinais de rash, lesões mucosas, ou outras manifestações\nde hipersensibilidade.\nIdosos: Os idosos apresentam uma maior frequência de reações adversas com AINE,\nespecialmente de hemorragias gastrointestinais e de perfurações que podem ser\nfatais.\nOutros medicamentos e Diclofenac Alter\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nQuando o Diclofenac é administrado simultaneamente com formulações de lítio ou\ndigoxina, pode aumentar o nível plasmático destes últimos, embora nestes casos não\ntenham sido detetados sinais de sobredosificação.\nOs anti-inflamatórios não esteroides (AINE) podem diminuir a eficácia dos diuréticos\nassim como de outros medicamentos anti-hipertensores. Nalguns doentes com\nfunção renal diminuída (ex.: doentes desidratados ou idosos com comprometimento\nda função renal) a coadministração de um IECA ou AAII e agentes inibidores da\nciclooxigenase pode ter como consequência a progressão da deterioração da função\nrenal, incluindo a possibilidade de insuficiência renal aguda, que é normalmente\nreversível. A ocorrência destas interações deverá ser tida em consideração em\ndoentes a tomar diclofenac em associação com IECA ou AAII. Consequentemente,\nesta associação medicamentosa deverá ser administrada com precaução, sobretudo\nem doentes idosos. Os doentes devem ser adequadamente hidratados e deverá ser\nanalisada a necessidade de monitorizar a função renal após o início da terapêutica\nconcomitante, e periodicamente desde então.APROVADO EM\n15-03-2023\nINFARMED\nA administração simultânea de ácido acetilsalicílico e Diclofenac sódico reduz a\nbiodisponibilidade deste.\nOs AINE podem aumentar os efeitos dos anticoagulantes, tais como a varfarina\nEstudos com doentes diabéticos mostraram que o Diclofenac pode administrar-se\nconjuntamente com antidiabéticos orais, não influenciando o efeito clínico dos\nmesmos.\nA administração simultânea de AINE com corticosteroides, agentes antiagregantes\nplaquetários e inibidores seletivos da recaptação da serotonina aumenta o risco de\nulceração ou hemorragia gastrointestinal.\nÉ necessário precaução quando se administrem AINEs antes (menos de 24 horas) ou\ndepois de um tratamento com metotrexato, pois há o perigo de aumentarem o nível\nhemático e a toxicidade do metotrexato.\nExiste a possibilidade de interação com antibióticos do grupo das quinolonas,\ncetoconazol, fenitoína e zidovudina.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome Diclofenac Alter se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o esperado.\nNão deve tomar Diclofenac Alter durante os primeiros 6 meses de gravidez, a menos\nque seja absolutamente necessário e aconselhado pelo seu médico. Se necessitar de\ntratamento durante este período ou enquanto está a tentar engravidar, deve ser\nutilizada a dose mais baixa durante o menor período de tempo possível. A partir das\n20 semanas de gravidez, se tomado durante mais do que alguns dias, <nome do\nmedicamento> pode causar problemas renais no feto, o que pode levar a níveis\nbaixos de líquido amniótico que envolve o bebé (oligohidrâmnio). Se necessitar de\ntratamento durante mais do que alguns dias, o seu médico poderá recomendar uma\nmonitorização adicional.\nApós uma dose de diária de 150 mg, o Diclofenac sódico passa para o leite materno,\nainda que em quantidades tão pequenas que não se prevê que produzam efeitos\nindesejáveis.\nCondução de veículos e utilização de máquinas\nSe ocorrerem enjoos ou outros transtornos nervosos centrais, não deverá conduzir\nveículos nem manipular maquinaria perigosa.\nEste medicamento contém lactose mono-hidratada. Encontram-se descritos casos de\nintolerância a este componente, em crianças e adolescentes. Embora a quantidade\npresente nesta formulação não seja, provavelmente, suficiente para desencadear os\nsintomas de intolerância, se surgirem diarreias deverá consultar o médico. Se foiAPROVADO EM\n15-03-2023\nINFARMED\ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes\nde tomar este medicamento.",
    "Como tomar Diclofenac Alter": "Como tomar Diclofenac Alter\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nNão se esqueça de tomar o seu medicamento.\nAdultos:\nIniciar o tratamento com uma dose de 100-150 mg por dia, administrada em 2-3\ntomas.\nComo dose de manutenção, a mais eficaz e bem tolerada é a de 100 mg/dia.\nNa dismenorreia primária, a dose diária, que deverá ser ajustada individualmente, é\nde 50-200 mg; geralmente inicia-se com uma dose de 50-100 mg e, se necessário,\naumenta-se nos seguintes ciclos menstruais.\nO tratamento deverá começar quando surjam os primeiros sintomas e, dependendo\nda sua intensidade, continuará durante alguns dias.\nUtilização em crianças\nDiclofenac Alter 50 mg Comprimidos não está indicado em crianças.\nSe considera que o efeito do medicamento é demasiado forte ou fraco, comunique-o\nao seu médico ou farmacêutico.\nModo e Via de Administração\nOs comprimidos devem ser tomados inteiros, com um pouco de líquido, durante as\nrefeições e, em casos muito agudos, antes das refeições.\nCaso se tenha esquecido de tomar Diclofenac Alter\nSe se esqueceu de tomar Diclofenac Alter, não tome uma dose dupla para\ncompensar as doses esquecidas.\nTome o comprimido assim que se lembrar e continue o tratamento como\nhabitualmente.\nSe tomar mais Diclofenac Alter do que deveria\nSe tomou mais Diclofenac Alter do que devia, consulte imediatamente o seu médico\nou farmacêutico.\nEm caso de sobredosagem, podem observar-se os seguintes sintomas: cefaleias,\nagitação motora, cãibras musculares, irritabilidade, ataxia, vertigens, convulsões,\nsobretudo em crianças.\nIgualmente, podem surgir dores epigástricas, náuseas, vómitos, hematemese,\ndiarreia, úlcera gastroduodenal, transtornos da função hepática e oligúria.\nO tratamento da intoxicação por Diclofenac é, fundamentalmente, sintomático e de\napoio. A lavagem gástrica e administração de 50-100 g de carvão ativado podem ser\núteis, sobretudo nas primeiras horas após a ingestão. Os tratamentos específicos\n(diurese forçada, diálise ou hemoperfusão) para a eliminação dos AINEs parecem\nnão ter sentido, devido à sua elevada taxa de fixação proteica e extenso\nmetabolismo.APROVADO EM\n15-03-2023\nINFARMED\nCaso ainda tenhas dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAlguns efeitos indesejáveis podem ser graves.\nPare de utilizar Diclofenac Alter e informe imediatamente o seu médico se notar:\n• Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Diclofenac Alter e seguidas por hemorragia retal ou diarreia com\nsangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave\ndesignada «síndrome de Kounis»\nOs efeitos indesejáveis mais frequentemente associados à utilização de Diclofenac\nindicam-se em seguida:\nTrato gastrointestinal\nOcasionalmente: dor epigástrica, náuseas, vómitos, diarreia, cólicas abdominais,\ndispépsia, flatulência, anorexia.\nRaramente: hemorragia gastrointestinal (hematemeses, melenas, diarreia\nsanguinolenta), úlcera gástrica ou intestinal, com ou sem hemorragia ou perfuração.\nEm casos isolados: estomatite aftosa, glossite, lesões esofágicas, estenoses\nintestinais,\nperfurações do intestino grosso tais como colite hemorrágica não-específica e\nexacerbação da colite ulcerosa ou com doença de Crohn; obstipação, pancreatite.\nSistema nervoso central\nOcasionalmente: cefaleias, tonturas, vertigens\nRaramente: sonolência\nEm casos isolados: alterações sensoriais, incluindo parestesias, perturbações da\nmemória, desorientação, insónias, irritabilidade, convulsões, depressão, ansiedade,\npesadelos, tremores, reações psicóticas, meningite asséptica.\nÓrgãos dos sentidos\nEm casos isolados: perturbações da visão (visão desfocada, diplopia), redução da\nacuidade auditiva, acufenos, perturbações do paladar.\nPele\nOcasionalmente: exantemas\nRaramente: urticária\nEm casos isolados: erupções bolhosas, eczema, eritema multiforme, síndrome de\nStevens-Johnson, síndrome de Lyell (epidermólise tóxica aguda), eritrodermaAPROVADO EM\n15-03-2023\nINFARMED\n(dermatite exfoliativa), perda de cabelo, reações de fotossensibilidade, púrpura,\nincluindo púrpura alérgica\nRim\nRaramente: edema\nEm casos isolados: insuficiência renal aguda, anomalias urinárias tais como\nhematúria e proteinúria, nefrite intersticial, síndrome nefrótico, necrose papilar.\nFígado\nOcasionalmente: elevação das transaminases séricas\nRaramente: hepatite com ou sem icterícia\nEm casos isolados: hepatite fulminante\nSangue\nEm casos isolados: trombocitopenia, leucopenia, anemia hemolítica, anemia\naplástica, agranulocitose.\nHipersensibilidade\nRaramente: reações de hipersensibilidade tais como asma, reações sistémicas\nanafiláticas/anafilatóides, incluindo hipotensão\nEm casos isolados: vasculite, pneumonite\nSistema cardiovascular\nEm casos isolados: palpitações, dor torácica, hipertensão, insuficiência cardíaca\ncongestiva.\nOs medicamentos tais como diclofenac podem estar associados a um pequeno\naumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diclofenac Alter": "Como conservar Diclofenac Alter\nNão são necessárias precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n15-03-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Alter\n- A substância ativa é o diclofenac sódico. Cada comprimido de Diclofenac Alter\ncontém 50 mg de Diclofenac sódico.\n- Os excipientes são: carboximetilamido sódico, lactose mono-hidratada, povidona K\n30, celulose microcristalina, sílica coloidal anidra, estearato de magnésio, amido de\nmilho. hipromelose, macrogol, dióxido de titânio (E171), talco, óxido de ferro\nvermelho (E172), óxido de ferro amarelo (E172), eudragit L 30 D e triacetina.\nQual o aspeto de Diclofenac Alter e conteúdo da embalagem\nComprimidos para administração oral, em embalagens de 10, 20, 30 ou 60 unidades\nem blister de PVC/Alumínio.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAlter, S.A.\nEstrada Marco do Grilo - Zemouto\n2830 Coina\nPortugal\nFabricante\nLaboratorios Alter, S.A.\nMateo Inurria, 30\nE-28036 Madrid\nEspanha\nEste folheto foi revisto pela última vez em"
}