{
    "O que precisa de saber antes de tomar Diclofenac Bluepharma": "O que precisa de saber antes de tomar Diclofenac Bluepharma",
    "Como utilizar Diclofenac Bluepharma": "Como utilizar Diclofenac Bluepharma\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nAdultos: Aplicar camadas finas de Diclofenac Bluepharma na área afetada, 3 a 4 vezes\npor dia de acordo com a necessidade da situação (quantidade do tamanho de uma cereja\nou de uma noz) e esfregar suavemente.\nA duração do tratamento depende das indicações e da resposta ao tratamento.\nRecomenda-se que o tratamento seja avaliado duas semanas após o seu início.\nUtilização em crianças\nDiclofenac Bluepharma não é recomendado para crianças com idade inferior a 12 anos,\npois não há estudos que estabeleçam a segurança e eficácia neste grupo de pacientes.\nDoentes insuficientes hepáticos: Não é necessário ajuste da posologia nestes doentes.\nDoentes insuficientes renais: Diclofenac Bluepharma está contraindicado neste grupo de\npacientes.\nApós aplicação devem lavar-se as mãos, exceto quando são estas que estão sob\ntratamento.APROVADO EM\n24-07-2013\nINFARMED\nDiclofenac Bluepharma pode ser utilizado como tratamento adicional à administração\noral de anti-inflamatórios não esteroides.\nSe utilizar mais Diclofenac Bluepharma do que deveria\nO diclofenac é muito pouco absorvido para a circulação sistémica, assim, a sobredosagem\ncom a utilização tópica é pouco provável.\nCaso se tenha esquecido de utilizar Diclofenac Bluepharma\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de utilizar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDiclofenac Bluepharma é bem tolerado. Muito raramente pode causar efeitos secundários\ncomo prurido, rubor, eritema ou erupções cutâneas locais ou sistémicas, como: dermatite\nde contacto (rash, edema ou pápulas), dermatite bolhosa, urticária e angioedema. Reações\nbolhosas incluindo síndroma de Stevens-Johnson e necrólise epidérmica tóxica (muito\nraro).\nApenas em casos isolados se detetou fotossensibilidade. A utilização prolongada de\nDiclofenac Bluepharma numa área relativamente extensa pode causar efeitos indesejáveis\nsistémicos como náuseas, vómitos, diarreia ou dor epigástrica.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através de:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53,\n1749-004 Lisboa | Tel: +351 21 798 71 40\nFax: + 351 21 798 73 97 |\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt).\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.APROVADO EM\n24-07-2013\nINFARMED",
    "Como conservar Diclofenac Bluepharma": "Como conservar Diclofenac Bluepharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo\nde validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem. Conservar a temperatura inferior a 25ºC.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Bluepharma:\n- A substância ativa é o diclofenac de sódio;\n- Os outros componentes são: hidróxido de sódio, hidroxietilcelulose, carbómero,\npropilenoglicol, triglicéridos de cadeia média, propilparabeno (E216), metilparabeno\n(E218) e água purificada.\nQual o aspeto de Diclofenac Bluepharma e conteúdo da embalagem\nDiclofenac Bluepharma encontra-se em embalagens com 1 bisnaga de 100 g de gel para\nuso cutâneo.\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos – Comércio de Medicamentos, S.A.\nS. Martinho do Bispo\n3045-016 Coimbra - Portugal\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez em",
    "O que precisa saber antes de utilizar Diclofenac Bluepharma": "O que precisa saber antes de utilizar Diclofenac Bluepharma\nNão utilize Diclofenac Bluepharma:\n- se tem alergia (hipersensibilidade) ao diclofenac ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se tem hipersensibilidade ao ácido acetilsalicílico ou a outros anti-inflamatórios não\nesteroides, que pode surgir sob a forma de asma, urticária ou outras reações alérgicas.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diclofenac BluepharmaAPROVADO EM\n24-07-2013\nINFARMED\nÉ importante que saiba que a ocorrência de efeitos indesejáveis sistémicos com a\nutilização tópica de diclofenac é baixa quando comparada com a frequência de efeitos\nindesejáveis com a utilização de diclofenac por via oral.\nNa medida em que existe a possibilidade de absorção cutânea de Diclofenac Bluepharma,\nnão é possível excluir a ocorrência de efeitos sistémicos. O risco de ocorrência destes\nefeitos depende, entre outros fatores, da superfície exposta, quantidade aplicada e tempo\nde exposição.\nSegurança Cutânea dos AINE: Têm sido muito raramente notificadas reações cutâneas\ngraves, algumas das quais fatais, incluindo dermatite esfoliativa, síndroma de Stevens-\nJohnson e necrólise epidérmica tóxica, associadas à administração de AINE.\nAparentemente o risco de ocorrência destas reações é maior no início do tratamento,\nsendo que na maioria dos casos estas reações se manifestam durante o primeiro mês de\ntratamento. Diclofenac Bluepharma deve ser interrompido aos primeiros sinais de rash,\nlesões mucosas, ou outras manifestações de hipersensibilidade.\nDiclofenac Bluepharma apenas pode ser aplicado na pele sã (não aplicar em feridas\nabertas). Diclofenac Bluepharma não pode entrar em contacto com tecido conjuntivo ou\nmucosas. Não pode ingerir-se.\nA área tratada com Diclofenac Bluepharma, não deve ser exposta à luz solar.\nDiclofenac Bluepharma deve ser usado com precaução em doentes com história de asma\ne úlcera péptica.\nDiclofenac Bluepharma destina-se a adultos e adolescentes.\nOutros medicamentos e Diclofenac Bluepharma\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nDiuréticos, Inibidores da Enzima de Conversão da Angiotensina (IECA) e Antagonistas\nda Angiotensina II (AAII): Os anti-inflamatórios não esteroides (AINE) podem diminuir\na eficácia dos diuréticos assim como de outros medicamentos anti-hipertensores. Nalguns\ndoentes com função renal diminuída (ex.: doentes desidratados ou idosos com\ncomprometimento da função renal) a coadministração de um IECA ou AAII e agentes\ninibidores da ciclooxigenase pode ter como consequência a progressão da deterioração da\nfunção renal, incluindo a possibilidade de insuficiência renal aguda, que é normalmente\nreversível. A ocorrência destas interações deverá ser tida em consideração em doentes a\nfazer a aplicação de diclofenac, sobretudo se for em zonas extensas da pele e por tempo\nprolongado, em associação com IECA ou AAII. Consequentemente, esta associação\nmedicamentosa deverá ser utilizada com precaução, sobretudo em doentes idosos. Os\ndoentes devem ser adequadamente hidratados e deverá ser analisada a necessidade de\nmonitorizar a função renal após o início da terapêutica concomitante, e periodicamente\ndesde então.\nDiclofenac Bluepharma com alimentos e bebidasAPROVADO EM\n24-07-2013\nINFARMED\nNão existem interações conhecidas de Diclofenac Bluepharma com alimentos e/ou\nbebidas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nUma vez que o diclofenac pode ser absorvido através de administração tópica e uma vez\nque não existem dados suficientes da administração de diclofenac em mulheres grávidas,\nnão se recomenda a sua administração durante a gravidez.\nO diclofenac é excretado no leite de mulheres a amamentar. Não se recomenda a\nutilização de diclofenac durante a amamentação.\nCondução de veículos e utilização de máquinas\nDiclofenac Bluepharma não altera a capacidade de conduzir veículos ou de utilizar\nmáquinas.\nDiclofenac Bluepharma contém propilparabeno (E216) e metilparabeno (E218). Podem\nprovocar reações alérgicas (possivelmente retardadas).\nDiclofenac Bluepharma contém propilenoglicol. Pode causar irritação cutânea."
}