{
    "O que é e para que é utilizado": "O que é Diclofenac Generis e para que é utilizado\nDiclofenac Generis pertence a um grupo de medicamentos designados por anti-\ninflamatórios não esteroides (AINE), que são utilizados no tratamento da dor e da\ninflamação.\nDiclofenac Generis alivia os sintomas da inflamação, nomeadamente, edema e dor,\natravés do bloqueio da síntese das moléculas (prostaglandinas) responsáveis pela\ninflamação, dor e febre. Não exerce qualquer efeito sobre as causas da inflamação ou\nda febre.\nDiclofenac Generis pode ser utilizado para o tratamento de curta duração durante o\nperíodo sintomático agudo das seguintes patologias:\n- entorses, distensões ou outras lesões.\n- dor, inflamação e edema após intervenção cirúrgica.\n- condições inflamatórias dolorosas em ginecologia, incluindo períodos menstruais\ndolorosos.\n- crises de enxaqueca.\n- infeções do ouvido, nariz ou garganta. A febre não constitui, por si só, uma\nindicação.\n- dores nas costas, “rigidez do ombro”, “cotovelo de tenista” e outras formas de\nreumatismo dos tecidos moles.APROVADO EM\n23-06-2023\nINFARMED\nSe tiver alguma questão acerca de como Diclofenac Generis funciona ou porque é que\nele lhe foi prescrito, contacte o seu médico assistente.\nDiclofenac Generis pode igualmente ser utilizado no tratamento de outras doenças,\nconforme indicação do seu médico assistente.\nMonitorização durante o seu tratamento com Diclofenac Generis\nSe sofre de doença cardíaca estabelecida ou riscos significativos para doença cardíaca,\no seu médico irá reavaliar periodicamente se deve continuar o tratamento com\nVoltaren Rapid, especialmente se estiver a ser tratado há mais de 4 semanas\nSe sofre de compromisso hepático, compromisso, ou insuficiência de sangue, terá que\nrealizar análises ao sangue durante o tratamento. Estes exames vão monitorizar tanto a\nsua função hepática (nível de transaminases) como a sua função renal (nível de\ncreatinina) ou contagens sanguíneas (nível de glóbulos brancos, vermelhos e\nplaquetas). O seu médico terá em consideração os resultados destes testes sanguíneos\npara decidir se Diclofenac Generis deve ser interrompido ou se a dose precisa ser\najustada.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diclofenac Generis\nSiga todas as instruções do seu médico cuidadosamente. Elas podem diferir da\ninformação geral contida neste folheto.\nInforme o seu médico se teve recentemente ou vai ser submetido a uma cirurgia do\nestômago ou do trato intestinal antes de tomar Diclofenac Generis, uma vez que\nDiclofenac Generis pode, por vezes, agravar a cicatrização de feridas no intestino\napós cirurgia.\nNão tome Diclofenac Generis\n- se tem alergia ao diclofenac ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem úlcera gástrica ou intestinal.\n- se tem hemorragia cerebrovascular ou outras hemorragias ativas, problemas na\nformação de células sanguíneas ou problemas de coagulação não deve tomar\nmedicamentos anti-inflamatórios não esteroides (AINE) (ex. ácido acetilsalicílico,\nibuprofeno e diclofenac).\n- se alguma vez teve uma reação alérgica após tomar medicamentos para tratar a\ninflamação ou a dor (por ex: diclofenac, ácido acetilsalicílico ou ibuprofeno). As\nreações podem incluir asma, dor no peito, corrimento nasal, eritema cutâneo, inchaço\nda cara, lábios, língua, garganta e/ou extremidades (sinais de angioedema). Se achar\nque pode ser alérgico, fale com o seu médico.\n- se tem hemorragia gastrointestinal ou perfuração, cujos sintomas podem incluir\nsangue nas fezes ou fezes negras.\n- se sofre de uma doença grave do fígado ou rins.\n- se sofre de insuficiência cardíaca grave.\n- se tem uma doença cardíaca estabelecida e/ou doença cerebrovascular, por exemplo,\nse teve um ataque cardíaco, um AVC, um mini AVC (AIT) ou obstruções dos vasosAPROVADO EM\n23-06-2023\nINFARMED\nsanguíneos do coração ou cérebro ou fez uma operação para eliminar ou contornar\nestas obstruções.\n- se tem ou teve problemas circulatórios (doença arterial periférica)\n- se se encontra nos últimos três meses de gravidez.\nSe alguma destas condições se aplica a si, contacte o seu médico e não tome\nDiclofenac Generis.\nSe acha que pode ser alérgico, fale com o seu médico.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diclofenac Generis\n- Se estiver a tomar Diclofenac Generis simultaneamente com outros medicamentos\nanti-inflamatórios incluindo ácido acetilsalicílico, corticosteroides, antitrombóticos ou\nISRS (ver “Outros medicamentos e Diclofenac Generis”).\n- Se tem asma ou febre dos fenos (rinite alérgica sazonal).\n- Se alguma vez tiver tido problemas gastrointestinais, tais como úlcera de estômago,\nhemorragia ou fezes escuras ou se teve mal-estar gástrico ou azia após tomar\nmedicamentos anti-inflamatórios no passado.\n- Se tem uma inflamação do cólon (colite ulcerosa) ou do trato intestinal (doença de\nCrohn).\n- Se tem ou tiver tido problemas cardíacos ou pressão arterial elevada.\n- Se tem problemas hepáticos ou renais\n- Se estiver desidratado (p.ex. por doença, diarreia, antes ou após uma cirurgia\nimportante).\n- Se tem pés inchados sem causa traumática associada.\n- Se tem alterações da coagulação sanguínea ou outras doenças do sangue, incluindo\numa condição hepática rara designada por porfiria hepática.\n- Se tem lúpus eritematoso ou outras doenças mistas do tecido conjuntivo.\nSe algumas destas condições se aplicam a si, fale com o seu médico antes de tomar\nDiclofenac Generis.\nDiclofenac Generis pode reduzir os sintomas de uma infeção (p. ex. dor de cabeça,\ntemperatura elevada). Assim pode tornar uma infeção mais difícil de detetar e tratar\nadequadamente. Se se sentir mal e necessitar de consultar um médico, lembre-se de\nreferir que está a tomar Diclofenac Generis.\nEm casos muito raros, Diclofenac Generis, como outros medicamentos anti-\ninflamatórios, pode causar reações alérgicas cutâneas graves (p. ex. rash). Assim\ninforme imediatamente o seu médico se sentir alguma destas reações.\nOs medicamentos, tais como Diclofenac Generis, podem estar associados a um\npequeno aumento do risco de ataque cardíaco (enfarte do miocárdio) ou Acidente\nVascular Cerebral (AVC). O risco é maior com doses mais elevadas e em tratamentos\nprolongados. Não deve ser excedida a dose recomendada nem a duração do\ntratamento.\nSe tem problemas cardíacos, sofreu um AVC ou pensa que pode estar em risco de vir\na sofrer destas situações (por exemplo, se tem pressão sanguínea elevada, diabetes,APROVADO EM\n23-06-2023\nINFARMED\nelevados níveis de colesterol ou é fumador) deverá aconselhar-se sobre o tratamento\ncom o seu médico ou farmacêutico.\nSe, em qualquer momento durante a toma de Diclofenac Generis, sentir sinais ou\nsintomas de problemas com o seu coração ou vasos sanguíneos tais como dor no\npeito, falta de ar, fraqueza, discurso arrastado, contacte o seu médico imediatamente.\nAntes de lhe ser dado diclofenac, assegure-se que o seu médico sabe:\n- Se fuma\n- Se tem diabetes\n- Se tem angina de peito, coágulos sanguíneos, tensão arterial alta, colesterol ou\ntriglicéridos elevados.\nOs efeitos indesejáveis podem ser minimizados pela utilização da menor dose eficaz\ndurante o mais curto período de tempo necessário.\nIdosos\nOs doentes idosos podem ter uma reação mais forte aos efeitos de Diclofenac Generis\nque outros adultos. Os idosos têm uma frequência aumentada de reações adversas\ncom AINE, especialmente hemorragia e perfuração, que podem ser fatais. Assim, os\ndoentes idosos devem seguir as indicações do seu médico com especial cuidado e\ntomar o mínimo número de comprimidos possível para o alívio dos sintomas. É\nparticularmente importante que os doentes idosos comuniquem imediatamente ao\nseu médico assistente quaisquer efeitos indesejados.\nCrianças e adolescentes\nOs comprimidos revestidos de Diclofenac Generis não devem ser administrados a\ncrianças e adolescentes com idade inferior a 14 anos. Outras formas de diclofenac\ntais como supositórios podem ser usadas nestes doentes, segundo prescrição do\nmédico.\nCompromisso renal e hepático: Devem ser tomadas precauções quando se administra\num AINE a doentes com compromisso renal e hepático. Em doentes com\ncompromisso renal e hepático ligeiro a moderado a dose inicial deve ser reduzida.\nNão se deve administrar diclofenac a doentes com compromisso renal e/ou hepático\ngrave.\nOutros medicamentos e Diclofenac Generis\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nÉ particularmente importante informar o seu médico se estiver a tomar algum dos\nmedicamentos a seguir indicados:\n- lítio ou inibidores seletivos da recaptação da serotonina – ISRS (medicamentos\nusados para tratar alguns tipos de depressão);\n- digoxina (um medicamento usado para problemas cardíacos);\n- metotrexato (um medicamento usado no tratamento de alguns tipos de cancro ou\nartrite);\n- ciclosporina e tacrolímus (medicamentos usados primariamente em doentes queAPROVADO EM\n23-06-2023\nINFARMED\nreceberam um transplante de órgãos);\n- trimetoprim (um medicamento usado para prevenir ou tratar infeções do trato\nurinário).\n- medicamentos utilizados no tratamento da diabetes, à exceção de insulina;\n- diuréticos (medicamentos utilizados para aumentar a quantidade de urina);\n- inibidores da ECA ou beta-bloqueantes (classes de medicamentos usados para tratar\na pressão arterial elevada);\n- anticoagulantes (medicamentos utilizados para evitar a coagulação sanguínea);\n- antibacterianos à base de quinolona (usados no tratamento contra a infeção)\n- outros medicamentos anti-inflamatórios como o ácido acetilsalicílico ou o\nibuprofeno;\n- corticosteroides (medicamentos usados para proporcionar alívio a áreas inflamadas\ndo corpo);\n- colestipol ou colestiramina (Antidislipidémicos);\n- probenecide.\n- voriconazol (um medicamento usado para tratar infeções fúngicas);\n- fenitoína (um medicamento usado no tratamento de convulsões).\nAo tomar Diclofenac Generiscom alimentos e bebidas\nOs comprimidos revestidos de Diclofenac Generis devem ser engolidos inteiros com\num copo de água ou com outra bebida.\nÉ recomendado tomar-se Diclofenac Generiscomprimidos revestidos antes das\nrefeições ou em jejum.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar Diclofenac Generis durante a gravidez a não ser que seja\nabsolutamente necessário.\nDurante o primeiro e segundo trimestre de gravidez, Diclofenac Generis não deverá\nser utilizado a não ser que seja estritamente necessário\n- Não tome Diclofenac Generis se estiver nos últimos 3 meses da gravidez, pois pode\nprejudicar o feto ou causar problemas no parto. Pode causar problemas renais e\ncardíacos no feto. Pode afetar a sua tendência e a do seu bebé para hemorragias e\nfazer com que o trabalho de parto seja mais tarde ou mais longo do que o esperado.\nNão deve tomar Diclofenac Generis durante os primeiros 6 meses de gravidez, a\nmenos que seja absolutamente necessário e aconselhado pelo seu médico. Se\nnecessitar de tratamento durante este período ou enquanto está a tentar engravidar,\ndeve ser utilizada a dose mais baixa durante o menor período de tempo possível. A\npartir das 20 semanas de gravidez, se tomado durante mais do que alguns dias,\nDiclofenac Generis pode causar problemas renais no feto, o que pode levar a níveis\nbaixos de líquido amniótico que envolve o bebé (oligohidrâmnio) ou estreitamento de\num vaso sanguíneo (ductus arteriosus) no coração do bebé. Se necessitar de\ntratamento durante mais do que alguns dias, o seu médico poderá recomendar uma\nmonitorização adicional.APROVADO EM\n23-06-2023\nINFARMED\nTal como outros medicamentos anti-inflamatórios, não deve tomar Diclofenac\nGeneris durante os últimos 3 meses de gravidez, pois tal poderá provocar lesões no\nfeto ou causar complicações no parto.\nDiclofenac Generis poderá dificultar as suas tentativas de engravidar. Não deverá\ntomar Diclofenac Generis, a menos que seja absolutamente necessário, caso planeie\nengravidar ou se tem dificuldades em engravidar.\nDeverá informar o seu médico se estiver a amamentar.\nNão deverá amamentar se estiver a tomar Diclofenac Generis, pois poderá prejudicar\na sua criança.\nAconselhe-se com o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nO seu médico irá discutir consigo o potencial risco de utilizar Diclofenac Generis\ndurante a gravidez ou a amamentação\nCondução de veículos e utilização de máquinas\nÉ improvável que Diclofenac Generis afete a capacidade de conduzir, utilizar\nmáquinas ou realizar outras atividades que necessitam de atenção especial.\nDiclofenac Generis contém lactose mono-hidratada.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDiclofenac Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido, ou seja, é praticamente \"isento de sódio\".\n3. ",
    "Como utilizar": "Como tomar Diclofenac Generis\nUtilize este medicamento exatamente como indicado pelo seu médico.\nFale com o seu médico ou farmacêutico se tiver dúvidas. Não exceda a dose\nrecomendada.\nQue quantidade de medicamento deve tomar\nNão exceda a dose recomendada. É importante que utilize a dose mínima eficaz para\ncontrolar a sua dor e que não tome Diclofenac Generis durante mais tempo do que\nnecessário.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas.\nO seu médico irá indicar-lhe exatamente quantos comprimidos revestidos de Voltaren\nRapid deverá tomar. Dependendo da sua resposta ao tratamento o seu médico poderá\nsugerir uma dosagem mais ou menos elevada.\nAdultosAPROVADO EM\n23-06-2023\nINFARMED\nNo início do tratamento, a dose diária é geralmente de 100 a 150 mg. Nos casos mais\nligeiros, 75 a 100 mg diários são geralmente suficientes A dose diária total deverá ser,\nregra geral, repartida em 2 a 3 tomas conforme aplicável. Não exceda a dose máxima\nde 150 mg por dia.\nNos casos de dor menstrual, inicie o tratamento com uma dose de 50 a 100 mg logo\nque sentir os primeiros sintomas. Mantenha a dose de 50 mg, até um máximo de três\nvezes por dia, durante alguns dias, conforme necessário. Se a dose diária máxima de\n150 mg não proporcionar suficiente alívio da dor durante 2 a 3 períodos menstruais,\npoderá tomar um máximo de 200 mg por dia divididos em 2 ou 3 doses separadas, nos\nperíodos menstruais seguintes. Não exceda a dose de 200 mg por dia.\nNa enxaqueca, inicie o tratamento com uma dose única de 50 mg aos primeiros\nsintomas de uma crise. Se não tiver alívio dentro das primeiras 2 horas após a\nprimeira dose, pode ser tomada uma dose adicional de 50 mg. Se necessário, doses\nadicionais de 50 mg poderão ser tomadas a intervalos de 4 a 6 horas.\nNão exceda a dose máxima de 200 mg por dia.\nCrianças e adolescentes\nEm adolescentes com idade igual ou superior a 14 anos, é normalmente suficiente\numa dose diária de 75 a 100 mg.\nA dose diária total deve ser, normalmente, repartida em 2 ou 3 doses separadas,\nconforme aplicavel.\nNão exceda a dose de 150 mg por dia. Na enxaqueca, Diclofenac Generis não deverá\nser utilizado em crianças e adolescentes (com menos de 18 anos de idade).\nQuando tomar Diclofenac Generis\nTome os comprimidos revestidos com o estômago vazio.\nDurante quanto tempo tomar Diclofenac Generis\nSiga exatamente as indicações do seu médico.\nSe tomar Diclofenac Generis durante mais do que algumas semanas, deve consultar o\nseu médico para check-ups regulares, para garantir que não sofre de efeitos\nindesejáveis despercebidos\nCaso tenha dúvidas sobre a duração do tratamento fale com o seu médico ou\nfarmacêutico.\nSe tomar mais Diclofenac Generis do que deveria\nSe tiver tomado, acidentalmente, demasiados comprimidos de Diclofenac Generis,\ninforme o seu médico ou dirija-se a uma urgência hospitalar imediatamente. Pode\nnecessitar de assistência médica.\nCaso se tenha esquecido de tomar Diclofenac Generis\nSe se esqueceu de tomar a dose, tome-a logo que se lembre. Se for quase a altura da\nsua próxima dose, deverá tomar somente a próxima dose à hora habitual. Não tome\numa dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n23-06-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs medicamentos tais como Diclofenac Generis podem estar associados a um\npequeno aumento do risco de ataque cardíaco (enfarte do miocárdio) ou AVC.\nAlguns efeitos indesejáveis podem ser graves:\nEstes efeitos pouco frequentes podem afetar entre 1 e 10 em cada 1.000 doentes,\nespecialmente se estiverem a tomar uma dose diária elevada (150 mg) durante um\nlongo período de tempo:\n- Dor torácica súbita e opressiva (sinais de enfarte do miocárdio ou ataque cardíaco)\n- Falta de ar, dificuldade de respirar quando deitado, inchaço dos pés ou pernas\n(sinais de insuficiência cardíaca)\nEstes efeitos indesejáveis raros ou muito raros podem afetar entre menos de 1 a 10 em\ncada 10.000 doentes:\n- Hemorragias espontâneas ou hematomas (sinais de trombocitopenia).\n- Febre elevada infeções frequentes ou dor de garganta persistente (sinais de\nagranulocitose).\n- Dificuldade em respirar ou engolir, erupção cutânea, prurido, tonturas (sinais de\nhipersensibilidade, reações anafiláticas e anafilactóides)\n- Inchaço principalmente da face e da garganta (sinais de angioedema).\n- Perturbação do humor (sinais de distúrbios psicóticos).\n- Alterações da memória (sinais de comprometimento da memória).\n- Convulsões.\n- Ansiedade.\n- Torcicolo, febre, náuseas, vómitos, dor de cabeça (sinais de meningite asséptica).\n- Dor de cabeça súbita e intensa, náuseas, tontura, dormência, inabilidade ou\ndificuldade para falar, fraqueza ou paralisia dos membros ou face (sinais de acidente\nvascular cerebral ou derrame)\n- Dificuldade em ouvir (sinais de deficiência auditiva).\n- Falta de ar, dificuldade de respirar quando deitado, inchaço dos pés ou pernas\n(sinais de insuficiência cardíaca).\n- Dor torácica súbita e opressiva (sinais de enfarte do miocárdio ou ataque cardíaco).\n- Dor de cabeça, tonturas (sinais de tensão alta, hipertensão).\n- Erupção cutânea, manchas vermelho-arroxeadas, febre, comichão (sinais de\nvasculite).\n- Dificuldade súbita de respirar e sensação de aperto no peito com pieira ou tosse (os\nsinais de asma ou pneumonia, se acompanhados de febre).\n- Vómitos com sangue (sinais de hematemese) e/ou fezes negras ou com sangue\n(sinais de hemorragia gastrointestinal).\n- Diarreia com sangue (sinais de diarreia hemorrágica).APROVADO EM\n23-06-2023\nINFARMED\n- Fezes negras (sinais de melena).\n-Dor de estômago, náuseas (sinais de úlcera gastrointestinal).\n- Diarreia, dor abdominal, febre, náuseas, vómitos (sinais de colite, incluindo colite\nhemorrágica e exacerbação de colite ulcerativa ou doença de Crohn).\n- Dor de estômago grave (sinais de pancreatite)\n- Amarelecimento da pele ou olhos (sinais de icterícia), náuseas, perda de apetite,\nurina escura (sinais de hepatite / insuficiência hepática).\n- Sintomas de tipo gripal, sensação de cansaço, dores musculares, aumento das\nenzimas hepáticas nos testes sanguíneos (sinais de doenças hepáticas, incluindo\nhepatite fulminante, necrose hepática, falência hepática).\n- Bolhas (sinais de dermatite bolhosa).\n- Pele vermelha roxa (possíveis sinais de inflamação dos vasos sanguíneos), erupção\ncutânea com bolhas, bolhas nos lábios, olhos e boca, inflamação da pele com\ndescamação (sinais de eritema multiforme ou com sinais de febre, síndrome de\nStevens-Johnson ou necrólise epidérmica tóxica).\n- Irritação da pele com descamação (sinais de dermatite esfoliativa).\n- Aumento da sensibilidade da pele ao sol (sinais de reação de fotossensibilidade).\n- Manchas roxas na pele (sinais de púrpura ou púrpura de Henoch-Schonlein, se\ncausada por alergia).\n- Inchaço, sensação de fraqueza, ou micção anormal (sinais de insuficiência renal\naguda).\n-Excesso de proteína na urina (sinais de proteinúria).\n- Inchaço da face ou do abdómen, pressão arterial elevada (sinais de síndrome\nnefrótico).\n- Aumento ou diminuição da produção de urina, sonolência, confusão, náuseas\n(sinais de nefrite tubulointersticial).\n- Saída de urina severamente diminuída (sinais de necrose papilar renal).\n- Inchaço generalizado (sinais de edema).\nSe sentir alguns destes sintomas, avise imediatamente o seu médico.\nAlguns efeitos indesejáveis são frequentes:\nEstes efeitos podem afetar entre menos de 1 e 10 em cada 100 doentes\nDor de cabeça, tonturas, náuseas, vertigens, vómitos, diarreia, indigestão (sinais de\ndispepsia), dor abdominal, flatulência, perda de apetite (sinais de diminuição do\napetite), alterações dos resultados dos testes da função hepática. (p.ex. aumento\ndos níveis das transaminases), eritema cutâneo.\nAlguns efeitos secundários são pouco frequentes:\nEstes efeitos podem afetar entre 1 a 10 em cada 1000 doentes\nPalpitações e dor no peito\nAlguns efeitos indesejáveis são raros:\nEstes efeitos podem afetar 1 a 10 em cada 10.000 doentes\nSonolência, dor de estômago (sinais de gastrite), doenças do fígado, erupção na pele\ncom comichão (sinais de urticária).\nAlguns efeitos indesejáveis são muito raros:\nEstes efeitos podem afetar menos de 1 em cada 10.000 doentesAPROVADO EM\n23-06-2023\nINFARMED\nBaixo nível de glóbulos vermelhos (anemia), baixo nível de glóbulos brancos\n(leucopenia), desorientação, depressão, dificuldades em dormir (sinais de insónia),\npesadelos, irritabilidade, distúrbios psicóticos, tremor ou edemaciamento das mãos e\ndos pés (sinais de parestesia), tremores, alterações do paladar (sinais de disgeusia),\nperturbações da visão (sinais de deficiência visual, visão turva, diplopia), ruídos nos\nouvidos (zumbido), obstipação, aftas, (sinais de estomatite), inchaço da língua,\nlíngua vermelha e dorida (sinais de glossite), distúrbios do tubo que transporta a\ncomida da garganta para o estômago (sinais de disfunção esofágica) cãibra do\nabdómen superior, especialmente depois de comer (sinais de doença intestinal\ndiafragmática), palpitações, dor no peito, erupções cutâneas com prurido, ardor e\nvermelhidão (sinais de eczema), vermelhidão da pele (sinais de eritema) perda de\ncabelo, (sinais de alopecia), comichão (sinais de prurido), sangue na urina (sinais de\nhematúria)\nAlguns efeitos indesejáveis podem ser graves.\nPare de utilizar Diclofenac Generis 50 e informe imediatamente o seu médico se\nnotar:\n- Dor no peito, que pode indiciar uma reação alérgica potencialmente grave designada\n«síndrome de Kounis».\n- Cãibras ligeiras e sensibilidade abdominal, iniciando-se pouco após o início do\ntratamento com Diclofenac Generis e seguidas por hemorragia retal ou diarreia com\nsangue, geralmente nas 24 horas após o início da dor abdominal (frequência\ndesconhecida, que não pode ser calculada a partir dos dados disponíveis).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt\nSe tomar Diclofenac Generis durante mais do que algumas semanas, deve consultar o\nseu médico para check-ups regulares, para garantir que não sofre de efeitos\nindesejáveis despercebidos.\n5. ",
    "Como conservar": "Como conservar Diclofenac Generis\nConservar a temperatura inferior a 25ºC.APROVADO EM\n23-06-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após 'EXP.'. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diclofenac Generis\n- A substância ativa é o diclofenac sódico. Cada comprimido de Diclofenac Generis\ncontém 50 mg de diclofenac sódico.\n- Os outros componentes são: carboximetilamido sódico, lactose mono-hidratada,\npovidona K 30, celulose microcristalina, sílica coloidal anidra, estearato de magnésio,\namido de milho, hipromelose, ácido metacrílico L30D, polietilenoglicol, dióxido de\ntitânio (E171), talco, óxido de ferro vermelho (E172), óxido de ferro amarelo (E172) e\ntriacetina.\nQual o aspeto de Diclofenac Generis e conteúdo da embalagem\nDiclofenac Generis está disponível na forma de comprimidos revestidos,\nacondicionados em blisters de PVC/Alumínio, contendo 50 mg de diclofenac sódico.\nDiclofenac Generis apresenta-se na forma de comprimidos revestidos, em embalagens\nde 10, 20, 30 e 60 unidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}