{
    "O que precisa de saber antes de tomar Dienogest + Etinilestradiol Mylan": "O que precisa de saber antes de tomar Dienogest + Etinilestradiol Mylan\nNotas gerais\nAntes de começar a utilizar Dienogest + Etinilestradiol Mylan, deverá ler a informação sobre\ncoágulos sanguíneos na secção 2. É particularmente importante ler os sintomas de um coágulo\nsanguíneo – ver Secção 2 “Coágulos sanguíneos”).\nNão tome Dienogest + Etinilestradiol MylanAPROVADO EM\n10-07-2017\nINFARMED\nNão deverá utilizar Dienogest + Etinilestradiol Mylan se tiver qualquer das situações listadas\nabaixo. Se tiver qualquer das situações listadas abaixo deve informar o seu médico. O seu\nmédico irá discutir consigo outra forma de controlo da gravidez que seja mais apropriada.\n- se tem (ou tiver tido) um coágulo sanguíneo num vaso sanguíneo nas pernas\n(trombose venosa profunda, TVP), nos pulmões (embolia pulmonar, EP) ou noutros órgãos;\n- se sabe que tem um distúrbio que afeta a coagulação sanguínea - por exemplo,\ndeficiência de proteína C, deficiência de proteína S, deficiência de antitrombina-III, Fator V de\nLeiden ou anticorpos antifosfolípidicos;\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n‘Coágulos sanguíneos ’);\n- se tiver tido um ataque cardíaco ou um acidente vascular cerebral;\n- se tem (ou tiver tido) angina de peito (uma doença que provoca uma dor torácica\ngrave e que poderá ser um primeiro sinal de um ataque cardíaco) ou acidente isquémico\ntransitório [AIT - sintomas temporários de acidente vascular cerebral]);\n- se tem alguma das seguintes doenças que poderão aumentar o risco de ter um\ncoágulo coágulos nas artérias:\n- diabetes graves com danos nos vasos sanguíneos\n- tensão arterial muito elevada\n- um nível muito elevado de gordura no sangue (colesterol ou triglicéridos)\n- uma doença chamada hiper-homocisteinemia\n- se tem (ou tiver tido) um tipo de enxaqueca denominada ‘enxaqueca com aura’;\n- se tem (ou tiver tido) uma inflamação do pâncreas (pancreatite);\n- se tem (ou tiver tido) uma doença do fígado e a sua função hepática ainda não estiver\nnormalizada;\n- se tem hepatite C e estiver a tomar medicamentos contendo\nombitasvir/paritaprevir/ritonavir e dasabuvir (ver também a secção “Outros medicamentos e\nDienogest + Etinilestradiol Mylan”).\n- se os seus rins não estão a funcionar bem (insuficiência renal);\n- se tem (ou tiver tido) um tumor no fígado;\n- se tem (ou tiver tido) ou se suspeita ter cancro da mama ou cancro dos órgãos\ngenitais;\n- se tem uma hemorragia inexplicada da vagina;\n- se tem alergia ao etinilestradiol, dienogest ou a qualquer outro componente deste\nmedicamento (indicados na secção 6);\n- se houver um risco grave ou múltiplos fatores de risco para a formação de coágulos de\nsangue, o qual pode ser uma contraindicação.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dienogest + Etinilestradiol\nMylan.\nQuando deverá contactar o seu médico?\nProcure atenção médica urgente:\n-se notar possíveis sinais de um coágulo sanguíneo que possam significar que está a sofrer de\num coágulo sanguíneo na perna (ou seja, trombose venosa profunda), um coágulo nos\npulmões (ou seja, embolia pulmonar), um ataque cardíaco ou um acidente vascular cerebral\n(ver secção “Coágulo sanguíneo” (trombose) abaixo)\nPara uma descrição dos sintomas destes efeitos secundários graves, ver “Como reconhecer\num coágulo sanguíneo”APROVADO EM\n10-07-2017\nINFARMED\nInforme o seu médico se alguma das seguintes condições se aplica a si.\nSe a situação se desenvolver, ou se piorar, enquanto estiver a utilizar Dienogest +\nEtinilestradiol Mylan, deverá também informar o seu médico.\n- se um parente próximo tem ou tiver tido cancro da mama\n- se tem uma doença do fígado ou da vesícula biliar\n- se tem diabetes\n- se tem depressão\n- se tem doença de Crohn ou colite ulcerosa (doença inflamatória crónica do intestino)\n- se tem síndrome urémica hemolítica (SUH - um distúrbio da coagulação sanguínea que\ncausa falha dos rins)\n- se tem anemia das células falciformes (uma doença congénita dos glóbulos vermelhos)\n- se tem níveis elevados de gordura no sangue (hipertrigliceridemia) ou antecedentes\nfamiliares positivos para esta doença. A hipertrigliceridemia tem sido associada a um risco\naumentado de desenvolvimento de pancreatite (inflamação do pâncreas)\n- se necessita de uma cirurgia ou se estiver acamada durante muito tempo (ver secção\n2 “Coágulos sanguíneos”)\n- se acabou de ter um bebé, apresenta um risco aumentado de coágulos sanguíneos.\nDeverá consultar o seu médico sobre quando pode começar a tomar Dienogest +\nEtinilestradiol Mylan depois do parto\n- se tem uma inflamação nas veias sob a pele (tromboflebite superficial)\n- se tem varizes\n- se tem epilepsia (ver secção \"Outros medicamento e Dienogest + Etinilestradiol\nMylan\")\n- se tem lúpus eritematoso sistémico (LES; uma doença que afeta o seu sistema de\ndefesa natural)\n- se tem uma doença que tenha aparecido pela primeira vez durante a gravidez ou\ndurante uma utilização anterior de hormonas sexuais (por exemplo, perda de audição, uma\ndoença sanguínea chamada porfiria, erupção cutânea com bolhas durante a gravidez (herpes\ngestacional), uma doença neurológica que causa movimentos súbitos do corpo (coreia de\nSydenham))\n- se tem ou tiver tido cloasma (uma descoloração da pele, especialmente da face ou\npescoço conhecido como \"pano da gravidez\"). Se for este o caso, evite a luz solar direta ou luz\nultravioleta.\n- se tem angioedema hereditário, os produtos contendo estrogénios poderão causar ou\npiorar os sintomas. Deverá consultar o seu médico imediatamente se tiver sintomas de\nangioedema, tais como inchaço da face, língua e/ou garganta e/ou dificuldade em engolir ou\nurticária juntamente com dificuldade em respirar.\nCOÁGULOS SANGUÍNEOS\nA utilização de um contracetivo hormonal combinado como Dienogest + Etinilestradiol Mylan\naumenta o risco de desenvolver um coágulo sanguíneo, comparativamente com a não-\nutilização. Em casos raros, um coágulo sanguíneo pode bloquear os vasos sanguíneos e causar\nproblemas graves.\nOs coágulos sanguíneos podem desenvolver-se\n- nas veias (referidos como ‘trombose venosa’, ‘tromboembolismo venoso’ ou TEV)\n- nas artérias (referidos como uma ‘trombose arterial’, ‘tromboembolismo arterial’ ou\nTEA).\nA recuperação de coágulos sanguíneos nem sempre é total. Raramente, poderão haver efeitos\ngraves duradouros ou, muito raramente, poderão ser fatais.\nÉ importante recordar que o risco geral de um coágulo sanguíneo prejudicial devido a\nDienogest + Etinilestradiol Mylan é baixo.\nCOMO RECONHECER UM COÁGULO SANGUÍNEOAPROVADO EM\n10-07-2017\nINFARMED\nProcure atenção médica urgente se notar qualquer dos seguintes sinais ou sintomas.\nSente algum destes sinais? De que está possivelmente a sofrer?\n• inchaço de uma perna ou ao longo de uma Trombose venosa profunda\nveia da perna ou do pé, especialmente\nquando acompanhado por:\n• dor ou sensibilidade na perna, que poderá\nser apenas sentida em pé ou ao andar\n• calor aumentado na perna afetada\n• alteração da cor da pele na perna, p. ex.,\nficar pálida, vermelha ou azul\n• falta de ar inexplicável súbita ou respiração Embolia pulmonar\nrápida;\n• tosse súbita sem uma causa óbvia, que\npoderá ter sangue;\n• dor aguda no peito que poderá aumentar\ncom respiração profunda;\n• atordoamento ou tonturas graves;\n• batimento cardíaco rápido ou irregular\n• dor forte no seu estômago;\nSe não tem certeza, fale com o seu médico\numa vez que alguns destes sintomas, como\ntosse ou falta de ar, poderão ser confundidos\ncom uma doença mais ligeira, tal como uma\ninfeção do trato respiratório (p. ex., uma\n“constipação comum”).\nOs sintomas que ocorrem mais Trombose das veias retinianas\nfrequentemente num olho: (coágulo sanguíneo no olho)\n• perda imediata da visão ou\n• visão desfocada sem dor, que pode\nprogredir para perda da visão\n• dor no peito, desconforto, pressão, peso; Ataque cardíaco\n• sensação de aperto ou de plenitude no\npeito, braço ou abaixo do esterno;\n• plenitude, indigestão ou sensação de\nsufoco;\n• desconforto na zona superior do corpo que\nirradia para as costas, maxilar, garganta,\nbraço e estômago;\n• transpiração, náuseas, vómitos ou tonturas;\n• fraqueza extrema, ansiedade ou falta de ar;\n• batimentos cardíacos rápidos ou irregulares\n• fraqueza ou entorpecimento súbito da face, Acidente vascular cerebral\nbraço ou perna, especialmente de um lado do\ncorpo;\n• confusão súbita, problemas ao falar ou\nentender;\n• problemas súbitos de visão em um ou\nambos os olhos;\n• problemas súbitos ao andar, tonturas, perdaAPROVADO EM\n10-07-2017\nINFARMED\nde equilíbrio ou de coordenação;\n• dor de cabeça súbita, grave ou prolongada\nsem causa conhecida;\n• perda de consciência ou desmaio com ou\nsem convulsões.\nPor vezes os sintomas de acidente vascular\ncerebral podem ser breves com uma\nrecuperação quase imediata e total, mas\nmesmo assim deverá procurar atenção\nmédica urgente uma vez que poderá estar em\nrisco de ter outro acidente vascular cerebral.\n• inchaço e ligeira descoloração azul de uma Coágulos sanguíneos a bloquearem outros\nextremidade; vasos sanguíneos\n• dor forte no seu estômago (abdómen\nagudo)\nCOÁGULOS SANGUÍNEOS NUMA VEIA\nO que pode acontecer se um coágulo sanguíneo se formar numa veia?\n- A utilização de contracetivos hormonais combinados foi associada a um aumento no\nrisco de coágulos sanguíneos nas veias (trombose venosa). No entanto, estes efeitos\nsecundários são raros. Mais frequentemente, ocorrem no primeiro ano de utilização de um\ncontracetivo hormonal combinado.\n- Se um coágulo sanguíneo se formar numa veia da perna ou do pé, pode causar uma\ntrombose venosa profunda (TVP).\n- Se um coágulo sanguíneo viajar da perna e se alojar nos pulmões, pode causar uma\nembolia pulmonar.\n- Muito raramente, um coágulo poderá formar-se numa veia de outro órgão como o olho\n(trombose das veias retinianas).\nQuando é mais elevado o risco de desenvolver um coágulo sanguíneo numa veia?\nO risco de desenvolver um coágulo sanguíneo numa veia é mais elevado durante o primeiro\nano de toma de um contracetivo hormonal combinado pela primeira vez. O risco poderá\ntambém ser mais elevado se reiniciar a toma de um contracetivo hormonal combinado (o\nmesmo medicamento ou outro diferente) após uma pausa de 4 semanas ou mais.\nApós o primeiro ano, o risco torna-se menos, mas é sempre ligeiramente mais elevado do que\nse não utilizasse um contracetivo hormonal combinado.\nQuando parar Dienogest + Etinilestradiol Mylan, o risco de um coágulo sanguíneo retoma ao\nnormal dentro de poucas semanas.\nQual é o risco de desenvolver um coágulo sanguíneo?\nO risco depende do seu risco natural de ter um TEV e do tipo de contracetivo hormonal\ncombinado que está a tomar.\nO risco total de um coágulo sanguíneo na perna ou nos pulmões (TVP ou EP) com Dienogest +\nEtinilestradiol Mylan é baixo.\nAs suas hipóteses de ter coágulos sanguíneos aumentam ao tomar o comprimido.\n- Em cada 100.000 mulheres que não estejam a tomar a pílula e que não estejam\ngrávidas, cerca de 5-10 poderão ter um coágulo sanguíneo num ano.APROVADO EM\n10-07-2017\nINFARMED\n- Em cada 10.000 mulheres que estejam a utilizar um contracetivo hormonal combinado\nque contenha levonorgestrel, noretisterona ou norgestimato, cerca de 5-7 desenvolverão um\ncoágulo sanguíneo num ano.\n- Desconhece-se atualmente como o risco de um coágulo sanguíneo com Dienogest +\nEtinilestradiol Mylan se compara com o risco com um contracetivo hormonal combinado que\ncontenha levonorgestrel.\n- Em cada 100.000 mulheres a tomar um comprimido semelhante a Dienogest +\nEtinilestradiol Mylan, 30-40 podem ter um coágulo sanguíneo num ano, desconhecendo-se o\nnúmero exato.\n- Em cada 100.000 mulheres que estão grávidas, cerca de 60 podem ter um coágulo\nsanguíneo num ano.\nRisco de desenvolver um coágulo sanguíneo\nnum ano\nMulheres que não estão a utilizar uma Cerca de 2 em cada 10.000 mulheres\npílula/adesivo/anel e que não estão grávidas\nMulheres a utilizar uma pílula contracetiva Cerca de 5-7 em cada 10.000 mulheres\nhormonal combinada contendo\nlevonorgestrel, noretisterona ou\nnorgestimato\nMulheres a utilizar Dienogest + Etinilestradiol Ainda desconhecido.\nMylan\nUm coágulo sanguíneo nas veias pode deslocar-se até aos pulmões e poderá bloquear vasos\nsanguíneos (a chamada embolia pulmonar). A formação de coágulos sanguíneos nas veias\npode ser fatal em 1-2% dos casos.\nO nível de risco pode variar de acordo com o tipo de pílula que toma. Discuta com o seu\nmédico as opções disponíveis.\nA utilização de pílulas combinadas tem sido relacionada com um aumento do risco de um\ncoágulo sanguíneo arterial (trombose arterial), por exemplo, nos vasos sanguíneos do coração\n(ataque cardíaco) ou do cérebro (acidente vascular cerebral).\nFatores que aumentam o risco de um coágulo sanguíneo numa veia\nO risco de um coágulo sanguíneo com Dienogest + Etinilestradiol Mylan é baixo, mas algumas\nsituações aumentam o risco. O risco é mais elevado:\n- se tem muito excesso de peso (índice de massa corporal ou IMC superior a\n30 kg/m2);\n- se algum dos seus familiares próximos tiver tido um coágulo sanguíneo na perna,\npulmão ou noutro órgão com uma idade jovem (p. ex., inferior à idade de cerca de 50 anos).\nNeste caso, poderá ter um distúrbio congénito da coagulação sanguínea;\n- se necessitar de ter uma cirurgia, ou se está acamada durante muito tempo devido a\numa lesão ou doença, ou se tem a perna engessada. A utilização de Dienogest + Etinilestradiol\nMylan poderá necessitar de ser interrompida várias semanas antes da cirurgia ou enquanto\nestiver com menos mobilidade. Se necessitar de parar Dienogest + Etinilestradiol Mylan,\nconsulte o seu médico sobre quando pode começar novamente a utilizá-lo.\n- com o aumento da idade (particularmente acima de cerca de 35 anos);\n- se teve um bebé há poucas semanas.\nO risco de desenvolver um coágulo sanguíneo aumenta quantas mais situações tiver.APROVADO EM\n10-07-2017\nINFARMED\nViagens aéreas (>4 horas) poderão aumentar temporariamente o risco de um coágulo\nsanguíneo, particularmente se tiver alguns dos outros fatores listadas.\nÉ importante informar o seu médico se alguma destas condições se aplicar a si, mesmo se não\ntiver a certeza. O seu médico poderá decidir que Dienogest + Etinilestradiol Mylan necessita\nde ser interrompido.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Dienogest +\nEtinilestradiol Mylan, por exemplo, se um membro próximo da família tiver uma trombose sem\nrazão aparente; ou se ganhar muito peso, informe o seu médico.\nCOÁGULOS SANGUÍNEOS NUMA ARTÉRIA\nO que pode acontecer se um coágulo sanguíneo se formar numa artéria?\nTal como um coágulo sanguíneo numa veia, um coágulo numa artéria pode causar problemas\ngraves. Por exemplo, pode causar um ataque cardíaco ou um acidente vascular cerebral.\nFatores que aumentam o risco de um coágulo sanguíneo numa artéria\nÉ importante notar que o risco de um ataque cardíaco ou acidente vascular cerebral por\nutilizar Dienogest + Etinilestradiol Mylan é muito baixo, mas pode aumentar:\n- com o aumento da idade (para além dos 35 anos);\n- se fumar. Quando utilizar um contracetivo hormonal combinado, como Dienogest +\nEtinilestradiol Mylan, é aconselhada a parar de fumar. Se for incapaz de parar de fumar e tiver\nmais de 35 anos, o seu médico poderá aconselhá-la a utilizar um tipo diferente de\ncontracetivo;\n- se tem excesso de peso;\n- se tem tensão arterial elevada que não é controlada com o tratamento;\n- se um membro próximo da sua família tiver tido um ataque cardíaco ou um acidente\nvascular cerebral com uma idade jovem (menos de cerca de 50 anos). Neste caso, poderá\ntambém ter um risco mais elevado de ter um ataque cardíaco ou acidente vascular cerebral;\n- se você, ou algum familiar próximo, tem um nível elevado de gordura no sangue\n(colesterol ou triglicéridos);\n- se tem enxaquecas, especialmente enxaquecas com aura;\n- se tem um problema com o seu coração (perturbação nas válvulas, distúrbio do ritmo\ndenominado fibrilhação auricular)\n- se tem diabetes.\nSe tem mais do que uma destas situações, ou se alguma delas for particularmente grave, o\nrisco de desenvolver um coágulo sanguíneo poderá estar ainda mais aumentado.\nSe alguma das situações acima se alterar enquanto estiver a utilizar Dienogest +\nEtinilestradiol Mylan, por exemplo, se começar a fumar, se um membro próximo da família\ntiver uma trombose sem motivo conhecido; ou se ganhar muito peso, informe o seu médico.\nDienogest + Etinilestradiol Mylan e cancro\nO cancro da mama tem sido diagnosticado com uma frequência ligeiramente maior em\nmulheres que utilizam pílula combinada, mas não se sabe se este é causado pelo tratamento.\nPor exemplo, pode ser que sejam detetados mais tumores nas mulheres que tomem a pílula\ncombinada porque são mais frequentemente examinadas pelo seu médico. A ocorrência de\ntumores mamários torna-se gradualmente menor após deixar de tomar os contracetivos\nhormonais combinados. É importante que verifique os seus peitos regularmente e deve\ncontactar o seu médico se sentir qualquer caroço.APROVADO EM\n10-07-2017\nINFARMED\nForam descritos casos raros de tumores benignos do fígado e ainda mais raros casos de\ntumores malignos do fígado entre as utilizadoras da pílula. Contacte o seu médico\nimediatamente se tiver dor abdominal invulgarmente intensa.\nHemorragia entre períodos\nDurante os primeiros meses que estiver a tomar Dienogest + Etinilestradiol Mylan poderá ter\numa hemorragia inesperada (hemorragia fora da semana de intervalo). Se esta hemorragia\nocorrer por mais do que alguns meses, ou se começar após alguns meses, o seu médico\ndeverá verificar o que está errado.\nO que fazer se não ocorrer hemorragia durante a semana de intervalo\nSe tem tomado todos os comprimidos corretamente, não teve vómitos ou diarreia grave e não\ntomou outros medicamentos, é altamente improvável que esteja grávida. Se a hemorragia\nesperada não aparecer duas vezes consecutivas, poderá estar grávida. Contacte o seu médico\nimediatamente. Não inicie a embalagem seguinte até que tenha certeza de que não está\ngrávida.\nCrianças e adolescentes\nNão há dados disponíveis sobre a utilização em adolescentes com menos de 18 anos.\nOutros medicamentos e Dienogest + Etinilestradiol Mylan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.\nExistem medicamentos que podem influenciar o nível sangue de Dienogest + Etinilestradiol\nMylan e torná-lo menos eficaz:\n- ciclosporina (um medicamento utilizado para suprimir o sistema imunitário),\n- teofilina (um medicamento para o tratamento da asma),\n- glucocorticoides (por exemplo, cortisona),\n- algumas benzodiazepinas (tranquilizantes), como diazepam, lorazepam,\n- clofibrato (medicamento para reduzir gorduras no sangue),\n- paracetamol (medicamento para dor e febre),\n- morfina (um analgésico muito forte),\n- lamotrigina (um agente para o tratamento da epilepsia),\n- infeções por VIH e Vírus da Hepatite C (os chamados inibidores da protease e\ninibidores da transcriptase reversa não análogos de nucleosídeos tais como ritonavir,\nnevirapina, efavirez) ou outras infeções (griseofulvina).\nPor favor, leia também os rótulos de todos os outros produtos que estiver a utilizar.\nNão utilize Dienogest + Etinilestradiol Mylan se tem hepatite C e estiver a tomar\nmedicamentos contendo ombitasvir/paritaprevir/ritonavir e dasabuvir, uma vez que pode\noriginar aumentos nos resultados das análises ao sangue relativos à função hepática (aumento\nda enzima ALT hepática).\nO seu médico irá prescrever outro tipo de contracetivo antes de iniciar o tratamento com estes\nmedicamentos.\nDienogest + Etinilestradiol Mylan pode ser reiniciado, aproximadamente, 2 semanas após a\nconclusão deste tratamento. Ver secção “Dienogest + Etinilestradiol Mylan”.\nEm doentes diabéticas (mulheres com diabetes) a necessidade de medicamentos que baixem\no açúcar no sangue (como a insulina) pode alterar-se.\nDienogest + Etinilestradiol Mylan com alimentos, bebidas e álcool\nDienogest + Etinilestradiol Mylan pode ser tomado com ou sem alimentos, se necessário com\numa pequena quantidade de água.APROVADO EM\n10-07-2017\nINFARMED\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nGravidez\nDienogest + Etinilestradiol Mylan não pode ser utilizado durante a gravidez.\nAntes da ingestão de Dienogest + Etinilestradiol Mylan não deve estar grávida. Se engravidar\ndurante a utilização de Dienogest + Etinilestradiol Mylan, deve parar de tomar a pílula\nimediatamente e deve consultar o seu médico.\nAmamentação\nNão deve tomar Dienogest + Etinilestradiol Mylan durante a amamentação, pois pode reduzir\na produção de leite e passar pequenas quantidades de medicamento para o leite materno\nCondução de veículos e utilização de máquinas\nDienogest + Etinilestradiol Mylan não afeta a capacidade de conduzir e utilizar máquinas.\nDienogest + Etinilestradiol Mylan contém lactose\nSe foi informada pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento.",
    "Como tomar Dienogest + Etinilestradiol Mylan": "Como tomar Dienogest + Etinilestradiol Mylan\nA dose recomendada é:\nUma \"pílula\" de Dienogest + Etinilestradiol Mylan todos os dias.\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico, farmacêutico ou enfermeiro. Fale com o seu médico ou\nfarmacêutico ou enfermeiro se tiver dúvidas.\nComo e quando deve tomar Dienogest + Etinilestradiol Mylan\nTome um comprimido de Dienogest + Etinilestradiol Mylan todos os dias, se necessário, com\numa pequena quantidade de água. Pode tomar os comprimidos com ou sem alimentos, mas\ndeve tomar os comprimidos todos os dias por volta da mesma hora.\nO blister contém 21 comprimidos. Ao lado de cada comprimido está impresso o dia da semana\nno qual deve ser tomado. Se, por exemplo, começar numa quarta-feira, tome um comprimido\nque tem \"QUA\" ao lado. Siga a direção da seta no blister até que todos os 21 comprimidos\ntenham sido tomados. Depois não tome comprimidos durante 7 dias. No decurso destes 7 dias\nsem comprimidos (também conhecida como a semana de intervalo) deve começar uma\nhemorragia. Esta chamada \"hemorragia de privação\" geralmente começa no dia 2 ou 3 da\nsemana de intervalo.\nNo dia 8 após ter tomado o último comprimido de Dienogest + Etinilestradiol Mylan (isto é,\ndepois da semana de intervalo de 7 dias), deve começar o blister seguinte,\nindependentemente de a hemorragia já ter parado ou não. Isso significa que deve começar\ncada blister sempre no mesmo dia da semana e que a hemorragia de privação deverá ocorrer\nnos mesmos dias em cada mês.\nQuando começar a tomar Dienogest + Etinilestradiol MylanAPROVADO EM\n10-07-2017\nINFARMED\nSe não tiver utilizado um contracetivo hormonal no mês anterior\nComece com Dienogest + Etinilestradiol Mylan no primeiro dia do ciclo (que é o primeiro dia\nda menstruação). Se começar a tomar Dienogest + Etinilestradiol Mylan no primeiro dia do\nseu período, estará imediatamente protegida contra uma gravidez. Também poderá começar\nnos dias 2-5 do ciclo, mas neste caso deve utilizar medidas contracetivas adicionais (por\nexemplo, um preservativo) durante os primeiros 7 dias.\nQuando muda de um contracetivo hormonal combinado, ou anel vaginal contracetivo\ncombinado ou adesivo\nPode começar a tomar Dienogest + Etinilestradiol Mylan de preferência no dia após ter tomado\no último comprimido ativo (o último comprimido que contém substâncias ativas) da sua pílula\nanterior, mas, o mais tardar no dia após os dias que esteve sem tomar os comprimidos da sua\npílula anterior (ou depois de ter tomado o último comprimido inativo da sua pílula anterior).\nAo mudar de um anel contracetivo combinado vaginal ou adesivo, siga os conselhos do seu\nmédico.\nQuando muda de um método apenas com progestagénio (pílula apenas com progestagénio,\ninjetável, implante ou um DIU com libertação de progestagénio)\nPode mudar em qualquer dia de um comprimido apenas com progestagénio (de um implante\nou de um DIU no dia da sua remoção, de um injetável quando fosse a altura da injeção\nseguinte), mas em todos esses casos, deve utilizar medidas contracetivas adicionais (por\nexemplo, um preservativo) durante os primeiros 7 dias da toma de comprimidos.\nDepois de um parto\nPode começar a tomar Dienogest + Etinilestradiol Mylan entre os dias 21 e 28 após ter tido\num bebé. Se começar mais tarde do que o dia 28 deve utilizar um método de barreira (por\nexemplo, um preservativo) durante os primeiros sete dias de utilização de Dienogest +\nEtinilestradiol Mylan. Se, depois de ter tido o bebé, tiver tido relações sexuais, antes de iniciar\na toma de Dienogest + Etinilestradiol Mylan (de novo), certifique-se que não está grávida ou\nespere até ao próximo período.\nSe acabou de ter um aborto\nFale com seu médico sobre a possibilidade de tomar Dienogest + Etinilestradiol Mylan.\nDuração do tratamento\nDienogest + Etinilestradiol Mylan pode ser tomado enquanto se pretender usar um método\nhormonal de contraceção e não existam riscos para a saúde que impeçam a sua toma (ver\n\"Não tome Dienogest + Etinilestradiol Mylan ”.)\nUtilização em crianças e adolescentes\nNão existem dados disponíveis para o uso em adolescentes com menos de 18 anos\nSe tomar mais Dienogest + Etinilestradiol Mylan do que deveria\nNão existem notificações de resultados prejudiciais graves depois de tomar demasiado\nDienogest + Etinilestradiol Mylan. Se tomar vários comprimidos de uma só vez, poderá ter\nsintomas de náuseas ou vómitos. Meninas mais novas podem ter uma hemorragia vaginal. Se\ntiver tomado quantidades maiores, deverá consultar um médico.\nCaso se tenha esquecido de tomar Dienogest + Etinilestradiol MylanAPROVADO EM\n10-07-2017\nINFARMED\n- Se estiver menos de 12 horas atrasada na toma do comprimido, a proteção da\ngravidez não fica reduzida. Tome o comprimido logo que se lembre e depois tome os\ncomprimidos seguintes à hora habitual.\n- Se estiver mais de 12 horas atrasada na toma do comprimido, a proteção da gravidez\npode estar reduzida. Quanto maior o número de comprimidos que se tenha esquecido, maior é\no risco de engravidar.\nO risco de proteção incompleta da gravidez é maior se se esquecer de tomar um comprimido\nno início ou no final do blister. Por esta razão deve seguir as seguintes regras (veja o\ndiagrama abaixo):\nSe se esqueceu de mais do que um comprimido neste blister\nContacte o seu médico.\nSe se esqueceu de um comprimido na semana 1\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique que tenha que\ntomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora habitual e\nutilize precauções adicionais durante os próximos 7 dias, por exemplo, um preservativo. Se\ntiver tido relações sexuais na semana anterior ao esquecimento do comprimido, poderá estar\ngrávida. Nesse caso, contacte o seu médico.\nSe se esqueceu de um comprimido na semana 2\nTome o comprimido esquecido logo que se lembre, mesmo que isso signifique que tenha que\ntomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora habitual.\nA proteção contra a gravidez não ficou reduzida, e não precisa de tomar precauções\nadicionais.\nSe se esqueceu de um comprimido na semana 3\nDevido ao facto de o intervalo dos 7 dias estar a chegar, a proteção contracetiva não é\ntotalmente garantida. O efeito contracetivo pode ser preservado através de uma adaptação do\nregime de administração. Se seguir uma das duas abordagens descritas a seguir, não há\nqualquer necessidade de medidas contracetivas adicionais, mas só se nos 7 dias anteriores ao\nprimeiro comprimido esquecido tiver tomado corretamente a pílula. Se não for esse o caso,\ndeve proceder conforme descrito a seguir, no ponto 1. Para além disso, deve utilizar um\nmétodo de barreira adicional de contraceção nos 7 dias seguintes (por exemplo,\npreservativos).\nPode escolher entre duas opções:",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora\nestes não se manifestem em todas as pessoas. Se tiver qualquer efeito secundário,\nparticularmente se for grave e persistente, ou tiver qualquer alteração na sua saúde que\npense poder dever-se a Dienogest + Etinilestradiol Mylan, fale com o seu médico.\nUm risco aumentado de coágulos sanguíneos nas veias (tromboembolismo venoso (TEV)) ou\ncoágulos sanguíneos nas artérias (tromboembolismo arterial (TAE)) está presente em todas as\nmulheres que tomem contracetivos hormonais combinados. Para informação mais detalhada\nsobre os diferentes riscos de tomar contracetivos hormonais combinados, ver secção 2 “O que\nprecisa de saber antes de utilizar Dienogest + Etinilestradiol Mylan”.\n• coágulos sanguíneos prejudiciais numa veia ou artéria, por exemplo:\n- numa perna ou pé (ou seja, TVP)\n- no pulmão (ou seja, EP)\n- ataque cardíaco\n- acidente vascular cerebral\n- mini acidente vascular cerebral ou sintomas temporários do tipo acidente vascular\ncerebral, conhecidos como um acidente isquémico transitório (AIT)\n- coágulos sanguíneos no fígado, estômago/intestinos, rins ou olho.\nA possibilidade de ter um coágulo sanguíneo poderá ser mais elevada se tiver outras situações\nque aumentam este risco (Ver secção 2 para mais informações sobre as situações que\naumentam o risco de coágulos sanguíneos e os sintomas de um coágulo sanguíneo).\nForam observados os seguintes efeitos secundários em ensaios clínicos com Dienogest +\nEtinilestradiol Mylan:\nEfeitos secundários frequentes (1 a 10 utilizadoras em 100 podem ser afetadas):\n- Dores de cabeça\n- Dor no peito, incluindo desconforto no peito e sensibilidade nos seios\n- Alterações de humor\nEfeitos secundários pouco frequentes (1 a 10 utilizadoras em 1.000 podem ser afetadas):\n- Cândida (infeção fúngica)\n- Aumento de apetite\n- Depressão, nervosismo, distúrbio do sono\n- Tonturas\n- Enxaqueca\n- Tensão arterial alta ou baixa e, em casos raros, hipertensão arterial diastólica (valor\nmínimo de tensão arterial)\n- Dor abdominal (incluindo dor na zona abdominal superior e inferior, desconforto /\ninchaço)\n- Náuseas, vómitos ou diarreia\n- Acne\n- Perda de cabelo (alopecia)\n- Erupção na pele (incluindo erupções na pele tipo manchas)\n- Comichão (por vezes por todo o corpo)APROVADO EM\n10-07-2017\nINFARMED\n- Hemorragia irregular, incluindo hemorragia intensa (menorragia), pequena hemorragia\n(Hipomenorreia), hemorragia rara (oligomenorreia) e ausência de hemorragia (amenorreia)\n- Hemorragia entre períodos (metrorragia e hemorragia vaginal)\n- Menstruação dolorosa (dismenorreia), dor pélvica\n- Aumento da mama, inchaço da mama, edema da mama\n- Corrimento da vagina\n- Quistos nos ovários\n- Esgotamento incluindo fraqueza, fadiga e mal-estar geral\n- Alterações no peso (aumento, diminuição ou flutuação)\nEfeitos secundários raros (1 a 10 utilizadoras em 10.000 podem ser afetadas):\n- Inflamação das trompas de Falópio ou ovários\n- Inflamação do colo do útero (cervicite)\n- Infeções do trato urinário, infeções da bexiga (cistite)\n- Infeção da mama (mastite)\n- Infeções fúngicas (por exemplo Cândida), infeções virais, feridas na boca\n- Gripe (influenza), bronquite, infeções do trato respiratório superior, infeção paranasal\n(sinusite)\n- Asma\n- Aumento da frequência respiratória (hiperventilação)\n- Tumores benignos no útero (miomas)\n- Tumores benignos no tecido adiposo da mama (lipoma mamário)\n- Anemia\n- Reações alérgicas (hipersensibilidade)\n- Masculinização (virilismo)\n- Perda de apetite (anorexia)\n- Depressão, alterações de humor, irritabilidade, agressividade\n- Insónia, distúrbios do sono\n- Problemas circulatórios cerebrais ou cardíacos, AVC\n- Distonia (perturbação muscular que pode causar uma postura anormal)\n- Olhos secos ou irritados\n- Visão turva\n- Perda súbita de audição, perda auditiva\n- Zumbido\n- Problemas de equilíbrio\n- Ritmo cardíaco acelerado\n- Trombose, embolia pulmonar\n- Flebite (Tromboflebite)\n- Varizes (veias varicosas), desconforto venoso ou dor\n- Tontura ou desmaio ao levantar-se após estar sentado ou deitado (hipotensão\nortostática)\n- Afrontamentos\n- Inflamação da mucosa do estômago (gastrite), inflamação do intestino (enterite)\n- Indigestão (dispepsia)\n- Reações na pele/doenças de pele, incluindo reação alérgica na pele,\nneurodermatite/dermatite atópica, eczema, psoríase\n- Aumento da transpiração\n- Manchas de pigmentação castanho-douradas (chamado pano da gravidez),\nespecialmente no rosto (cloasma), distúrbios pigmentares/aumento da pigmentação\n- Pele oleosa (seborreia)\n- Caspa\n- Crescimento de pelos de padrão masculino (hirsutismo)\n- Casca de laranja (celulite)\n- Angioma em aranha (reticulado de vasos sanguíneos com um ponto central vermelho\nsobre a pele)\n- Dor nas costas, dor no peito\n- Queixas nos ossos e músculos, dores musculares (mialgia), dores nos braços e pernas\n- Displasia cervical (crescimento anormal de células na superfície do colo do útero)APROVADO EM\n10-07-2017\nINFARMED\n- Dor ou quistos nos ovários e trompas de Falópio\n- Quistos na mama, tumores benignos na mama (displasia mamária), inchaço das\nglândulas exteriores à mama\n- Dor durante a relação sexual\n- Secreção glandular da mama, corrimento da mama\n- Perturbações menstruais\n- Edema periférico (acumulação de líquido no corpo)\n- Doença tipo gripe, inflamação, pirexia (febre)\n- Aumento dos níveis de triglicéridos e colesterol no sangue (hipertrigliceridemia,\nhipercolesterolemia)\n- Tromboembolismo venoso\n- Tromboembolismo arterial.\nForam observados outros efeitos secundários em utilizadoras do comprimido, mas a sua\nincidência exata não é conhecida:\nAumento ou diminuição do desejo sexual (libido), intolerância às lentes de contacto, urticária,\neritema nodoso ou multiforme.\nSe sofre de angioedema hereditário, os medicamentos contendo estrogénios podem induzir ou\nagravar as queixas de um angioedema (ver secção 2 \"Advertências e Precauções”)\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos secundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dienogest + Etinilestradiol Mylan": "Como conservar Dienogest + Etinilestradiol Mylan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da humidade e da luz.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.APROVADO EM\n10-07-2017\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dienogest + Etinilestradiol Mylan\nAs substâncias ativas são o dienogest e o etinilestradiol.\nCada comprimido revestido por película contém 2,0 mg de dienogest e 0,03 mg de\netinilestradiol.\nOs outros componentes são:\nNúcleo\nLactose anidra, lactose mono-hidratada, povidona (E1201), todo-rac-Alfatocoferol, Amido de\nmilho, Estearato de magnésio (E572)\nRevestimento\nOpadry White 03F58750 (hipromelose - E464, Dióxido de titânio-E171, Macrogol 6000, Talco-\nE553b)\nQual o aspeto de Dienogest + Etinilestradiol Mylan e conteúdo da embalagem\nDienogest + Etinilestradiol Mylan são comprimidos revestidos por película, brancos ou quase\nbrancos, biconvexos, com a gravação 'D' numa das faces e lisos na outra face.\nCada blister contém 21 comprimidos.\nDienogest + Etinilestradiol Mylan é vendido em embalagens de 1, 3, 6 ou 13 blisters. É\npossível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nMylan, Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nWessling Hungary Kft,\nFóti út 56., Budapeste, 1047,\nHungria\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nPT Dienogest + Etinilestradiol Mylan 2 mg + 0.03 mg, comprimido revestido por pelicula\nCZ Stylia 2,0 mg/0,03 mg potahované tablety\nEste folheto foi revisto pela última vez em",
    "Tome o comprimido esquecido logo que se lembre, mesmo que isso signifique que": "Tome o comprimido esquecido logo que se lembre, mesmo que isso signifique que\ntenha que tomar dois comprimidos ao mesmo tempo. Continue a tomar os comprimidos à hora\nhabitual. Em vez de fazer o intervalo sem toma de comprimidos, inicie o próximo blister.\n- Provavelmente, irá ter o período no final do segundo blister, mas poderá ter uma\nhemorragia leve ou do tipo menstruação durante o segundo blister.",
    "Também poderá interromper o blister e passar diretamente para o período de 7 dias": "Também poderá interromper o blister e passar diretamente para o período de 7 dias\nsem toma de comprimidos (memorize o dia em que se esqueceu de tomar o comprimido). Se\npretender iniciar o novo blister no dia em que geralmente inicia, faça com que o período sem\ncomprimidos seja menor do que 7 dias.\nSe seguir uma destas duas recomendações, permanecerá protegida contra uma gravidez.APROVADO EM\n10-07-2017\nINFARMED\nSe se esqueceu de tomar qualquer dos comprimidos de um blister, e não tem uma hemorragia\ndurante o primeiro período sem toma de comprimidos, poderá estar grávida. Contacte o seu\nmédico antes de começar o próximo blister.\nMais de 1 Aconselhe-se com o seu médico\ncomprimido\nesquecido\nsi\nnum blister\nm\nNa Teve relações sexuais na semana\nsemana anterior a ter-se esquecido?\n1\nnã\no\n. Tome o comprimido esquecido\n. Utilize um método de barreira\n(preservativo) nos 7 dias\nseguintese\nSó 1\ncomprimido Na\nesquecido semana . Tome o comprimido esquecido\n(tomado 2 . Termine o blister\ncom mais\nde 12 horas . Tome o comprimido esquecido e\nde atraso) . Termine o blister\nNa\n. Em vez de fazer uma semana de\nsemana\nintervalo\n3\nC bli i\nou\n. Termine o blister\nimediatamente\n. Inicie a semana de intervalo\n(não mais de 7 dias, incluindo o\ndi d i id id )\nO que fazer\n… Se tiver vómitos ou diarreia\nSe vomitar até 3-4 horas após tomar o comprimido ou se tiver diarreia grave, existe um risco\ndas substâncias ativas da pílula não serem totalmente absorvidas pelo seu organismo. Esta\nsituação é quase como ter-se esquecido de tomar um comprimido. Após os vómitos ou\ndiarreia, tome outro comprimido de um blister de reserva o mais rapidamente possível. Se\npossível tome-o até 12 horas após a hora em que normalmente tomaria o comprimido. Se não\nfor possível ou se já tiverem passado 12 horas, deve seguir o conselho dado em \"Se se\nesquecer de tomar Dienogest + Etinilestradiol Mylan”.\n... se quiser atrasar o seu período\nApesar de não ser recomendado, pode atrasar o seu período indo diretamente para um novo\nblister de Dienogest + Etinilestradiol Mylan, em vez de fazer o intervalo sem comprimidos, e\nterminá-lo. Poderá ter uma hemorragia ligeira ou do tipo menstruação durante a utilização\ndeste segundo blister. Após o habitual intervalo de 7 dias sem comprimidos, inicie o próximo\nblister.\nSe parar de tomar Dienogest + Etinilestradiol MylanAPROVADO EM\n10-07-2017\nINFARMED\nPode parar de tomar Dienogest + Etinilestradiol Mylan em qualquer momento após a utilização\naté ao final de um blister. Se continuar a não pretender engravidar, pergunte ao seu médico\nacerca de outros métodos de contraceção fiáveis.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico."
}