{
    "O que é e para que é utilizado": "O que é Differin e para que é utilizado\nDifferin é utilizado no tratamento da acne localizada na face, peito e costas.\nO adapaleno pertence a um grupo de medicamentos conhecidos como retinóides e atua\nespecificamente na pele nos processos que originam a acne.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Differin\nNão utilize Differin:\n- Se estiver grávida\n- Se estiver a planear engravidar\n- Se tem alergia (hipersensibilidade) ao adapaleno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Differin.\nO seu médico deve avaliar a evolução do tratamento ao fim de três meses de utilização do\nDifferin.\nO tratamento deve ser interrompido caso surjam reações de alergia (hipersensibilidade) ou de\nirritação grave.\nSe o grau de irritação local persistir, deve reduzir a frequência de aplicação ou abandonar\ntemporária ou definitivamente o tratamento.\nNos casos em que esteja indicado reduzir a frequência da aplicação ou interromper\ntemporariamente o tratamento, este deve ser retomado com a mesma frequência de aplicação\nquando o doente voltar a tolerar o tratamento.\nDeve evitar o contacto de Differin com os olhos, boca, narinas ou qualquer outra área sensível\ndo corpo. Se alguma destas situações ocorrer deve lavar de imediato com água morna.\nEste medicamento não deve ser aplicado em:\nzonas com feridas ou cortes;\npeles com eczema;APROVADO EM\n28-01-2022\nINFARMED\ncasos graves de acne.\nEvite a exposição excessiva ao sol e a lâmpadas UV durante o tratamento. Se não for possível\nevitar a exposição, recomenda-se a utilização de protetores solares e de roupa protetora nas\náreas tratadas com Differin.\nCrianças\nDifferin só deve ser usado em adultos e adolescentes com idade igual ou superior a 12 anos.\nOutros medicamentos e Differin\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente, ou\nse vier a utilizar outros medicamentos.\nNão utilize outros medicamentos contendo adapaleno ou outros retinóides ao mesmo tempo\nque realiza o tratamento com Differin.\nDifferin pode ser utilizado em associação com outros tratamentos cutâneos antiacne: soluções\nde eritromicina (até 4%) ou fosfato de clindamicina (1%) e géis aquosos de peróxido de\nbenzoílo até 10%. Nestes casos, o Differin deve ser aplicado à noite e o outro tratamento de\nmanhã.\nDurante o período de utilização do Differin, evite utilizar produtos que sejam irritantes,\ndesidratantes ou que provoquem descamação da pele.\nGravidez, amamentação e fertilidade\nNÃO utilize Differin se estiver grávida ou se estiver a pensar engravidar. O seu médico pode\ndar-lhe mais informações.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de aplicar este medicamento.\nSe engravidar enquanto está a utilizar Differin, deve interromper o tratamento e informar o\nseu médico logo que possível para ele a aconselhar.\nDifferin pode ser utilizado durante o período de amamentação. Ainda assim, de modo a evitar\no contacto do medicamento com o bebé, evite utilizar o Differin no peito.\nDifferin gel contém propilenoglicol (E1520) e para-hidroxibenzoato de metilo (E218).\nDifferin gel contém propilenoglicol (E1520) que pode causar irritação cutânea e para-\nhidroxibenzoato de metilo (E218) que pode causar reações alérgicas (possivelmente\nretardadas).\nDifferin creme contém para-hidroxibenzoato de metilo (E218) e para-hidroxibenzoato de\npropilo (E216). Pode causar reações alérgicas (possivelmente retardadas).\n3. ",
    "Como utilizar": "Como utilizar Differin\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale\ncom o seu médico ou farmacêutico se tiver dúvidas.\nAplique Differin nas áreas afetadas com acne uma vez por dia, antes de deitar, seguindo os\nseguintes passos:\n1º Limpe a pele.\n2º Seque bem a pele, sem esfregar.\n3º Aplique uma camada fina de produto, evitando o contacto com os olhos e lábios. Não se\nesqueça que o Differin não deve ser aplicado só nas áreas afetadas com acne, mas também\nem redor delas.\n4º Lave cuidadosamente as mãos após utilizar Differin.\nO seu médico dir-lhe-á durante quanto tempo deve utilizar Differin.APROVADO EM\n28-01-2022\nINFARMED\nSe sentir que o efeito do Differin é demasiado forte ou demasiado fraco, fale com o seu médico\nou farmacêutico.\nSe sentir irritação persistente sempre que utiliza Differin, contacte o seu médico.\nPode ser necessário reduzir o número de vezes que aplica o produto, interromper durante\nalgum tempo a sua aplicação ou interromper completamente o seu uso.\nSe utilizar mais Differin do que deveria:\nNão vai obter resultados melhores ou mais rápidos, podendo mesmo surgir irritação e\nvermelhidão na pele.\nContacte o seu médico ou hospital se:\ntiver usado mais Differin do que deveria;\ntiver engolido acidentalmente este medicamento.\nO seu médico irá aconselhá-lo(a) sobre as medidas a tomar.\nCaso se tenha esquecido de utilizar Differin:\nNão utilize uma dose a dobrar para compensar uma dose que se esqueceu.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nDifferin pode causar os seguintes efeitos indesejáveis no local de aplicação.\nProcure aconselhamento médico de imediato se desenvolver algum dos seguintes sintomas -\npode necessitar de tratamento médico urgente: inchaço do rosto, lábios ou garganta, o que\ntorna difícil engolir ou respirar, erupção cutânea, comichão, urticária e tonturas. Isto pode ser\num sinal de angioedema ou reação alérgica grave (frequência desconhecida, não se pode\nprever a partir dos dados existentes).\nFrequentes (em menos de 1 em cada 10 doentes):\n- Pele seca\n- Irritação da pele\n- Sensação de queimadura\n- Vermelhidão da pele (eritema)\nPouco frequentes (em menos de 1 em cada 100 doentes):\n- Reação da pele no local da aplicação (dermatite de contacto)\n- Desconforto na pele\n- Queimadura solar\n- Comichão na pele (prurido)\n- Descamação da pele (esfoliação)\n- Agravamento da acne\nFrequência desconhecida (não se pode prever a partir dos dados existentes):\n- Dermatite alérgica de contacto\n- Dor ou inchaço na pele\n- Irritação, vermelhidão, comichão ou inchaço das pálpebras\n- Escurecimento da pele clara\n- Descoloração da pele escura\n- Queimadura no local de aplicação\nForam reportados casos de queimaduras no local de aplicação (maioritariamente superficiais,\nmas também de queimaduras graves ou de segundo grau).APROVADO EM\n28-01-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Differin\nDifferin Creme:\nConservar a temperatura inferior a 25ºC.\nNão congelar.\nDifferin Gel:\nConservar a temperatura inferior a 25ºC.\nNão refrigerar ou congelar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\n“EXP.”. O prazo de validade corresponde ao último dia do mês indicado.\nConservar na embalagem de origem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Differin\nA substância ativa é o adapaleno. Um grama de produto contém 1 mg de adapaleno.\nOs outros componentes são:\nDifferin Creme: esqualeno, para-hidroxibenzoato de propilo (E216), metil glucose\nsesquiestearato, água purificada, hidróxido de sódio (para ajuste do pH), polietilenoglicol 20\nmetil glucose sesquiestearato, fenoxietanol, edetato dissódico, para-hidroxibenzoato de metilo\n(E218), glicerol, carbómero 934P e ciclometicone.\nDifferin Gel: edetato dissódico, água purificada, fenoxietanol, propilenoglicol (E1520),\nhidróxido de sódio (para ajuste do pH), poloxamero, carbómero 940 e para-hidroxibenzoato de\nmetilo (E218).\nQual o aspeto de Differin e conteúdo da embalagem\nDifferin creme apresenta uma cor branca e aspeto brilhante.APROVADO EM\n28-01-2022\nINFARMED\nÉ acondicionado em bisnagas de alumínio contendo 30g ou 60g (é possível que não sejam\ncomercializadas todas as apresentações).\nDifferin gel apresenta uma cor branca e aspeto sem grumos.\nÉ acondicionado em bisnagas de plástico contendo 30g ou 60g (é possível que não sejam\ncomercializadas todas as apresentações).\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratorios Galderma SA - Sucursal em Portugal\nRua Afonso Praça nº 30 - 7º andar\n1495-061 Algés\nTelefone: 21 315 19 40\nE-mail: galderma.portugal@galderma.com\nFabricante\nLaboratoires Galderma\nZI Montdésir\n74540 Alby-sur-Chéran\nFrança\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu\n(EEE) com as seguintes denominações:\nDifferine, Redap, Adaferin\nEste folheto foi revisto pela última vez em"
}