{
    "O que precisa de saber antes de utilizar Diflac": "O que precisa de saber antes de utilizar Diflac\nNão utilize DiflacAPROVADO EM\n20-11-2020\nINFARMED\n- se tem alergia (hipersensibilidade) ao diclofenac, ácido acetilsalicílico, outros anti-\ninflamatórios não esteroides ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nA alergia pode manifestar-se sob a forma de asma, falta de ar, inchaço da face ou língua,\nurticária ou outras reações alérgicas.\n- se for uma criança com menos de 12 anos de idade;\n- se tiver problemas de rins graves;\n- na pele lesada e infetada, o que inclui áreas da pele com feridas e eczemas (um tipo de\ninflamação da pele);\n- nas mucosas (por exemplo, boca) ou olhos.\nAdvertências e precauções\n- se apanhar sol na área onde Diflac foi aplicado poderá surgir dermatite fotossensível\n(inflamação da pele que se pode manifestar por vermelhidão e comichão na zona de\naplicação após exposição solar);\n- se sofrer de asma;\n- se tiver uma úlcera no estômago.\nComo Diflac é aplicado na pele, diretamente na área dolorosa, existe o risco de absorção\npara a corrente sanguínea, com aparecimento de efeitos noutras zonas do organismo além\ndo local de aplicação. O risco de ocorrência destes efeitos é mínimo e depende, entre\noutros fatores, da superfície exposta, quantidade aplicada e tempo de exposição.\nFale com o seu médico ou farmacêutico antes de utilizar Diflac.\nNão aplicar Diflac na pele lesada ou infetada.\nNo caso de se verificar contacto acidental com os olhos, mucosas (por exemplo, boca) ou\nzonas de pele lesada, lavar abundantemente a zona atingida com água corrente. Se a\nirritação se mantiver, contacte o seu médico ou farmacêutico.\nOutros medicamentos e Diflac\nInforme o seu médico ou farmacêutico se estiver a utilizar, tiver utilizado recentemente\nou se vier a utilizar outros medicamentos.\nExiste a possibilidade de Diflac alterar o efeito de outros medicamentos que esteja a\ntomar. Para tal, seria necessário que Diflac, aplicado sobre a pele, fosse absorvido para a\ncorrente sanguínea. Uma vez que Diflac é absorvido em quantidades insignificantes para\na corrente sanguínea, é muito improvável que interfira com outros medicamentos.\nCaso esteja a tomar medicamentos usados para controlar a pressão arterial, incluindo\ndiuréticos (medicamentos usados para aumentar a produção de urina), contacte o seu\nmédico ou farmacêutico antes de iniciar a aplicação de Diflac porque pode comprometer\no seu efeito ou aumentar o risco de efeitos secundários.\nOs anti-inflamatórios não esteroides (AINEs) podem diminuir a eficácia dos diuréticos\nassim como de outros medicamentos anti-hipertensores. Nalguns doentes com função\nrenal diminuída (ex: doentes desidratados ou idosos com comprometimento da função\nrenal) a coadministração de Inibidores de Conversão da Angiotensina (IECA) ou\nAntagonistas da Angiotensina II (AAII) e agentes inibidores da cicloxigenase pode ter\ncomo consequência a progressão da deterioração da função renal, incluindo a\npossibilidade de insuficiência renal aguda, que é normalmente reversível. A ocorrência\ndestas interações deverá ser tida em consideração em doentes a fazer a aplicação deAPROVADO EM\n20-11-2020\nINFARMED\ndiclofenac, sobretudo se for em zonas extensas da pele e por tempo prolongado, em\nassociação com IECA ou AAII. Consequentemente, esta associação medicamentosa\ndeverá ser utilizada com precaução, sobretudo em doentes idosos. Os doentes devem ser\nadequadamente hidratados e deverá ser analisada a necessidade de monitorizar a função\nrenal após o início da terapêutica concomitante, e periodicamente desde então.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNão se recomenda a aplicação de Diflac durante a gravidez uma vez que pode ser\nabsorvido e não existem dados suficientes da administração de diclofenac em mulheres\ngrávidas.\nNão se recomenda a aplicação de Diflac durante a amamentação visto que diclofenac é\nexcretado no leite de mulheres a amamentar.\nCondução de veículos e utilização de máquinas\nDiflac não altera a capacidade de conduzir veículos ou de utilizar máquinas.\nDiflac contém propilparabeno (E216), metilparabeno (E218) e propilenoglicol\nO propilparabeno (E216) e metilparabeno (E218) podem causar reações alérgicas\n(possivelmente retardadas).\nO propilenoglicol pode causar irritação cutânea.",
    "Como utilizar Diflac": "Como utilizar Diflac\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nA dose recomendada em Adultos:\nAplicar Diflac em camadas finas na área afetada, 3 a 4 vezes por dia massajando\nsuavemente. A quantidade necessária depende do tamanho da área dolorosa ou inchada.\nGeralmente, uma quantidade variando entre uma cereja e uma noz será suficiente.\nApós aplicação devem lavar-se as mãos, exceto quando são estas que estão sob\ntratamento.\nA duração do tratamento depende da situação e da resposta ao tratamento.\nSe os sintomas persistirem ou agravarem após 2 semanas de tratamento, deverá contactar\no seu médico ou farmacêutico.\nDiflac pode ser utilizado como tratamento adicional à administração oral de anti-\ninflamatórios não esteroides.\nSe utilizar mais Diflac do que deveria\nO diclofenac é muito pouco absorvido para a corrente sanguínea e, assim, a\nsobredosagem com a utilização tópica é pouco provável.APROVADO EM\n20-11-2020\nINFARMED\nNo caso de ingestão acidental ou deliberada de Diflac dirija-se imediatamente a uma\ninstituição hospitalar onde deverão ser instituídas as medidas terapêuticas adequadas.\nLeve consigo a embalagem e a bisnaga.\nCaso se tenha esquecido de utilizar Diflac\nNão se preocupe se, ocasionalmente, se esquecer de aplicar Diflac. Nestas situações,\ncontinue as aplicações normalmente, no horário habitual.\nSe parar de utilizar Diflac\nO tratamento pode ser interrompido a qualquer momento, sem requerer especial cuidado.\nContudo, poderá sentir novamente dor ou inchaço na zona afetada.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDeve interromper imediatamente o tratamento com Diflac e contactar o seu médico\nimediatamente caso ocorram os seguintes efeitos secundários:\n- Hipersensibilidade, que é um tipo de reação alérgica manifestada por rash cutâneo\n(erupção na pele com vermelhidão), sensação de falta de ar e dificuldade em engolir;\n- Reações bolhosas (alterações extensas a nível da pele com aparecimento de\nvermelhidão, descamação e grandes bolhas).\nAparentemente o risco de ocorrência destas reações é maior no início do tratamento,\nsendo que, na maioria dos casos, estas reações manifestam-se durante o primeiro mês de\ntratamento.\nDiflac é bem tolerado. Muito raramente pode causar efeitos secundários ao nível da pele,\nque afetam menos que 1 utilizador em cada 10.000, tais como:\n- Prurido (comichão);\n- Vermelhidão da pele;\n- Eritema (aparecimento de zonas avermelhadas na pele);\n- Erupções na pele, tais como:\n-Dermatite de contacto (inflamação da pele na zona de aplicação que se manifesta por\nrash, inchaço ou pápulas)\n- Dermatite bolhosa (alterações extensas a nível da pele com aparecimento de\nvermelhidão, descamação e grandes bolhas)\n- Urticária (erupção da pele com comichão);\n- Angioedema (inchaço em especial da face, lábios e garganta);\n- Reações bolhosas incluindo síndroma de Stevens-Johnson e necrólise epidérmica\ntóxica.APROVADO EM\n20-11-2020\nINFARMED\nApenas em casos isolados se detetou fotossensibilidade (inflamação da pele que se pode\nmanifestar por vermelhidão e comichão na zona de aplicação após exposição solar).\nA utilização prolongada de Diflac numa área relativamente extensa pode causar efeitos\nsecundários noutras áreas do corpo além da pele tais como:\n-náuseas\n-vómitos\n-diarreia\n-dor de estômago.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos, incluindo possíveis efeitos secundários não incluídos neste\nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nsecundários diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao\ncomunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque de Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: +351 21 798 73 97\nSitio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diflac": "Como conservar Diflac\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O prazo\nde validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25 °C. Manter a bisnaga bem fechada.\nNão utilizar se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diflac\n- A substância ativa é diclofenac sódico.\n- Os outros componentes são: hidróxido de sódio, hidroxietilcelulose, carbómero,\npropilenoglicol, triglicéridos de cadeia média, propilparabeno (E216), metilparabeno\n(E218) e água purificada.APROVADO EM\n20-11-2020\nINFARMED\nQual o aspeto de Diflac e conteúdo da embalagem\nDiflac encontra-se em embalagens com uma bisnaga de 100 g de gel para uso cutâneo.\nTitular da Autorização de Introdução no Mercado:\nLabialfarma – Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nComplexo Empresarial Ferraz Group\nZona Industrial das Lameiras\n3440-012 Óvoa (Santa Comba Dão)\nPortugal\nFabricante:\nLabialfarma – Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nEdifício Labialfarma Nº1 – Felgueira,\n3450-336 Sobral – Mortágua\nPortugal\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez"
}