{
    "O que precisa de saber antes de tomar Diflucan": "O que precisa de saber antes de tomar Diflucan\nNão tome Diflucan\n- se tem alergia ao fluconazol, a outros medicamentos que tomou para tratar infeções fúngicas\nou a qualquer outro componente deste medicamento (indicados na secção 6). Os sintomas\npodem incluir comichão, vermelhidão da pele ou dificuldade em respirar\n- se está a tomar astemizol, terfenadina (medicamentos anti-histamínicos para tratar alergias)\n- se está a tomar cisaprida (utilizada para problemas de estômago)\n- se está a tomar pimozida (utilizada para tratar doença mental)\n- se está a tomar quinidina (utilizada para tratar arritmia cardíaca)\n- se está a tomar eritromicina (um antibiótico para tratar infeções).\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de tomar Diflucan:\n- se tem problemas no fígado ou rim\n- se sofre de doença cardíaca incluindo problemas no ritmo do coração\n- se tem níveis anómalos de potássio, cálcio ou magnésio no seu sangue\n- se surgirem reações de pele graves (comichão, vermelhidão da pele ou dificuldade em\nrespirar)\n- se surgirem sinais de \"insuficiência suprarrenal\" onde as glândulas suprarrenais não\nproduzem as quantidades adequadas de certas hormonas esteroides como o cortisol (fadiga\ncrónica ou de longa duração, fraqueza muscular, perda de apetite, perda de peso, dor\nabdominal)\n- se alguma vez desenvolveu uma erupção na pele grave ou descamação da pele, formação\nde bolhas e/ou aftas após tomar Diflucan\nForam notificadas reações da pele graves, incluindo casos de reação medicamentosa com\neosinofilia e sintomas sistémicos (DRESS) em associação com o tratamento com fluconazol.\nPare de tomar Diflucan e procure assistência médica imediatamente se notar algum dos\nsintomas relacionados com estas reações da pele graves descritas na secção 4.APROVADO EM\n19-11-2022\nINFARMED\nFale com o seu médico ou farmacêutico se a infeção fúngica não melhorar, pois poderá ser\nnecessário um tratamento antifúngico alternativo.\nOutros medicamentos e Diflucan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se\nvier a tomar outros medicamentos.\nInforme o seu médico imediatamente se estiver a tomar astemizol, terfenadina (um anti-\nhistamínico para tratar alergias) ou cisaprida (utilizada para problemas de estômago) ou\npimozida (utilizada para tratar doença mental) ou quinidina (utilizada para tratar arritmia\ncardíaca) ou eritromicina (um antibiótico para tratar infeções) visto que estes não podem ser\ntomados com Diflucan (ver secção “Não tome Diflucan”).\nExistem alguns medicamentos que podem interagir com o Diflucan.\nAssegure-se que o seu médico tem conhecimento se está a tomar algum dos seguintes\nmedicamentos, pois pode ser necessário um ajuste de dose ou monitorização para verificar\nque os medicamentos continuam a ter o efeito desejado:\n- rifampicina ou rifabutina (antibióticos para infeções)\n- alfentanilo, fentanilo (utilizados como anestésicos)\n- amitriptilina, nortriptilina (utilizados como antidepressivos)\n- anfotericina B, voriconazol (antifúngicos)\n- medicamentos que tornam o sangue mais fluido para prevenir coágulos sanguíneos\n(varfarina ou medicamentos similares)\n- benzodiazepinas (midazolam, triazolam ou medicamentos similares) utilizados para o ajudar\na dormir ou para a ansiedade\n- carbamazepina, fenitoína (utilizados no tratamento de convulsões)\n- nifedipina, isradipina, amlodipina, verapamilo, felodipina e losartan (para a hipertensão –\npressão arterial elevada)\n- olaparib (utilizado no tratamento do cancro do ovário)\n- ciclosporina, everolímus, sirolímus ou tacrolímus (para prevenir a rejeição do transplante)\n- ciclofosfamida, alcaloides da vinca (vincristina, vinblastina ou medicamentos similares)\nutilizados no tratamento do cancro\n- halofantrina (utilizada no tratamento da malária)\n- estatinas (atorvastatina, sinvastatina e fluvastatina ou medicamentos similares) utilizadas\npara reduzir os níveis de colesterol elevados\n- metadona (utilizada na dor)\n- celecoxib, flurbiprofeno, naproxeno, ibuprofeno, lornoxicam, meloxicam, diclofenac\n[medicamentos anti-inflamatórios não esteroides (AINEs)]\n- contracetivos orais\n- prednisona (esteroide)\n- zidovudina, também conhecida como AZT; saquinavir (utilizados em doentes infetados com\no VIH)\n- medicamentos para a diabetes como a cloropropamida, glibenclamida, glipizida ou\ntolbutamida\n- teofilina (utilizada para controlar a asma)\n- tofacitinib (utilizado para tratar a artrite reumatoide)\n- tolvaptano utilizado para tratar a hiponatremia (baixos níveis de sódio no sangue) ou para\nretardar o declínio da função renal\n- vitamina A (suplemento nutricional)APROVADO EM\n19-11-2022\nINFARMED\n- ivacaftor (isoladamente ou utilizado em combinação com outros medicamentos para tratar a\nfibrose quística)\n- amiodarona (utilizada para tratar batimentos cardíacos irregulares \"arritmias\")\n- hidroclorotiazida (diurético)\n- ibrutinib (utilizado para tratar o cancro das células do sangue)\n- lurasidona (utilizado para tratar a esquizofrenia)\nDiflucan com alimentos e bebidas\nPode tomar o seu medicamento com ou sem alimentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nNão deve tomar Diflucan se está grávida, se pensa estar grávida ou se planeia engravidar, a\nmenos que o seu médico lhe tenha dado essa indicação. Se engravidar enquanto estiver a\ntomar este medicamento ou após 1 semana da dose mais recente, contacte o seu médico.\nO fluconazol tomado durante o primeiro trimestre de gravidez pode aumentar o risco de\naborto espontâneo. O fluconazol tomado em doses baixas durante o primeiro trimestre pode\naumentar ligeiramente o risco do bebé nascer com defeitos congénitos afetando os ossos e/ou\nos músculos.\nPode continuar a amamentar após tomar uma dose única de 150 mg de Diflucan.\nNão deve amamentar se estiver a tomar uma dose repetida de Diflucan.\nCondução de veículos e utilização de máquinas\nDurante a condução de veículos ou utilização de máquinas, deve ter-se em consideração que\npodem ocorrer, ocasionalmente, vertigens ou convulsões.\nDiflucan contém lactose (açúcar do leite) e sódio (sal)\nEste medicamento contém uma pequena quantidade de lactose (açúcar do leite). Se foi\ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar\neste medicamento.\nAs cápsulas de Diflucan contêm menos de um 1 mmol (23 mg) de sódio por cápsula, ou seja,\nsão praticamente \"isentas de sódio\".",
    "Como tomar Diflucan": "Como tomar Diflucan\nTome sempre este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nEngula a cápsula inteira com um copo de água. É melhor tomar as suas cápsulas à mesma\nhora em cada dia.\nAs doses recomendadas deste medicamento para as diferentes infeções estão descritas abaixo:APROVADO EM\n19-11-2022\nINFARMED\nAdultos\nIndicação Dose\nTratamento da meningite criptocócica 400 mg no primeiro dia e depois 200 a 400\nmg uma vez por dia durante 6 a 8 semanas ou\npor mais tempo se for necessário. Por vezes\nas doses são aumentadas até 800 mg\nPrevenir que a meningite criptocócica volte 200 mg uma vez por dia até que lhe digam\na surgir para parar\nTratamento da coccidioidomicose 200 a 400 mg uma vez por dia de 11 meses\naté 24 meses ou por mais tempo se for\nnecessário. Por vezes as doses são\naumentadas até 800 mg\nInfeções fúngicas internas causadas por 800 mg no primeiro dia e depois 400 mg uma\nCandida vez por dia até que lhe digam para parar\nTratamento de infeções das mucosas ao 200 mg a 400 mg no primeiro dia e depois\nredor da boca, garganta e lesões na boca 100 mg a 200 mg uma vez por dia até que lhe\nprovocadas por prótese dentária digam para parar\nTratamento da candidíase das mucosas – a 50 a 400 mg uma vez por dia durante 7 a 30\ndose depende de onde a infeção está dias até que lhe digam para parar\nlocalizada\nPara prevenir que as infeções das mucosas 100 mg a 200 mg uma vez por dia, ou 200\nao redor da boca e garganta voltem a mg 3 vezes por semana, enquanto correr o\naparecer risco de adquirir a infeção\nTratamento da candidíase genital 150 mg como dose única\nReduzir o reaparecimento da candidíase 150 mg a cada 3 dias num total de 3 doses\nvaginal (dia 1, 4 e 7) e depois uma vez por semana\ndurante 6 meses enquanto correr o risco de\nadquirir a infeção\nInfeções fúngicas da pele e unhas Dependendo do local da infeção 50 mg uma\nvez ao dia, 150 mg uma vez por semana, 300\na 400 mg uma vez por semana durante 1 a 4\nsemanas (no pé de atleta pode ir até 6\nsemanas, no tratamento da infeção da unha\nvai até a unha infetada ser substituída)\nPrevenir infeções causadas por Candida (se 200 a 400 mg uma vez por dia enquanto\no seu sistema imunitário está fraco ou não estiver em risco de adquirir uma infeção\nestá a funcionar corretamente)\nAdolescentes dos 12 aos 17 anos de idade\nSiga a dose prescrita pelo seu médico (posologia para adultos ou crianças).\nCrianças até aos 11 anos de idade\nA dose máxima diária para crianças é de 400 mg.\nA dose será baseada no peso da criança em quilogramas.\nIndicação Dose diária\nInfeções das mucosas e da garganta 3 mg por kg de peso corporal uma vez porAPROVADO EM\n19-11-2022\nINFARMED\ncausadas por Candida – a dose e duração dia (pode ser usada uma dose inicial de 6 mg\ndepende da gravidade da infeção e de onde por kg de peso corporal no primeiro dia)\na infeção está localizada\nMeningite criptocócica ou infeções fúngicas 6 mg a 12 mg por kg de peso corporal uma\ninternas causadas por Candida vez por dia\nPrevenir que a meningite criptocócica volte 6 mg por kg de peso corporal uma vez por\na surgir dia\nPrevenir nas crianças infeções causadas por 3 mg a 12 mg por kg de peso corporal uma\nCandida (se o seu sistema imunitário está vez por dia\nfraco ou não está a funcionar corretamente)\nUtilização nas crianças das 0 às 4 semanas de idade\nUtilização em crianças das 3 às 4 semanas de idade:\nA mesma dose de acordo com a tabela acima mas administrada a cada 2 dias. A dose máxima\né de 12 mg por kg de peso corporal a cada 48 h.\nUtilização em crianças com idade inferior a 2 semanas:\nA mesma dose de acordo com a tabela acima mas administrada a cada 3 dias. A dose máxima\né de 12 mg por kg de peso corporal a cada 72 h.\nIdosos\nDeve-lhe ser dada a dose habitual para adultos exceto se tiver problemas nos rins.\nDoentes com problemas nos rins\nO seu médico pode alterar a sua dose, dependendo da função dos seus rins.\nSe tomar mais Diflucan do que deveria\nTomar muitas cápsulas de uma só vez pode fazê-lo sentir-se mal. Contacte o seu médico ou o\nserviço de urgências de imediato. Os sintomas de uma possível sobredosagem incluem ouvir,\nver, sentir e pensar em coisas que não são reais (alucinações e comportamento paranoico).\nPode ser adequado tratamento sintomático (com medidas de suporte e lavagem gástrica se\nnecessário).\nCaso se tenha esquecido de tomar Diflucan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Se se\nesquecer de tomar uma dose, tome-a assim que se lembre. Se estiver próximo da hora da\npróxima toma, não tome a dose que se esqueceu.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Diflucan": "Como conservar Diflucan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 30 °C.APROVADO EM\n19-11-2022\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diflucan\n- A substância ativa é o fluconazol.\nCada cápsula contém 50 mg, 100 mg, 150 mg ou 200 mg de fluconazol.\n- Os outros componentes são:\nConteúdo da cápsula: lactose mono-hidratada, amido de milho, sílica coloidal anidra,\nestearato de magnésio e laurilsulfato de sódio [ver secção 2, Diflucan contém lactose (açúcar\ndo leite) e sódio (sal)].\nComposição da cápsula:\nCápsulas de 50 mg: gelatina (E441), dióxido de titânio (E171) e azul patenteado V (E131)\nCápsulas de 100 mg: gelatina (E441), dióxido de titânio (E171), eritrosina (E127) e azul\npatenteado V (E131)\nCápsulas de 150 mg: gelatina (E441), dióxido de titânio (E171) e azul patenteado V (E131)\nCápsulas de 200 mg: gelatina (E441), dióxido de titânio (E171), eritrosina (E127) e indigotina\n(E132)\nTinta de impressão: shellac (verniz), óxido de ferro negro (E172), álcool n-butílico, álcool\ndesidratado, água purificada, propilenoglicol (E1520), álcool desnaturado, álcool isopropílico,\nsolução de amónia concentrada, hidróxido de potássio (E525).\nQual o aspeto de Diflucan e conteúdo da embalagem\nAs cápsulas de Diflucan 50 mg têm corpo branco e cabeça azul-turquesa. Têm imprimido\n“FLU-50” e “Pfizer” com tinta preta.\nAs cápsulas de Diflucan 100 mg têm corpo branco e cabeça azul. Têm imprimido “FLU-100”\ne “Pfizer” com tinta preta.\nAs cápsulas de Diflucan 150 mg têm corpo azul-turquesa e cabeça azul-turquesa. Têm\nimprimido “FLU-150” e “Pfizer” com tinta preta.\nAs cápsulas de Diflucan 200 mg têm corpo branco e cabeça púrpura. Têm imprimido “FLU-\n200” e “Pfizer” com tinta preta.\nDiflucan 50 mg, 100 mg, 150 mg e 200 mg é fornecido em embalagens de 1, 2, 3, 4, 6, 7, 10,\n12, 14, 20, 28, 30, 42, 50, 60, 100 ou 500 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Pfizer, Lda.\nLagoas Park\nEdifício 10\n2740-271 Porto SalvoAPROVADO EM\n19-11-2022\nINFARMED\nPortugal\nFabricante\nFareva Amboise\nZone Industrielle\n29 route des Industries\n37530 Pocé-sur-Cisse\nFrança\nEste folheto foi revisto pela última vez em\nEstá disponível informação pormenorizada sobre este medicamento no sítio da internet do\nINFARMED.",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n19-11-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nPare de tomar Diflucan e procure assistência médica imediatamente se notar algum dos\nseguintes sintomas:\n- Erupção na pele disseminada, febre alta e aumento de volume dos gânglios linfáticos\n(síndrome de DRESS ou síndrome de hipersensibilidade a fármaco).\nAlgumas pessoas desenvolvem reações alérgicas apesar das reações alérgicas graves serem\nraras. Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Se tiver algum dos seguintes\nsintomas, fale com o seu médico imediatamente.\n- Pieira, dificuldade em respirar ou aperto no peito súbitos\n- Inchaço das pálpebras, face ou lábios\n- Comichão por todo o corpo, vermelhidão da pele ou manchas vermelhas com comichão\n- Erupção na pele\n- Reações graves na pele, tais como erupções que causam bolhas (estas podem afetar a boca e\na língua)\nDiflucan pode afetar o seu fígado. Os sintomas de problemas no fígado incluem:\n- Cansaço\n- Perda de apetite\n- Vómitos\n- Coloração amarela da pele ou da parte branca dos olhos (icterícia)\nSe algum destes sintomas ocorrer, pare de tomar Diflucan e fale com o seu médico\nimediatamente.\nOutros efeitos indesejáveis:\nAdicionalmente, se algum dos seguintes efeitos indesejáveis se tornar grave ou se notar algum\nefeito indesejável não listado no folheto informativo, por favor contacte o seu médico ou\nfarmacêutico.\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas) são:\n- Dor de cabeça\n- Desconforto no estômago, diarreia, má disposição, vómitos\n- Aumento dos marcadores da função do fígado nas análises ao sangue\n- Erupção na pele\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas) são:\n- Redução do número de glóbulos vermelhos que pode provocar palidez na pele e causar\nfraqueza e falta de ar\n- Diminuição do apetite\n- Incapacidade de dormir, sonolência\n- Convulsões, vertigem, sensação de andar à roda, formigueiro, dormência, alterações no\npaladar\n- Prisão de ventre, dificuldade em fazer a digestão, gases, boca seca\n- Dor muscular\n- Alterações no fígado e coloração amarela da pele e olhos (icterícia)APROVADO EM\n19-11-2022\nINFARMED\n- Pápulas, bolhas, comichão e aumento da transpiração\n- Cansaço, sensação geral de má disposição, febre\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas) são:\n- Número abaixo do normal dos glóbulos brancos que nos ajudam a defender contra as\ninfeções e das células sanguíneas que ajudam a parar a hemorragia\n- Coloração vermelha ou púrpura da pele que pode ser causada pela baixa contagem de\nplaquetas, outra alteração das células sanguíneas\n- Alterações nas análises sanguíneas (níveis elevados de colesterol, gorduras)\n- Níveis baixos de potássio no sangue\n- Tremores\n- Eletrocardiograma (ECG) anómalo, alteração do batimento ou ritmo cardíaco\n- Falência do fígado\n- Reações alérgicas (algumas vezes graves), incluindo erupção vesicular generalizada e\ndescamação da pele, reações na pele graves, inchaço dos lábios ou face\n- Queda de cabelo\nFrequência desconhecida, mas podem ocorrer (não pode ser calculado a partir dos dados\ndisponíveis):\n- Reação de hipersensibilidade acompanhada de erupção da pele, febre, gânglios inchados,\naumento de um tipo de glóbulos brancos (eosinofilia) e inflamação de órgãos internos (fígado,\npulmões, coração, rins e intestino grosso) (reação medicamentosa ou erupção na pele com\neosinofilia e sintomas sistémicos [DRESS])\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos\nindesejáveis diretamente através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento."
}