{
    "O que é Difrarel e para que é utilizado": "O que é Difrarel e para que é utilizado\nDifrarel pertence ao grupo dos medicamentos venotrópicos, isto é, medicamentos\nutilizados para melhorar a circulação no tratamento da insuficiência venosa.\nDifrarel está indicado no tratamento dos sintomas de insuficiência venosa, tais como\npernas pesadas, edema e dor.",
    "O que precisa de saber antes de tomar Difrarel": "O que precisa de saber antes de tomar Difrarel\nNão tome Difrarel:\n- se tem alergia a antocianósidos do Vaccinium myrtillus ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Difrarel. Informe\nsobre quaisquer problemas de saúde que possa ter, ou já tenha tido.\nCrianças e adolescentes\nA utilização de Difrarel em crianças não é recomendada pelo facto de não haver\nexperiência suficiente.\nUtilização em doentes diabéticosAPROVADO EM\n19-02-2021\nINFARMED\nEste medicamento não contém açúcar ou seus derivados sendo por isso adequado para a\nutilização em doentes diabéticos.\nOutros medicamentos e Difrarel\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nNão se registaram interações com outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nNa ausência de estudos experimentais e de dados clínicos humanos precisos, não se\nconhece o risco pelo que, como medida de precaução, recomenda-se que o Difrarel não\nseja utilizado durante a gravidez, e durante o período de amamentação, a não ser por\nindicação do médico.\nCondução de veículos e utilização de máquinas\nNão são conhecidos efeitos do medicamento que possam comprometer a condução de\nveículos e o uso de máquinas.",
    "Como tomar Difrarel": "Como tomar Difrarel\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico, farmacêutico ou enfermeiro.\nFale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nPosologia habitual\nA dose recomendada é de 6 comprimidos revestidos por dia dividida em duas ou três\ntomas, podendo a dose ser aumentada, caso o seu médico o entender.\nModo e via de administração\nVia oral.\nOs comprimidos revestidos devem ser engolidos com um copo cheio de água durante ou\nfora das refeições. Os comprimidos revestidos não devem ser mastigados ou partidos ao\nmeio.\nDuração média do tratamento\nA duração do tratamento é de 1 a 2 semanas.\nSe não se sentir melhor ou se piorar, tem de consultar um médico.\nSe tomar mais Difrarel do que deveria\nNão foram observados quaisquer sintomas pela toma de dose excessiva. É aconselhado\nque respeite a dose recomendada. Em caso de sobredosagem ou ingestão acidental\nconsulte o seu médico imediatamente, este decidirá relativamente às medidas\nnecessárias.\nCaso se tenha esquecido de tomar Difrarel\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n19-02-2021\nINFARMED\nSe parar de tomar Difrarel\nCaso tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNo caso do Difrarel, o medicamento é geralmente bem tolerado, podendo, no entanto,\nocorrer algumas alterações digestivas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Difrarel": "Como conservar Difrarel\nManter este medicamento fora da vista e do alcance das crianças.\nNão conserve acima de 25°C. Conservar na embalagem de origem para proteger da\nhumidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\ne no blister, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração nos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n19-02-2021\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Difrarel\nA substância ativa é: Antocianósidos extraídos de Vaccinium myrtillus.\nCada comprimido revestido contém 100 mg de antocianósidos.\nOs outros componentes são: celulose microcristalina, croscarmelose sódica, sílica\ncoloidal anidra, estearato de magnésio, cera carnaúba, hidroxipropilmetilcelulose,\ndióxido de titânio (E 171), estearato de macrogol 40 tipo I, laca de alumínio de azul\npatentado V (E 131).\nQual o aspeto de Difrarel e conteúdo da embalagem\nOs comprimidos revestidos por película de cor azul e de forma redonda, disponíveis em\nembalagens de 20 e 60 comprimidos revestidos por película, acondicionados em blisters\nde PVC/alumínio.\nTitular da Autorização de Introdução no Mercado\nTecnifar - Indústria Técnica Farmacêutica, S.A.\nRua José da Costa Pedreira, Nº 11 B, Torre Sul\n1750-130 Lisboa\nTel.: 210 330 700 – Fax: 210 330 709\nLinha de Farmacovigilância: 213 860 929\ne-mail: farmalerta@tecnifar.pt\nFabricante\nPharmaloop, S.L.\nPolígono Industrial Azque - Calle Bolivia, 15\n28806 Alcalá de Henares\nMadrid\nEspanha\nEste folheto foi revisto pela última vez em."
}