{
    "Como tomar Digassim cápsulas": "Como tomar Digassim cápsulas\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. Não tome mais\ncápsulas do que aquelas que o médico lhe indicou.\nEngula as cápsulas com um copo de água. Não mastigue as cápsulas.\nAdultos:\nA dose recomendada é:\n. Depressão: a dose recomendada é 1 cápsula (20 mg) por dia. O seu médico reajustará a\nsua dose se necessário dentro de 3 ou 4 semanas após o início do tratamento. Quando\nnecessário a dose pode ser gradualmente aumentada até um máximo de 3 cápsulas (60\nmg) por dia. A dose deve ser aumentada com cuidado de modo a assegurar que você\ntoma a dose eficaz mais baixa. Você pode não se sentir melhor imediatamente após ter\ncomeçado a tomar o seu medicamento para a depressão. Isto é normal pois uma\nmelhoria nos sintomas da depressão pode verificar-se só após as primeiras semanas de\ntratamento. Os doentes com depressão devem ser tratados durante um período de pelo\nmenos 6 meses.APROVADO EM\n04-02-2022\nINFARMED\n. Bulimia nervosa: a dose recomendada é de 3 cápsulas (60 mg) por dia.\n. Perturbação Obssessivo-Compulsiva: a dose recomendada é 1 cápsula (20 mg) por dia.\nO seu médico irá rever e reajustar a sua dose se necessário após duas semanas de\ntratamento. Quando adequado a dose pode ser gradualmente aumentada até um máximo\nde 3 cápsulas (60 mg) por dia. Se não se notar melhoras dentro de 10 semanas, o seu\nmédico irá reconsiderar o seu tratamento.\nUtilização em crianças e adolescentes com idades entre os 8 e os 18 anos de idade com\ndepressão:\nO tratamento deve ser iniciado e monitorizado por um especialista. A dose inicial é 10\nmg/dia (administrada sob a forma de 2,5 ml de solução oral). Após uma ou duas\nsemanas o seu médico pode aumentar a dose para 20 mg/dia. A dose deve ser\naumentada com cuidado, de modo a assegurar que você toma a dose eficaz mais baixa.\nCrianças de baixo peso podem precisar de doses mais baixas. Se tiver tido uma resposta\nsatisfatória ao tratamento, o seu médico irá rever a necessidade de continuar o\ntratamento para além de 6 meses. O seu médico deve considerar a necessidade de\ncontinuar o tratamento para além de seis meses. Se não tiver melhorado dentro de 9\nsemanas, o seu médico irá reavaliar o seu tratamento.\nIdosos:\nSe for idoso, o seu médico aumentará a dose com mais cuidado e a dose diária\ngeralmente não deve ultrapassar as 2 cápsulas (40 mg). A dose máxima é 3 cápsulas (60\nmg) por dia.\nInsuficiência hepática:\nSe tiver um problema de fígado ou se estiver a fazer outra medicação que possa\ninfluenciar o Digassimo seu médico pode decidir receitar-lhe uma dose mais baixa ou\naconselhá-lo a tomar Digassim em dias alternados.\nSe tomar mais Digassim do que deveria\n- Se tomar cápsulas a mais, dirija-se ao serviço de urgência do Hospital mais próximo\nou informe o seu médico imediatamente.\n- Leve consigo a embalagem de Digassim se puder.\nOs sintomas de sobredosagem incluem: náuseas, vómitos, convulsões, problemas\ncardíacos (tais como batimentos cardíacos irregulares e paragem cardíaca), problemas\npulmonares e alterações do estado mental que podem ir da agitação ao coma.\nCaso se tenha esquecido de tomar Digassim\n- Se se esquecer de tomar uma dose, não se preocupe. Tome a próxima dose no dia a\nseguir, à hora habitual. Não tome uma dose a dobrar para compensar a dose que se\nesqueceu de tomar.\n- Tomar o seu medicamento à mesma hora todos os dias pode ajudá-lo a lembrar-se de o\ntomar regularmente.APROVADO EM\n04-02-2022\nINFARMED\nSe parar de tomar Digassim- Não deixe de tomar Digassim sem perguntar primeiro ao\nseu médico, mesmo que comece a sentir-se melhor. É importante que continue a tomar\no seu medicamento.\n- Certifique-se que não deixa acabar as cápsulas.\nSe parar de tomar Digassim poderá notar os seguintes efeitos (efeitos de privação):\ntonturas, sensação de formigueiro (agulhas e alfinetes); distúrbios do sono (sonhos\nintensos, pesadelos, dificuldade em dormir); sentir-se agitado e inquieto; um cansaço ou\nfraqueza anormal; sentir-se ansioso; náuseas/vómitos (sentir-se enjoado ou ficar\nenjoado) tremores (tremuras); dor de cabeça.\nA maioria dos doentes acha que, quando se deixa de tomar Digassim os sintomas são\nnormalmente ligeiros a moderados e desaparecem em poucas semanas. Se tiver alguns\nsintomas quando parar o tratamento com Digassim consulte o seu médico.\nQuando parar de tomar Digassim o seu médico ajudá-lo-á a reduzir a dose\ngradualmente, durante uma ou duas semanas – Isto deve ajudá-lo a superar possíveis\nsintomas de privação.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Digassim cápsulas": "Como conservar Digassim cápsulas\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da luz.\nManter fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem após\n(VAL).\nO prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "O que é Digassim cápsulas e para que é utilizado": "O que é Digassim cápsulas e para que é utilizado\nDigassim 20 mg cápsulas contém a substância ativa fluoxetina que pertence a um grupo\nde medicamentos antidepressivos chamados inibidores seletivos da recaptação da\nserotonina (ISRS).\nEste medicamento é utilizado no tratamento das seguintes situações:\nAdultos:\nEpisódios Depressivos Major.\nPerturbação Obssessivo-Compulsiva.\nBulimia Nervosa: Digassim está indicado como complemento da psicoterapia destinada\nà redução da ingestão alimentar compulsiva e atividade purgativa.\nCrianças e adolescentes com 8 anos de idade ou mais:\nEpisódios depressivos major moderados a graves, quando a depressão não responde a 4-\n6 sessões de terapêutica psicológica. Digassim só deve ser utilizado em crianças e\njovens com depressão moderada a grave somente em combinação com uma terapêutica\npsicológica.\nComo funciona DigassimAPROVADO EM\n04-02-2022\nINFARMED\nTodas as pessoas têm uma substância no cérebro chamada serotonina. As pessoas\ndeprimidas ou que sofrem de distúrbio obsessivo-compulsivo ou de bulimia nervosa\ntêm níveis mais baixos de serotonina do que os outros. Não se conhece completamente\ncomo Digassim e os outros ISRS funcionam, mas estes podem ajudar aumentando o\nnível de serotonina no cérebro.\nÉ importante tratar estas doenças para ajudá-lo a melhorar. Se não for tratado, a sua\ndoença pode não desaparecer e tornar-se mais grave e mais difícil de tratar.\nPoderá ter que ser tratado durante algumas semanas ou meses, para ter a certeza de que\nfica livre de quaisquer sintomas.",
    "O que precisa de saber antes de tomar Digassim": "O que precisa de saber antes de tomar Digassim\nNão tome Digassim se:\n(cid:127)tem alergia à fluoxetina ou a qualquer outro componente deste medicamento (listados\nna secção 6). Se desenvolver uma erupção na pele ou outras reações alérgicas (tais\ncomo comichão, lábios inchados ou face inchada ou falta de ar), pare logo de tomar este\nmedicamento e contacte o seu médico imediatamente.\n(cid:127)está a tomar outros medicamentos conhecidos como inibidores irreversíveis não\nseletivos da monoamina oxidase (IMAO), uma vez que podem ocorrer reações graves\nou até fatais (exemplo iproniazida, usado para tratar a depressão).\nO tratamento com fluoxetina só deve ser iniciado 2 semanas após a interrupção de um\nIMAO irreversível, não-seletivo.\nNão tome nenhum IMAO irreversível, não-seletivo durante pelo menos 5 semanas após\na interrupção da terapêutica com Digassim Se Digassim lhe tiver sido prescrito para um\nperíodo longo e/ou em doses elevadas, deve ser considerado um intervalo maior pelo\nseu médico.\n(cid:127)está a tomar metoprolol (para tratamento da insuficiência cardíaca), pois há um risco\nacrescido de que os seus batimentos cardíacos se tornem demasiado lentos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Digassim se alguma das\nseguintes situações se aplicar a si:\n(cid:127) problemas cardíacos;\n(cid:127)começar a ter febre, rigidez muscular ou tremor, alterações do estado mental incluindo\nconfusão, irritabilidade e agitação extrema; pode sofrer da chamada “síndrome da\nserotonina” ou “síndrome neuroléptica maligna”. Embora esta síndrome raramente\nocorra podem resultar condições que potencialmente coloquem a vida em risco;\ncontacte o seu médico imediatamente, dado que Digassim pode necessitar de ser\ndescontinuado;\n(cid:127)se sofre de mania agora ou no passado; se teve um episódio maníaco, contacte de\nimediato o seu médico, pode ter de interromper a toma de DigassimAPROVADO EM\n04-02-2022\nINFARMED\n(cid:127)tiver história de doenças hemorrágicas, desenvolver nódoas negras, hemorragias\ninesperadas ou se estiver grávida (ver “Gravidez, amamentação e fertilidade”;\n(cid:127)estiver a utilizar medicamentos que tornem o sangue mais fino (ver “Outros\nmedicamentos e Digassim\n(cid:127)epilepsia ou convulsões; se tiver uma crise (convulsão) ou se tiver um aumento na\nfrequência das convulsões, contacte o seu médico imediatamente, dado que pode\nnecessitar de interromper a toma de Digassim\n(cid:127)estiver a fazer TEC (Terapia Electroconvulsiva);\n(cid:127)tratamento continuado com tamoxifeno (utilizado para tratar o cancro da mama) (ver\n“Outros medicamentos e Digassim\n(cid:127)começar a sentir-se agitado e sentir que não consegue estar quieto sentado ou de pé,\n(acatísia). Aumentar a sua dose de Digassim pode piorar esta condição;\n(cid:127)diabetes (o seu médico pode necessitar de ajustar a sua dose de insulina ou o seu\ntratamento antidiabético);\n(cid:127)problemas de fígado (o seu médico pode necessitar de ajustar a sua dose);\n(cid:127)ritmo cardíaco baixo em repouso e/ou se souber que tem carência de sal em resultado\nde diarreia grave prolongada e vómitos (sentir-se enjoado) ou se utilizar diuréticos\n(comprimidos para urinar);\n(cid:127)estiver a tomar diuréticos (comprimidos para urinar), especialmente se for idoso;\n(cid:127)glaucoma (aumento da pressão dentro dos olhos).\nPensamentos relacionados com o suicídio e agravamento da sua depressão ou\nperturbação de ansiedade\nSe se encontra deprimido e/ou tem perturbações de ansiedade poderá por vezes pensar\nem se autoagredir ou até suicidar. Estes pensamentos podem aumentar no início do\ntratamento com antidepressivos, pois estes medicamentos necessitam de tempo para\natuarem, normalmente cerca de duas semanas, mas por vezes podem demorar mais\ntempo.\nPoderá estar mais predisposto a ter este tipo de pensamentos nas seguintes situações:\n- Se tem antecedentes de ter pensamentos acerca de se suicidar ou se autoagredir\n- Se é um jovem adulto. A informação proveniente de estudos clínicos revelou um\nmaior risco de comportamento suicida em indivíduos adultos com menos de 25 anos\ncom problemas psiquiátricos tratados com antidepressivos.\nSe em qualquer momento vier a ter pensamentos no sentido de autoagressão ou suicídio\ncontacte o seu médico ou dirija-se imediatamente ao hospital.\nPoderá ser útil para si comunicar a uma pessoa próxima de si ou a um familiar que se\nencontra deprimido ou que tem distúrbios de ansiedade e dar-lhes este folheto a ler.\nPoderá também solicitar-lhes que o informem caso verifiquem um agravamento do seu\nestado de depressão ou ansiedade, ou se ficarem preocupados com alterações no seu\ncomportamento.\nOs chamados IRSN/ISRS podem causar sintomas de disfunção sexual (ver secção 4).\nEm alguns casos, estes sintomas persistiram após a suspensão do tratamento.APROVADO EM\n04-02-2022\nINFARMED\nCrianças e adolescentes com idades entre os 8 e os 18 anos de idade:\nDoentes com menos de 18 anos de idade quando tomam este tipo de medicamentos, têm\num risco aumentado de efeitos indesejáveis, tais como tentativa de suicídio, ideação\nsuicida e hostilidade (predominantemente agressão, comportamento de oposição e\nraiva). Digassim só deve ser utilizado em crianças e adolescentes com idades entre os 8\ne os 18 anos no tratamento de episódios depressivos major moderados a graves (em\ncombinação com uma terapêutica psicológica concomitante) e não deve ser utilizado\nnoutras indicações.\nAlém disso, existem apenas escassos dados disponíveis relativos aos efeitos do\nDigassim sobre a segurança a longo prazo no crescimento, na puberdade,\ndesenvolvimento mental, emocional e comportamental, neste grupo etário. Apesar\ndisso, se for um doente com menos de 18 anos, o seu médico pode receitar Digassim\nnuma depressão moderada a grave em combinação com uma terapêutica psicológica\nconcomitante porque pensa ser o melhor para si. Se o seu médico tiver receitado\nDigassim a um doente com menos de 18 anos e quiser discutir isto, volte a consultar o\nseu médico. Se algum dos sintomas acima indicados se desenvolver ou se agravar\nquando doentes com menos de 18 anos estiverem a tomar Digassim deve informar o seu\nmédico.\nDigassim não deve ser utilizado no tratamento de crianças com menos de 8 anos.\nOutros medicamentos e Digassim\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente\nou se vier a tomar outros medicamentos.\nNão tome Digassim com:\n(cid:127)Determinados inibidores irreversíveis, não-seletivos da monoamina oxidase (IMAO),\nalguns utilizados para tratar a depressão. Os IMAO irreversíveis, não seletivos não\ndevem ser utilizados com Digassim dado que podem ocorrer reações graves ou mesmo\nfatais (síndrome da serotonina) (ver secção “Não tome Digassim O tratamento com\nDigassim só deve ser iniciado, pelo menos, 2 semanas após interrupção dum IMAO\nirreversível, não-seletivo (por exemplo tranilcipromina). Não tome nenhum IMAO\nirreversível, não-seletivo durante, pelo menos, 5 semanas depois de ter interrompido o\ntratamento com Digassim Se Digassim lhe tiver sido prescrito para um período longo\ne/ou em doses elevadas, deve ser considerado um intervalo maior do que 5 semanas\npelo seu médico.\n(cid:127) metoprolol quando utilizado para a insuficiência cardíaca; há um risco acrescido de\nque os seus batimentos cardíacos se tornem demasiado lentos.\nDigassim pode alterar o efeito dos seguintes medicamentos (interação):\n(cid:127)tamoxifeno (utilizado no tratamento do cancro da mama); dado que Digassim pode\nalterar os níveis sanguíneos deste fármaco, originando assim uma possível redução doAPROVADO EM\n04-02-2022\nINFARMED\nefeito do tamoxifeno, o seu médico pode ter que considerar tratamentos com diferentes\nantidepressivos.\n(cid:127) inibidores da monoamina oxidase A (IMAO-A) incluindo moclobemida, linezolida\n(um antibiótico) e cloreto de metiltionina (também designado por azul de metileno,\nutilizado para o tratamento da metemoglobinema: devido ao risco reações graves ou até\nfatais (designadas por síndrome da serotonina). O tratamento com fluoxetina pode ser\niniciado um dia depois de o tratamento com IMAO reversíveis ter sido interrompido,\nmas o seu médico poderá querer proceder a um acompanhamento cuidadoso e utilizar\numa dosagem menor do IMAO-A.\n(cid:127) mequitazina (para tratamento das alergias); tomar este fármaco com Digassim pode\naumentar o risco de alterações da atividade elétrica do coração.\n(cid:127) fenitoína (para a epilepsia); dado que Digassim pode influenciar os níveis sanguíneos\ndeste medicamento, o seu médico pode precisar de introduzir a fenitoína com mais\ncuidado e efetuar exames médicos quando a tomar com Digassim\n(cid:127) lítio, selegilina, erva de S. João, tramadol (um analgésico), triptanos (para as\nenxaquecas) e triptofano; existe um risco aumentado de síndrome da serotonina ligeira\nquando estes medicamentos são administrados em associação com Digassim O seu\nmédico far-lhe-á exames com mais frequência.\n(cid:127) medicamentos que podem afetar o ritmo cardíaco, p.e. antiarrítmicos de Classe IA e\nIII, antipsicóticos (p.e. derivados da fenotiazina, pimozida, haloperidol) antidepressivos\ntricíclicos, certos agentes antimicrobianos, (p.e. esparfloxacina, moxifloxacina,\neritromicina IV, pentamidina), tratamento antimalária, particularmente halofantrina ou\ncertos antihistamínicos (astemizol, mizolastina), porque tomar estes medicamentos em\nassociação com Digassim pode aumentar o risco de alterações da atividade elétrica do\ncoração.\n(cid:127)anticoagulantes (como varfarina), AINEs (como ibuprofeno, diclofenac), aspirina e\noutros medicamentos utilizados para tornar o sangue fino (incluindo a clozapina,\nutilizada para tratar algumas doenças mentais). Digassim pode alterar o efeito destes\nmedicamentos no sangue. Se o tratamento com Digassim é iniciado ou terminado\nquando estiver a tomar varfarina, o seu médico irá necessitar de realizar determinados\ntestes, ajustar a dose e examiná-lo com mais frequência.\n(cid:127)ciproheptadina (para as alergias); porque pode reduzir o efeito de Digassim\n(cid:127) medicamentos que diminuem os níveis de sódio no sangue (incluindo medicamentos\nque aumentam a frequência urinária, desmopressina, carbamazepina e oxcarbazepina);\nporque estes medicamentos podem aumentar o risco de os níveis de sódio no sangue se\ntornarem demasiado baixos, quando estes medicamentos forem administrados com\nDigassim\n(cid:127)antidepressivos, como antidepressivos tricíclicos, outros inibidores seletivos da\nrecaptação de serotonina (ISRS) ou bupropiom, mefloquina ou cloroquina (utilizados\npara tratar a malária), tramadol (utilizado para tratar as dores fortes) ou antipsicóticos,\ncomo as fenotiazinas ou butirofenonas; porque Digassim pode aumentar o risco de\nconvulsões quando tomado em associação com estes medicamentos.\n(cid:127) flecainida, propafenona, nebivolol ou encainida (para problemas cardíacos),\ncarbamazepina (para a epilepsia), atomoxetina ou antidepressivos tricíclicos (p.e.\nimipramina, desipramina e amitriptilina) ou risperidona (para a esquizofrenia); dadoAPROVADO EM\n04-02-2022\nINFARMED\nque Digassim pode eventualmente alterar os níveis destes medicamentos no sangue, o\nseu médico poderá ter de diminuir a respetiva dose, quando administrados em\nassociação com Digassim\nDigassim com alimentos, bebidas e álcool\n(cid:127)Pode tomar Digassim com ou sem alimentos, conforme preferir.\n(cid:127)Deve evitar o álcool enquanto estiver a tomar este medicamento\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nFale com o seu médico assim que possível se está grávida, pensa que está grávida ou\nplaneia engravidar.\nTem havido alguns estudos que descrevem um risco aumentado de defeitos à nascença\nque afetam o coração em bebés cujas mães tomaram fluoxetina durante os primeiros\nmeses de gravidez. Na população em geral, cerca de 1 em cada 100 bebés nascem com\num defeito no coração. Este valor aumenta para 2 em cada 100 quando as mães\ntomaram fluoxetina. Assim, você e seu médico podem decidir que é melhor para si\nparar gradualmente de tomar Digassim enquanto está grávida. No entanto, dependendo\ndas circunstâncias, o seu médico pode sugerir que é melhor para si continuar com o\ntratamento com Digassim\nQuando tomados durante a gravidez, particularmente nos últimos 3 meses da gravidez,\nmedicamentos como a fluoxetina podem aumentar o risco de uma condição grave nos\nbebés, chamada hipertensão pulmonar persistente do recém-nascido (HPPN), que torna\na respiração do bebé mais rápida e lhe dá um aspeto azulado. Estes sintomas aparecem\nhabitualmente durante as primeiras 24 horas após o nascimento do bebé. Se isto\nacontecer ao seu bebé, deve contactar imediatamente a sua parteira e/ou médico.\nÉ preferível não usar este tratamento durante a gravidez a não ser que os benefícios\npotenciais sejam superiores ao risco potencial. Assim, você e seu médico podem decidir\nque é melhor para si parar gradualmente de tomar Digassim enquanto está grávida ou\nantes de engravidar. No entanto, dependendo das circunstâncias, o seu médico pode\nsugerir que é melhor para si continuar com o tratamento com Digassim\nDeve ter-se cuidado quando se utilizar durante a gravidez, especialmente durante a\nparte final da gravidez ou mesmo antes do parto, dado que os seguintes efeitos\nindesejáveis foram comunicados em recém-nascidos: irritabilidade, tremor, fraqueza\nnos músculos, choro persistente, dificuldade de sucção ou em dormir.APROVADO EM\n04-02-2022\nINFARMED\nSe tomar Digassim próximo do final da gravidez pode existir um risco aumentado de\nhemorragia vaginal abundante pouco depois do parto, em especial se tiver história de\ndoenças hemorrágicas. O seu médico ou especialista em enfermagem de saúde materna\ne obstétrica devem ter conhecimento de que está a tomar Digassim, para que a possam\naconselhar.\nAleitamento\nA fluoxetina é excretada no leite materno e pode provocar efeitos indesejáveis nos\nbebés. Apenas deve amamentar se for absolutamente necessário. Se continuar a\namamentar, o seu médico pode receitar-lhe uma dose mais baixa de fluoxetina.\nFertilidade\nEm estudos com animais, ficou demonstrado que a fluoxetina reduz a qualidade do\nesperma. Teoricamente, este facto pode afetar a fertilidade, mas ainda não se observou\nqualquer impacto na fertilidade dos humanos.\nCondução de veículos e utilização de máquinas\nMedicamentos psicotrópicos como Digassim podem afetar o seu discernimento ou a sua\ncoordenação. Não conduza nem utilize máquinas até percerber os efeitos de Digassim\nem si.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\n. Se pensar em auto agredir-se ou pensar em suicídio em qualquer altura do tratamento,\ncontacte o seu médico ou vá imediatamente ao Hospital (ver Secção 2).\n. Se tiver erupção na pele ou uma reação alérgica tal como comichão, lábios/língua\ninchados ou pieira/falta de ar, pare de tomar as cápsulas de imediato e informe o seu\nmédico imediatamente.\n. Se se sentir agitado e sentir que não consegue estar quieto sentado ou de pé, pode\nsofrer de acatisia; aumentar a sua dose de Digassim pode fazê-lo sentir-se pior. Se tiver\nestes sintomas, contacte o seu médico.\n. Contacte o seu médico imediatamente se a sua pele começar a ficar vermelha ou se\ndesenvolver uma reação na pele variada ou a pele começar a formar bolhas ou\ndescamar. Isto é muito raro.\nOs efeitos indesejáveis mais frequentes (efeitos indesejáveis muito frequentes que\npodem afetar mais do que 1 utilizador em cada 10) são insónias, dores de cabeça,\ndiarreia, sentir-se indisposto (náuseas) e fadiga.\nAlguns doentes tiveram:APROVADO EM\n04-02-2022\nINFARMED\n. Uma combinação de sintomas (conhecidos como “síndrome de serotonina”) incluindo\nfebre inexplicável com respiração ou batimentos cardíacos rápidos, sudação, rigidez\nmuscular ou tremores, confusão, agitação extrema ou sonolência (apenas raramente);\n. Sentimentos de fraqueza, sedação ou confusão, na maior parte nos idosos e em doentes\n(idosos) que tomam diuréticos (comprimidos para urinar));\n. Ereção prolongada e dolorosa;\n. Irritabilidade e agitação extrema.\n. Problemas cardíacos, tais como batimentos cardíacos rápidos ou irregulares, desmaios,\nquedas ou tonturas quando estão de pé o que pode indicar funcionamento anormal do\nritmo cardíaco.\nSe detetar algum dos efeitos indesejáveis acima mencionados, fale com o seu médico\nimediatamente.\nOs seguintes efeitos indesejáveis também têm sido comunicados em doentes a tomar\nDigassim\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n(cid:127) falta de apetite, perda de peso\n(cid:127)nervosismo, ansiedade\n(cid:127)agitação, falta de concentração\n(cid:127)sentir-se tenso\n(cid:127)diminuição do desejo sexual ou problemas de ordem sexual (incluindo dificuldade em\nmanter uma ereção durante a atividade sexual)\n(cid:127)problemas de sono, sonhos estranhos, cansaço ou insónia\n(cid:127)tonturas\n(cid:127)alterações do paladar\n(cid:127) movimentos de tremor involuntários\n(cid:127)visão turva\n(cid:127)sensações de batimentos cardíacos rápidos e irregulares\n(cid:127)rubor\n(cid:127) bocejos\n(cid:127) indigestão, vómitos\n(cid:127)boca seca\n(cid:127)erupção cutânea, urticária e comichão\n(cid:127)sudorese excessiva\n(cid:127)dores nas articulações\n(cid:127)urinar com mais frequência\n(cid:127)hemorragia vaginal inexplicável\n(cid:127)sentir-se a tremer ou arrepios\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n(cid:127)sentir-se fora de si\n(cid:127)pensamentos estranhos\n(cid:127)euforia anormalAPROVADO EM\n04-02-2022\nINFARMED\n(cid:127)problemas de orgasmo\n(cid:127) pensamentos suicidas ou de autoagressão\n(cid:127)ranger dos dentes\n(cid:127)contração muscular, movimentos involuntários ou problemas de equilíbrio ou de\ncoordenação\n(cid:127)diminuição da memória\n(cid:127)pupilas dilatadas\n(cid:127)zumbidos nos ouvidos\n(cid:127)pressão arterial baixa\n(cid:127) falta de ar\n(cid:127)hemorragia nasal\n(cid:127)dificuldades em engolir\n(cid:127)perda de cabelo\n(cid:127)tendência acrescida para nódoas negras\n(cid:127)equimoses inexplicáveis ou hemorragia\n(cid:127) suores frios\n(cid:127)dificuldade em urinar\n(cid:127)sentir calor ou frio\n(cid:127)resultados anormais dos testes hepáticos\nRaros (podem afetar até 1 em cada 1.000 pessoas)\n(cid:127)níveis baixos de sal no sangue\n(cid:127)redução das plaquetas no sangue, o que aumenta o risco de hemorragias e nódoas\nnegras\n(cid:127)redução dos glóbulos brancos no sangue\n(cid:127)comportamento rebelde incaracterístico\n(cid:127)alucinações\n(cid:127)agitação\n(cid:127)ataques de pânico\n(cid:127)confusão\n(cid:127)gaguez\n(cid:127)agressividade\n(cid:127)convulsões\n(cid:127) vasculite (inflamação dos vasos sanguíneos)\n(cid:127) inchaço rápido dos tecidos à volta do pescoço, face, boca e/ou garganta\n(cid:127)dor no canal que transporta a comida ou a água ao estômago\n(cid:127)hepatite\n(cid:127)problemas pulmonares\n(cid:127)sensibilidade à luz do sol\n(cid:127) dores musculares\n(cid:127)problemas em urinar\n(cid:127)produção de leite pela glândula mamária\nFraturas ósseas: observou-se um risco aumentado de fraturas ósseas em doentes a tomar\neste tipo de medicamentos.APROVADO EM\n04-02-2022\nINFARMED\nFrequência desconhecida\n(cid:127)Hemorragia vaginal abundante pouco depois do parto (hemorragia pós-parto), ver\nGravidez, amamentação e fertilidade na secção 2 para mais informações.\nA maioria destes efeitos indesejáveis têm tendência a desaparecer com a continuação do\ntratamento.\nEm crianças e adolescentes (8-18 anos) – Além dos possíveis efeitos indesejáveis\nlistados acima, Digassim pode atrasar o crescimento ou atrasar a maturação sexual.\nComportamentos relacionados com suicídio (tentativa de suicídio e pensamentos\nsuicidas), hostilidade, mania e hemorragias nasais também foram comunicadas com\nfrequência em crianças.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P, através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa,\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n04-02-2022\nINFARMED\nQual a composição de Digassim cápsulas\nA substância ativa é o cloridrato de fluoxetina.\nCada cápsula contém 20 miligramas (mg) de fluoxetina (sob a forma de cloridrato de\nfluoxetina\nOs outros componentes são:\nAmido pré-gelificado, gelatina, dióxido de titânio (E171), indigotina (E132) e óxido de\nferro vermelho (E172).\nQual o aspeto de Digassim cápsulas e conteúdo da embalagem\nCápsulas para administração oral.\nEmbalagens com 10, 30 ou 60 cápsulas duras vermelhas e brancas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28 - Venda Nova\n2700-327 Amadora\nFabricante:\nFaes Farma, S.A.\nMáximo Aguirre, 14\n48940 Vizcaya\nEspanha\nEste folheto foi revisto pela última vez em"
}