{
    "O que precisa de saber antes de utilizar Dilamax Diskus": "O que precisa de saber antes de utilizar Dilamax Diskus\nNão utilize Dilamax Diskus\n- se tem alergia (hipersensibilidade) ao xinafoato de salmeterol ou a qualquer outro componente de\nDilamax Diskus (indicados na secção 6).\nAdvertências e precauçõesFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Dilamax\nDiskus.APROVADO EM\n30-06-2023\nINFARMED\nSe a sua asma ou respiração piorar contacte o seu médico imediatamente. Poderá sentir mais pieira,\npressão no peito ou necessitar de utilizar mais vezes a sua medicação de alívio de acção rápida. Se qualquer\ndestas situações acontecer, não aumente o número de actuações de Dilamax Diskus. A sua situação poderá\npiorar e ficar gravemente doente. Contacte o seu médico pois poderá necessitar de alterar o tratamento para\na asma.\nSe lhe foi prescrito Dilamax Diskus para o tratamento da asma, é importante que continue a utilizar a outra\nmedicação para a asma que costuma utilizar e que poderá incluir corticosteróides inalados ou orais. Deve\ncontinuar a tomar as mesmas doses, mesmo que se sinta muito melhor a não ser que haja indicação médica\nem contrário. Não pare de utilizar o seu corticosteróide inalado (ou oral) quando começar a utilizar\nDilamax Diskus.\nO seu médico poderá querer segui-lo regularmente, se tiver uma hiperactividade da glândula tiróide,\ndiabetes mellitus (Dilamax Diskus poderá aumentar o seu açúcar no sangue) , níveis baixos de potássio no\nsangue ou doença cardíaca, incluindo batimentos cardíacos irregulares ou acelerados.\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem intolerância a alguns\naçucares, contacte-o antes de tomar este medicamento.\nOutros medicamentos e Dilamax Diskus\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente, ou se vier a tomar\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Estes incluem medicamentos\npara a asma. Isto porque a administração de Dilamax Diskus poderá não ser compatível com a de alguns\nmedicamentos.\nInforme o seu médico, antes de utilizar Dilamax Diskus, se está a ser tratado para alguma infeção fúngica\ncom medicamentos contendo cetoconazol ou itraconazol, ou se está a ser tratado para o VIH com ritonavir.\nEstes medicamentos podem aumentar o risco de sentir efeitos indesejáveis incluindo batimentos cardíacos\nirregulares ou até piorá-los, com Dilamax Diskus.\nDilamax Diskus não deve ser tomado com beta-bloqueadores, salvo indicação médica em contrário. Os\nbeta-bloqueadores incluem o atenolol, propranolol, sotalol, que são geralmente utilizados para a\nhipertensão ou outras situações cardíacas. Informe o seu médico se está a utilizar ou se lhe foi prescrito\nrecentemente um beta-bloqueador, uma vez que estes podem reduzir ou eliminar os efeitos do salmeterol.\nDilamax Diskus pode reduzir a quantidade de potássio no sangue. Se tal acontecer poderá sentir ritmo\ncardíaco irregular, fraqueza muscular ou cãibras. Este efeito é mais provável se utilizar Dilamax Diskus\ncom medicamentos usados no tratamento da hipertensão (diuréticos) e outros medicamentos usados para\ntratar problemas respiratórios, como teofilina, ou corticosteróides. O seu médico poderá mandá-lo realizar\nanálises ao sangue para verificar a quantidade de potássio no sangue. Deve expor quaisquer preocupações\nao seu médico.\nGravidez e amamentação\nSe está grávida, ou a amamentar, se pensa estar grávida ou planeia engravidar consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nNão é provável que os possíveis efeitos indesejáveis associados a Dilamax Diskus afetem a sua capacidade\nde conduzir ou utilizar máquinas.",
    "Como utilizar Dilamax Diskus": "Como utilizar Dilamax Diskus",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Dilamax Diskus": "Como conservar Dilamax Diskus",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Como utilizar Dilamax DiskusAPROVADO EM": "Como utilizar Dilamax DiskusAPROVADO EM\n30-06-2023\nINFARMED\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nSe sentir dificuldade em respirar ou se sentir pieira durante a utilização de Dilamax Diskus, deve continuar\na utilizar Dilamax Diskus, mas deverá consultar o seu médico o mais breve possível, pois poderá necessitar\nde tratamento adicional.\nUma vez a asma controlada, o seu médico pode considerar a redução gradual da dose de Dilamax Diskus.\nSe está a ser tratado para a asma, Dilamax Diskus deverá ser sempre prescrito com um corticosteróide\ninalado.\nUtilize Dilamax Diskus todos os dias, até o seu médico o aconselhar a parar.\nComeçará a sentir o efeito de Dilamax Diskus desde do primeiro dia de utilização.\nDilamax Diskus destina-se apenas a inalação.\nAdultos e adolescentes com idade igual ou superior a 12 anos com asma\nA dose inicial habitual é uma inalação duas vezes por dia.\nNos casos de asma mais grave, o médico poderá aumentar a dose até duas inalações duas vezes por dia.\nCrianças com asma e bronquite\nEm crianças com idade entre os 4 e os 12 anos, a dose habitual é uma inalação duas vezes por dia.\nDilamax Diskus não é recomendado para utilização em crianças com idade inferior a 4 anos.\nAdultos com doença pulmonar obstrutiva crónica (DPOC, incluindo bronquite e enfisema)\nA dose inicial habitual é uma inalação duas vezes por dia.\nNão é aplicável nesta situação a crianças e adolescentes.\nSe utilizar mais Dilamax Diskus do que deveria\nÉ importante que tome a dose recomendada pelo seu médico. Se tomou acidentalmente uma dose maior que\no recomendado, fale com o seu médico ou farmacêutico. Nessa situação poderá notar os seus batimentos\ncardíacos mais rápidos que o habitual e sentir tremor e/ou tonturas. Poderá também, ter dor de cabeça,\nfraqueza muscular e articulações dolorosas.\nCaso se tenha esquecido de utilizar Dilamax Diskus\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esqueceu de utilizar o seu Dilamax Diskus, tome a dose seguinte quando devida.\n.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nPara reduzir a possibilidade de efeitos indesejáveis, o seu médico irá prescrever a dose mais baixa de\nDilamax Diskus para controlar a sua asma ou DPOC. Os efeitos indesejáveis seguintes foram reportados\npor pessoas a tomar Dilamax Diskus:\nReações alérgicas: poderá notar um agravamento súbito da sua respiração após utilizar Dilamax Diskus.\nPoderá ficar com muita pieira e tosse. Poderá também sentir prurido e inchaço (normalmente da face,\nlábios, língua ou garganta). Se sentir estes efeitos ou se aparecerem subitamente após utilizar Dilamax\nDiskus, contacte o seu médico imediatamente. As reações alérgicas ao Dilamax Diskus são muito raras\n(afetam menos de 1 pessoa em cada 10.000).APROVADO EM\n30-06-2023\nINFARMED\nOutros efeitos indesejáveis:\nFrequentes (afetam menos de 1 pessoa em cada 10)\nCãibras musculares\nTremor (mãos), batimentos cardíacos irregulares (palpitações), dores de cabeça. O tremor é mais provável\nse estiver a tomar mais do que duas doses,duas vezes ao dia. Estes efeitos indesejáveis não duram muito\ntempo e diminuem com a continuação do tratamento.\nPouco frequentes (afetam menos de 1 pessoa em 100)\nErupção cutânea\nBatimentos cardíacos muito rápidos (taquicardia). Estes são mais prováveis se estiver a tomar mais do que\nduas doses, duas vezes por dia.\nNervosismo\nRaros (afetam menos de 1 pessoa em 1.000)\nTonturas\nInsónias\nRedução na quantidade de potássio no sangue (poderá sentir um batimento cardíaco irregular, fraqueza\nmuscular, cãibras)\nMuito raros (afetam menos de 1 pessoa em 10.000)\nAgravamento das dificuldades respiratórias ou pieira imediatamente após tomar Dilamax Diskus. Neste\ncaso pare de utilizar o seu Dilamax Diskus. Utilize a sua medicação de alívio de acção rápida para o ajudar\na respirar e contacte o seu médico imediatamente.\nBatimentos cardíacos irregulares ou extra (arritmias). Informe o seu médico mas não pare de tomar\nDilamax Diskus.\nAumento do açúcar no sangue (hiperglicemia). Se tem diabetes, pode ser necessária uma monitorização\nmais frequente do açúcar no sangue e possível ajuste do seu tratamento antidiabético habitual.\nFeridas na boca ou faringite.\nNáuseas\nDor e inchaço nas articulações ou dor no peito\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dilamax DiskusAPROVADO EM": "Como conservar Dilamax DiskusAPROVADO EM\n30-06-2023\nINFARMED\nConservar a temperatura inferior a 30°C.\nConservar na embalagem de origem para proteger da luz. Não congelar\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após \"EXP.\". O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentosna canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Outras informações": "Outras informações\nQual a composição de Dilamax Diskus\n- A substância activa é o xinafoato de salmeterol.\n- O outro componente é a lactose.mono-hidratada\nQual o aspecto de Dilamax Diskus e conteúdo da embalagem\nDilamax Diskus apresenta-se sob a forma de pó para inalação, dispensado em dose única, contido em\nalvéolos dispostos numa base moldada em PVC, coberta por folha laminada. A fita está contida num\ndispositivo plástico moldado.\nCada embalagem contém um Diskus de 60 doses, acondicionado em cartonagem.\nCada dose de Dilamax Diskus contém 50 microgramas de salmeterol (sob a forma de xinafoato).\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBIAL - Portela & Cª, S.A.À Av. da Siderurgia Nacional, 56\n4745-457 S. Mamede do Coronado\nPortugal\nFabricante\nGlaxo Wellcome Production\n23, Rue Lavoisier - Zone Industrielle nº 2\nF-27000 Evreux\nFrança\nProduction\nBIAL - Portela & Cª, S.A.\nÀ Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nInstruções para utilizaçãoAPROVADO EM\n30-06-2023\nINFARMED\nFechado\nAo retirar o Diskus da embalagem, este encontra-se na posição de fechado.\nAberto: Um Diskus novo contém 60 doses do medicamento em pó, protegidas individualmente. Cada dose\né rigorosamente medida e protegida higienicamente. Não necessita de manutenção nem de recarga.\nO indicador de doses no topo do Diskus indica quantas doses ainda tem. Os números de 5 a 0 aparecem a\nVERMELHO indicando que restam apenas algumas doses.\nO Diskus é fácil de usar. Quando for precisa uma dose, siga as 4 fases seguintes:",
    "Abrir": "Abrir",
    "Deslizar": "Deslizar\nSegure o Diskus com a peça bucal voltada para si. Deslize a alavanca afastando-a tanto quanto possível, até\nouvir um estalido. O Diskus está agora pronto a usar. Cada vez que a alavanca é puxada para trás uma dose\nfica disponível para ser inalada, conforme indicado pelo contador de doses. Não manipule a alavanca\ndesnecessariamente pois poderão ser libertadas doses que serão desperdiçadas.",
    "Inalar": "Inalar\nAntes de iniciar a inalação da dose, leia cuidadosamente esta secção até ao fim.\nSegure o Diskus afastado da boca. Expire tanto quanto for confortavelmente possível. Lembre-se: nunca\nexpire para dentro do Diskus.\nColoque a peça bucal entre os lábios. Inspire constante e profundamente através do Diskus, não pelo nariz.\nRetire o Diskus da boca.\nSuspenda a respiração durante 10 segundos ou tanto quanto for confortavelmente possível.\nExpire lentamente.APROVADO EM\n30-06-2023\nINFARMED",
    "Fechar": "Fechar\nPara fechar o Diskus coloque o polegar no apoio respectivo e deslize-o tanto quanto possível.\nQuando fechar o Diskus este produz um estalido. A alavanca volta automaticamente à sua posição original\ne o Diskus fica pronto para ser usado novamente.\nSe o médico lhe prescreveu duas inalações, feche o dispositivo e repita as fases 1 a 4.\nLembre-se\nMantenha o Diskus fechado quando não estiver a utilizá-lo.\nNunca expire para dentro do Diskus.\nDeslize somente a alavanca quando estiver pronto para tomar a dose.\nNão exceda as doses recomendadas.\nEste folheto foi aprovado pela última vez em",
    "Abrir – Como usar o Diskus": "Abrir – Como usar o Diskus\nPara abrir o Diskus, segure-o com uma mão e coloque o polegar da outra mão no local de apoio respectivo.\nEmpurre com o polegar deslocando-o tanto quanto possível.APROVADO EM\n30-06-2023\nINFARMED"
}