{
    "O que precisa de saber antes de utilizar Dilamax Inalador": "O que precisa de saber antes de utilizar Dilamax Inalador\nNão utilize Dilamax Inalador\n- se tem alergia (hipersensibilidade) ao xinafoato de salmeterol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).APROVADO EM\n30-06-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dilamax Inalador\nSe a sua asma ou respiração piorar contacte o seu médico imediatamente.\nPoderá sentir mais pieira, pressão no peito com maior frequência, ou necessidade de utilizar mais vezes a\nsua medicação de alívio de ação rápida. Se qualquer destas situações acontecer, não aumente o número de\natuações de Dilamax Inalador. A sua situação poderá piorar e ficar gravemente doente. Contacte o seu\nmédico pois poderá necessitar de alterar o tratamento para a asma.\nO médico pode considerar apropriado reduzir gradualmente a dose de Dilamax Inalador se a asma estiver\nbem controlada.\nSe lhe foi prescrito Dilamax Inalador para o tratamento da asma, continue a utilizar a outra medicação para\na asma que costuma utilizar e que poderá incluir corticosteroides inalados ou orais. Deve continuar a tomar\nas mesmas doses, mesmo que se sinta muito melhor a não ser que haja indicação médica em contrário. Não\npare de utilizar o seu corticosteroide inalado (ou oral) quando começar a utilizar Dilamax Inalador.\nO seu médico poderá querer segui-lo regularmente, se tiver uma hiperatividade da glândula tiroide, diabetes\nmellitus (Dilamax Inalador poderá aumentar o seu açúcar no sangue) ou doença cardíaca, níveis baixos de\npotássio no sangue incluindo batimentos cardíacos irregulares ou acelerados.\nOutros medicamentos e Dilamax Inalador\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar\noutros medicamentos, incluindo medicamentos para a asma ou qualquer medicamento não sujeito a receita\nmédica. Isto porque a administração de Dilamax Inalador poderá não ser compatível com a de alguns\nmedicamentos.\nInforme o seu médico, antes de utilizar Dilamax Inalador, se está a ser tratado para alguma infeção fúngica\ncom medicamentos contendo cetoconazol ou itraconazol, ou se está a ser tratado para o VIH com ritonavir.\nEstes medicamentos podem aumentar o risco de sentir efeitos indesejáveis incluindo batimentos cardíacos\nirregulares, ou até piorá-los, com Dilamax Inalador.\nDilamax Inalador não deve ser tomado com beta-bloqueadores, salvo indicação médica em contrário. Os\nbeta-bloqueadores incluem o atenolol, propranolol, sotalol, que são geralmente utilizados para a\nhipertensão ou outras situações cardíacas. Informe o seu médico se está a utilizar ou se lhe foi prescrito\nrecentemente beta-bloqueadores, uma vez que estes podem reduzir ou eliminar os efeitos do salmeterol.\nDilamax Inalador pode reduzir a quantidade de potássio no sangue. Se tal acontecer poderá sentir ritmo\ncardíaco irregular, fraqueza muscular ou cãibras. Este efeito é mais provável se utilizar Dilamax Inalador\ncom medicamentos usados no tratamento da hipertensão (diuréticos) e outros medicamentos usados para\ntratar problemas respiratórios, como teofilina, ou corticosteroides. O seu médico poderá mandá-lo realizar\nanálises ao sangue para verificar a quantidade de potássio no sangue. Deve expor quaisquer preocupações,\nao seu médico.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de tomar este medicamento. O seu médico avaliará se pode tomar Dilamax Inalador\ndurante este período.\nCondução de veículos e utilização de máquinas\nNão é provável que os possíveis efeitos indesejáveis associados a Dilamax Inalador afetem a sua\ncapacidade de conduzir ou utilizar máquinas.",
    "Como utilizar Dilamax Inalador": "Como utilizar Dilamax Inalador\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n30-06-2023\nINFARMED\nSe sentir dificuldade em respirar ou se sentir pieira durante a utilização de Dilamax Inalador, deve\ncontinuar a utilizar Dilamax Inalador, mas deverá consultar o seu médico o mais breve possível, pois\npoderá necessitar de tratamento adicional.\nUma vez a asma controlada, o seu médico pode considerar a redução gradual da dose de Dilamax Inalador.\nSe está a ser tratado para a asma, Dilamax Inalador deverá ser sempre prescrito com um corticosteroide\ninalado.\nUtilize Dilamax Inalador todos os dias, até o seu médico o aconselhar a parar.\nComeçará a sentir o efeito de Dilamax Inalador desde o primeiro dia de utilização.\nDilamax Inalador destina-se apenas a inalação.\nAdultos e adolescentes com idade igual ou superior a 12 anos com asma:\nA dose inicial habitual é duas inalações duas vezes por dia.\nNos casos de asma mais grave, o médico poderá aumentar a dose até quatro inalações duas vezes por dia.\nCrianças com asma e bronquite:\nEm crianças com idade entre os 4 e os 12 anos a dose habitual é duas inalações duas vezes por dia.\nDilamax Inalador não é recomendado para utilização em crianças com idade inferior a 4 anos.\nAdultos com doença pulmonar obstrutiva crónica (DPOC, incluindo bronquite e enfisema):\nA dose inicial habitual é duas inalações duas vezes por dia.\nNão aplicável nesta situação a crianças e adolescentes.\nInstruções para utilização:\nO seu médico ou farmacêutico deve ensiná-lo a utilizar corretamente o seu inalador, verificando a sua\nutilização ao longo do tempo. Uma boa técnica inalatória é crucial para manter a asma ou DPOC sob\ncontrolo.\nO medicamento está contido num recipiente pressurizado incorporado num atuador de plástico com\naplicador bucal.\nTestar o inalador:",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Dilamax Inalador": "Como conservar Dilamax Inalador\nConservar a temperatura inferior a 30°C.\nNão congelar.\nManter o recipiente pressurizado dentro da embalagem exterior para proteger da luz.\nApós utilização, recoloque a tampa do aplicador bucal e pressione firmemente, não forçando.\nO recipiente metálico contém um líquido pressurizado; não o perfure, parta ou queime, mesmo que o\nconsidere vazio.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior, após \"EXP.\". O\nprazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu farmacêutico\ncomo deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dilamax Inalador\nA substância ativa é salmeterol (sob a forma de xinafoato). Cada atuação contém 25 microgramas da\nsubstância ativa salmeterol.\nO outro componente é norflurano (HFA 134a).APROVADO EM\n30-06-2023\nINFARMED\nQual o aspeto de Dilamax Inalador e conteúdo da embalagem\nDilamax Inalador é uma suspensão pressurizada para inalação.\nO recipiente metálico pressurizado contém uma suspensão branca a esbranquiçada para inalação. Cada\nembalagem contém 120 doses.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nBIAL - Portela & Cª, S.A.À Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nFabricante:\nGlaxo Wellcome Production\n23, Rue Lavoisier - Zone Industrielle nº 2\n27000 Evreux\nFrança\nBial - Portela & Cª, S.A.\nÀ Av. da Siderurgia Nacional\n4745-457 S. Mamede do Coronado\nPortugal\nEste folheto foi revisto pela última vez em",
    "Se está a usar o seu inalador pela primeira vez, certifique-se que": "Se está a usar o seu inalador pela primeira vez, certifique-se que\nestá a funcionar. Retire a tampa do aplicador bucal, pressionando\nligeiramente os lados com o indicador e polegar e puxe para fora.",
    "Para se certificar que funciona, agite-o bem, aponte o aplicador bucal para longe de si e pressione o": "Para se certificar que funciona, agite-o bem, aponte o aplicador bucal para longe de si e pressione o\nrecipiente para que liberte duas atuações no ar. Se não tiver usado o seu inalador durante uma semana ou\nmais, liberte também duas atuações no ar.\nUtilização do inalador:\nÉ muito importante começar a respirar o mais lentamente possível, logo antes de disparar o inalador.",
    "Fique em pé ou sente-se direito quando utiliza o seu inalador.": "Fique em pé ou sente-se direito quando utiliza o seu inalador.",
    "Remova a tampa do aplicador bucal (como mostra a primeira figura). Verifique se está limpo, interna e": "Remova a tampa do aplicador bucal (como mostra a primeira figura). Verifique se está limpo, interna e\nexternamente e se não tem corpos estranhos.APROVADO EM\n30-06-2023\nINFARMED",
    "Agite o inalador 4 a 5 vezes, para assegurar que qualquer corpo": "Agite o inalador 4 a 5 vezes, para assegurar que qualquer corpo\nestranho solto é removido e que o conteúdo do inalador é bem misturado.",
    "Segure o inalador na posição vertical com o polegar sob a base, abaixo": "Segure o inalador na posição vertical com o polegar sob a base, abaixo\ndo aplicador bocal. Expire tanto quanto lhe for confortavelmente\npossível.",
    "Coloque o aplicador bucal na boca, entre os dentes, cerrando os lábios": "Coloque o aplicador bucal na boca, entre os dentes, cerrando os lábios\nà sua volta. Não morder.",
    "Logo após iniciar a inspiração pela boca, prima o topo do inalador para": "Logo após iniciar a inspiração pela boca, prima o topo do inalador para\nlibertar a suspensão, enquanto inspira forte e profundamente.",
    "Enquanto contém a respiração retire o inalador da boca e os dedos do": "Enquanto contém a respiração retire o inalador da boca e os dedos do\ntopo do inalador. Continue a conter a respiração, durante uns segundos,\ntanto quanto lhe for confortavelmente possível.",
    "Aguarde cerca de meio minuto antes de aspirar a segunda dose, repetindo as fases 3 a 7.": "Aguarde cerca de meio minuto antes de aspirar a segunda dose, repetindo as fases 3 a 7.",
    "Após utilizar, recoloque sempre a tampa da peça bucal imediatamente, para evitar poeiras. Recoloque a": "Após utilizar, recoloque sempre a tampa da peça bucal imediatamente, para evitar poeiras. Recoloque a\ntampa pressionando firmemente, ajustando-a na posição.\nPratique em frente ao espelho nas primeiras vezes. Se observar uma “névoa” vinda do topo do inalador ou\ndos lados da sua boca deve começar novamente.\nPoderá utilizar a câmara expansora Volumatic para facilitar a administração de Dilamax Inalador, em caso\nde dificuldade, sua ou do seu filho, em coordenar a atuação com a inspiração. Fale com o seu médico,\nenfermeiro ou farmacêutico.\nLimpar o seu inalador:\nPara impedir que o inalador bloqueie, é importante limpá-lo pelo menos uma vez por semana:APROVADO EM\n30-06-2023\nINFARMED\n- Remova a tampa do aplicador bucal.\n- Não retire o recipiente metálico do atuador de plástico em circunstância alguma.\n- Limpe o aplicador bucal interna e externamente e o atuador de plástico com um pano seco ou lenço.\n- Recoloque a tampa do aplicador bucal.\n- Não introduza o recipiente metálico dentro de água.\nSe utilizar mais Dilamax Inalador do que deveria\nÉ importante que tome a dose recomendada pelo seu médico. Se tomou acidentalmente uma dose maior que\no recomendado, fale com o seu médico ou farmacêutico. Nessa situação, poderá notar os seus batimentos\ncardíacos mais rápidos que o habitual e sentir tremor e/ou tonturas. Poderá também ter dor de cabeça,\nfraqueza muscular e articulações dolorosas.\nCaso se tenha esquecido de utilizar Dilamax Inalador\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esqueceu de utilizar o seu inalador, tome a dose seguinte quando devida.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico ou\nenfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se\nmanifestem em todas as pessoas.\nPara reduzir a possibilidade de efeitos indesejáveis, o seu médico irá prescrever a dose mais baixa de\nDilamax Inalador para controlar a sua asma ou DPOC. Os efeitos indesejáveis seguintes foram reportados\npor pessoas a tomar Dilamax Inalador:\nReações alérgicas: poderá notar um agravamento súbito da sua respiração após utilizar Dilamax Inalador.\nPoderá ficar com muita pieira e tosse. Poderá também sentir prurido e inchaço (normalmente da face,\nlábios, língua ou garganta). Se sentir estes efeitos ou se aparecerem subitamente após utilizar Dilamax\nInalador, contacte o seu médico imediatamente. As reações alérgicas ao Dilamax Inalador são muito raras\n(afetam menos de 1 pessoa em cada 10.000).\nOutros efeitos indesejáveis:\nFrequentes (afetam menos de 1 pessoa em cada 10):\nCãibras musculares.\nTremor (mãos), batimentos cardíacos irregulares ou acelerados (palpitações), dores de cabeça. O tremor é\nmais provável se estiver a tomar mais do que duas doses, duas vezes por dia. Estes efeitos indesejáveis não\nduram muito tempo e diminuem com a continuação do tratamento.\nPouco frequentes (afetam menos de 1 pessoa em 100):\nErupção cutânea.\nBatimentos cardíacos muito rápidos (taquicardia). Estes são mais prováveis se estiver a tomar mais do que\nduas doses, duas vezes por dia.\nNervosismo.\nRaros (afetam menos de 1 pessoa em 1.000):\nTonturas.\nInsónias.\nRedução na quantidade de potássio no sangue (poderá sentir um batimento cardíaco irregular, fraqueza\nmuscular, cãibras).\nMuito raros (afetam menos de 1 pessoa em 10.000):APROVADO EM\n30-06-2023\nINFARMED\nAgravamento das dificuldades respiratórias ou pieira imediatamente após tomar Dilamax Inalador. Neste\ncaso pare de utilizar o seu inalador Dilamax Inalador. Utilize a sua medicação de alívio de ação rápida para\no ajudar a respirar e contacte o seu médico imediatamente.\nBatimentos cardíacos irregulares ou extra (arritmias). Informe o seu médico mas não pare de tomar\nDilamax Inalador.\nAumento da quantidade de açúcar (glucose) no sangue (hiperglicémia). Se tem diabetes, pode ser\nnecessária uma monitorização mais frequente do açúcar no sangue e possível ajuste do seu tratamento\nantidiabético habitual.\nFeridas na boca ou faringite.\nNáuseas.\nDor e inchaço nas articulações ou dor no peito.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt"
}