{
    "O que é e para que é utilizado": "O que é Dilaclan e para que é utilizado\nO que é Dilaclan\nDilaclan é um antibiótico. A substância ativa é a amoxicilina que pertence a um grupo de\nmedicamentos chamado “penicilinas”.\nPara que é utilizado Dilaclan\nDilaclan é utilizado para tratar infeções causadas por bactérias em diferentes partes do\ncorpo. Dilaclan também pode ser utilizado em combinação com outros medicamentos\npara tratar úlceras do estômago.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dilaclan\nNão tome Dilaclan:\n- se tem alergia (hipersensibilidade) à amoxicilina ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- se alguma vez teve uma reação alérgica a um antibiótico. Isto pode incluir uma\nerupção da pele ou o inchaço da face ou garganta.APROVADO EM\n05-06-2020\nINFARMED\nNão tome Dilaclan se alguma das situações acima lhe for aplicável. Se não tem a certeza,\nfale com o seu médico ou farmacêutico antes de tomar Dilaclan.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dilaclan se:\n- tiver febre glandular (febre, dor de garganta, gânglios inchados e cansaço extremo)\n- tiver problemas dos rins\n- não urinar regularmente.\nSe não tem a certeza de que alguma das situações acima descritas se aplica a si, fale com\no seu médico ou farmacêutico antes de tomar Dilaclan.\nAnálises ao sangue ou à urina\nSe for fazer:\n- Análises à urina (glucose) ou análises ao sangue para verificar a função hepática\n- Análises ao estriol (usadas durante a gravidez para verificar se o bebé se está a\ndesenvolver normalmente)\nInforme o seu médico ou farmacêutico que está a tomar Dilaclan. Isto porque Dilaclan\npode afetar os resultados destas análises.\nOutros medicamentos e Dilaclan\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\n- Se está a tomar alopurinol (usado para a gota) com Dilaclan, será mais provável que\ntenha uma reação alérgica da pele.\n- Se está a tomar probenecida (usado para a gota), o seu médico poderá decidir ajustar a\nsua dose de Dilaclan.\n- Se está a tomar medicamentos que ajudam a parar a formação de coágulos de sangue\n(como a varfarina), poderá necessitar de análises ao sangue adicionais.\n- Se está a tomar outros antibióticos (tais como a tetraciclina) Dilaclan pode ser menos\neficaz.\n- Se está a tomar metotrexato (usado para o tratamento do cancro e da psoríase grave)\nDilaclan pode provocar um aumento dos efeitos secundários.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDilaclan pode ter efeitos secundários e os sintomas (tais como reações alérgicas, tonturas\ne convulsões) podem torná-lo incapaz de conduzir.\nNão conduza ou utilize máquinas a menos que se sinta bem.APROVADO EM\n05-06-2020\nINFARMED\n3. ",
    "Como utilizar": "Como tomar Dilaclan\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n- Engula com água sem abrir a cápsula.\n- Espace as doses uniformemente ao longo do dia, com pelo menos 4 horas de intervalo.\nA dose recomendada é:\nCrianças com peso inferior a 40 kg\nTodas as doses são determinadas dependendo do peso corporal da criança em\nquilogramas.\n- O seu médico irá aconselhá-lo sobre quanto Dilaclan deve dar ao seu bebé ou criança.\n- A dose habitual é de 40 mg a 90 mg por cada quilograma de peso corporal por dia,\nadministrado em duas ou três doses divididas.\n- A dose máxima recomendada é de 100 mg por cada quilograma de peso corporal por\ndia.\nAdultos, doentes idosos e crianças com peso igual ou superior a 40 kg\nA dose habitual de Dilaclan é de 250 mg a 500 mg três vezes por dia ou 750 mg a 1 g a\ncada 12 horas, dependendo da gravidade e do tipo de infeção.\n- Infeções graves: 750 mg a 1 g, três vezes por dia.\n- Infeções do trato urinário: 3 g, duas vezes por dia durante um dia.\n- Doença de Lyme (uma infeção transmitida por parasitas chamados carraças): Eritema\nmigratório isolado (fase inicial – erupção circular vermelha ou rosa): 4 g por dia,\nManifestações sistémicas (fase tardia – para sintomas mais graves ou quando a doença se\nespalha pelo seu corpo): até 6 g por dia.\n- Úlceras do estômago: uma dose de 750 mg ou de 1 g, duas vezes por dia durante 7 dias\ncom outros antibióticos e medicamentos para tratar as úlceras do estômago.\n- Para prevenir infeção do coração durante uma cirurgia: a dose varia de acordo com o\ntipo de cirurgia. Poderão ser dados outros medicamentos ao mesmo tempo. O seu médico,\nfarmacêutico ou enfermeiro poderá dar-lhe mais detalhes.\n- A dose máxima recomendada é de 6 g por dia.\nProblemas dos rins\nSe tiver problemas dos rins, a dose poderá ser mais baixa do que a dose habitual.\nSe tomar mais Dilaclan do que deveria\nSe tiver tomado demasiado Dilaclan, os sinais podem ser indisposição do estômago\n(sentir-se enjoado, estar enjoado ou diarreia) ou cristais na urina, que pode ser observado\ncomo urina turva ou problemas em urinar. Fale com o seu médico o mais rapidamente\npossível. Leve o medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar DilaclanAPROVADO EM\n05-06-2020\nINFARMED\n- Se se tiver esquecido de tomar uma dose, tome-a assim que se lembrar.\n- Não tome a dose seguinte cedo demais, espere cerca de 4 horas antes de tomar a dose\nseguinte.\n- Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nQuanto tempo deve tomar Dilaclan?\n- Continue a tomar Dilaclan durante o período de tempo que o seu médico indicou,\nmesmo que se sinta melhor. Necessita de todas as doses para ajudar a combater a infeção.\nSe algumas bactérias sobreviverem poderão causar o regresso da infeção.\n- Uma vez terminado o tratamento, se continuar a não se sentir bem deve regressar ao\nmédico.\nPode desenvolver-se candidíase (uma infeção causada por fungos nas áreas húmidas do\ncorpo que pode causar dor, prurido e secreção branca) se Dilaclan for utilizado por um\nlongo período de tempo. Se isto acontecer informe o seu médico.\nSe tomar Dilaclan por um longo período de tempo, o seu médico poderá realizar exames\nadicionais para verificar se os seus rins, o seu fígado e o seu sangue estão a funcionar\nnormalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Dilaclan e consulte um médico imediatamente, se notar qualquer um dos\nseguintes efeitos secundários graves – poderá necessitar de tratamento médico urgente:\nOs seguintes são muito raros (podem afetar até 1 em 10.000 pessoas)\n- reações alérgicas, os sinais podem incluir: prurido ou erupção da pele, inchaço da face,\ndos lábios, da língua ou do corpo ou dificuldades em respirar. Estas podem ser graves e,\nocasionalmente, ocorreram mortes\n- erupção ou pequenas manchas redondas, achatadas e vermelhas por baixo da superfície\nda pele ou nódoas negras na pele. Isto é devido à inflamação das paredes dos vasos\nsanguíneos devido a uma reação alérgica. Pode estar associado a dor articular (artrite) e\na problemas dos rins\n- uma reação alérgica retardada pode ocorrer normalmente 7 a 12 dias depois de tomar\nDilaclan, alguns sinais incluem: erupções, febre, dores articulares e aumento dos\nnódulos linfáticos especialmente debaixo dos braços\n- uma reação da pele conhecida como “eritema multiforme” onde pode desenvolver:\nmanchas roxas avermelhadas e com prurido na pele, especialmente nas palmas das mãosAPROVADO EM\n05-06-2020\nINFARMED\ne nas plantas dos pés, áreas inchadas na pele semelhantes a uma “colmeia”, áreas\nsensíveis nas superfícies da boca, olhos e órgãos genitais. Poderá ter febre e sentir-se\nmuito cansado\n- outras reações graves da pele podem incluir: alterações da cor da pele, inchaços debaixo\nda pele, formação de bolhas, pústulas, descamação, vermelhidão, dor, prurido, formação\nde caspa. Estes podem estar associados a febre, dores de cabeça e dores no corpo\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS))\n- febre, arrepios, dor de garganta ou outros sinais de infeção, ou se fizer hematomas com\nfacilidade. Estes podem ser sinais de um problema com as suas células do sangue\n- a reação de Jarisch-Herxheimer que ocorre durante o tratamento da doença de Lyme\ncom Dilaclan e causa febre, arrepios, dores de cabeça, dores musculares e erupção da\npele.\n- inflamação do intestino grosso (cólon) com diarreia (por vezes com sangue), dor e febre\n- podem ocorrer efeitos secundários graves no fígado. Estão associados maioritariamente\na pessoas em tratamento por um longo período de tempo, homens e idosos. Deverá\ninformar o seu médico urgentemente se tiver:\n- diarreia grave com hemorragia\n- bolhas, vermelhidão ou hematomas na pele\n- urina mais escura ou fezes mais claras\n- amarelecimento da pele e da parte branca dos olhos (icterícia). Ver também\nanemia abaixo que pode resultar em icterícia.\nEstes efeitos podem ocorrer quando se está a tomar o medicamento ou até várias semanas\ndepois.\nSe alguma das situações acima acontecer pare de tomar o medicamento e consulte o seu\nmédico de imediato.\nPor vezes pode ter reações da pele menos graves tais como:\n- uma erupção com prurido ligeiro (manchas redondas, rosa-vermelhas), áreas inchadas\nsemelhantes a uma “colmeia” nos antebraços, pernas, palmas, mãos ou pés. Estas são\npouco frequentes (podem afetar até 1 em 100 pessoas).\nSe tiver alguma destas situações fale com o seu médico uma vez que Dilaclan terá de ser\ninterrompido.\nOs outros efeitos secundários possíveis são:\nFrequentes (podem afetar até 1 em 10 pessoas)\n- erupção da pele\n- sentir-se enjoado (náuseas)\n- diarreia.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- estar enjoado (vómitos).APROVADO EM\n05-06-2020\nINFARMED\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- candidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele), pode\nobter o tratamento para a candidíase através do seu médico ou farmacêutico.\n- problemas dos rins\n- ataques (convulsões), observados em doentes com doses elevadas ou com problemas\ndos rins\n- tonturas\n- hiperatividade\n- cristais na urina, que podem ser observados como urina turva ou dificuldade ou\ndesconforto em urinar. Assegure-se que bebe muitos líquidos para reduzir a probabilidade\ndestes sintomas.\n- a língua pode alterar para amarela, castanha ou preta e pode ter uma aparência peluda\n- uma excessiva degradação de glóbulos vermelhos que causa um tipo de anemia. Os\nsinais incluem: cansaço, dores de cabeça, falta de ar, tonturas, palidez e amarelecimento\nda pele e da parte branca dos olhos\n- número baixo de glóbulos brancos do sangue\n- número baixo de células envolvidas na coagulação do sangue\n- o sangue pode demorar mais tempo a coagular do que normalmente. Pode perceber isto\nse tiver uma hemorragia nasal ou se se cortar.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dilaclan\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior\napós EXP. O prazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC.APROVADO EM\n05-06-2020\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dilaclan\n- A substância ativa é amoxicilina. Cada cápsula contém 500 mg de amoxicilina, sob\na forma tri-hidratada.\n- Os outros componentes são: estearato de magnésio, amido de milho, eritrosina\n(E127), amarelo de quinoleína (E104), dióxido de titânio (E171), óxido de ferro\nvermelho (E172) e gelatina.\nQual o aspeto de Dilaclan e conteúdo da embalagem\nDilaclan apresenta-se sob a forma de pó granulado branco a cremoso em cápsulas opacas\nde cor vermelha/marfim com a gravação “AMOX 500”.\nAs cápsulas estão disponíveis em blisters PVDC/PVC-Alu embalados em caixas de 16,\n32, 100, 500 e 1000 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua, Portugal\nTel.: +351 231 920 250\nFax: +351 231 921 055\nE-mail: basi@basi.pt\nFabricantes\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nAthlone Laboratories Limited\nBallymurray,\nCo.Roscommon, IrlandaAPROVADO EM\n05-06-2020\nINFARMED\nEste folheto foi revisto pela última vez em"
}