{
    "O que precisa de saber antes de tomar Dilbloc": "O que precisa de saber antes de tomar Dilbloc\nNão tome Dilbloc:\nse tem alergia ao carvedilol ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\nse sofre de insuficiência cardíaca não compensada ou instável;\nse sofre de disfunção do fígado com manifestações clínicas;\nse sofre de broncospasmo ou asma;\nse sofre de bloqueio auriculoventricular de 2º ou 3º grau (exceto se tiver um\npacemaker permanente implantado);\nse sofre de bradicardia grave (frequência cardíaca inferior a 50 batimentos cardíacos\npor minuto);\nse sofre de doença do nódulo sinusal (incluindo bloqueio sinoauricular);\nem caso de choque devido a insuficiência do coração (choque cardiogénico);\nse sofre de hipotensão grave (pressão arterial sistólica inferior a 85 mmHg).\nAdvertências e precauçõesAPROVADO EM\n20-06-2022\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Dilbloc.\nAntes de iniciar o tratamento, certifique-se de que o seu médico ou farmacêutico\nsabe se tem ou teve:\nproblemas do coração (bloqueio aurículo-ventricular, bradicardia sintomática,\ndisfunção ventricular esquerda após enfarte do miocárdio);\ndoenças do fígado ou dos rins;\ndiabetes;\nasma ou problemas respiratórios;\ndoença vascular periférica e perturbações da circulação periférica (arrefecimento\nsúbito das mãos ou dos pés);\nproblemas da glândula tiroide;\npsoríase (placas descamativas avermelhadas na pele);\nreações alérgicas e se faz ou fez tratamento para reduzir a sua alergia a picadas de\nabelha ou vespas (dessensibilização);\nfeocromocitoma.\nEm doentes com insuficiência cardíaca congestiva pode ocorrer agravamento da\ninsuficiência cardíaca ou retenção de líquidos durante o ajuste progressivo da dose\nde Dilbloc.\nSe for diabético, tenha em atenção que Dilbloc poderá prejudicar o controlo da\nglicemia e que os primeiros sintomas de hipoglicemia podem ser mascarados e/ou\natenuados.\nOs portadores de lentes de contacto, poderão sentir secura e irritação nos olhos,\ndurante o tratamento com Dilbloc.\nCrianças e adolescentes\nA utilização de Dilbloc em crianças e adolescentes não é recomendada.\nOutros medicamentos e Dilbloc\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto porque Dilbloc pode\nafetar a forma como outros medicamentos atuam. Outros medicamentos podem ter\num efeito na forma como o Dilbloc atua.\nA administração de carvedilol:\npode aumentar o efeito de outros fármacos com atividade anti-hipertensora (p.ex.\nantagonistas dos recetores-alfa1) ou cujo perfil de efeitos indesejáveis inclua\nhipotensão;\ncom antagonistas dos canais de cálcio do tipo do verapamil ou do diltiazem ououtros\nmedicamentos antiarrítmicos pode requerer a monitorização cuidadosa da pressão\narterial e do eletrocardiograma (ECG);\ncom digoxina pode requerer uma monitorização acrescida dos níveis de digoxina\naquando do início, do ajuste e da descontinuação do tratamento com Dilbloc;\ncom clonidina podem ser potenciados os efeitos de redução da pressão sanguínea e\nda frequência cardíaca. Caso seja necessário suspender o tratamento destes dois\nmedicamentos, Dilbloc deverá ser interrompido em primeiro lugar e só depois a\nclonidina;APROVADO EM\n20-06-2022\nINFARMED\ncom insulina ou medicamentos antidiabéticos pode potenciar os efeitos destes\nmedicamentos e mascarar ou atenuar os sintomas de hipoglicemia. Deste modo,\nrecomenda-se a monitorização regular da glicemia;\ncom rifampicina pode diminuir o efeito do carvedilol;\ncom fármacos depletores das catecolaminas (p. ex. reserpina e inibidores das\nmonoamino oxidases) requer a monitorização de sinais de diminuição acentuada da\npressão arterial e da frequência cardíaca;\ncom ciclosporina ou tacrolímus (administrada por via oral), pode requerer a\nmonitorização rigorosa dos níveis e o ajuste da dose deste medicamento após o\ninício do tratamento com Dilbloc IC;\ncom anestésicos requer monitorização dos sinais vitais devido ao aumento do efeito\nanti-hipertensor e da diminuição da frequência cardíaca\ncom anti-inflamatórios não esteroides (AINEs), pode resultar no aumento da pressão\narterial e na diminuição do controlo da pressão arterial;\ncom broncodilatadores agonistas beta requer monitorização cuidadosa.\nDilbloc com alimentos, bebidas e álcool\nNão é necessário associar a administração de Dilbloc ao horário das refeições. No\nentanto, nos doentes com insuficiência cardíaca, os comprimidos de Dilbloc devem\nser tomados com os alimentos, de modo a permitir uma absorção mais lenta e\nreduzir os riscos de efeitos ortostáticos (sentir tonturas ao mudar de posição).\nDeve evitar-se a toma simultânea ou seguida de Dilbloc com toranja ou sumo de\ntoranja. A toranja ou o sumo de toranja podem levar a um aumento da substância\nativa carvedilol no sangue e causar efeitos adversos imprevisíveis.\nDeve também ser evitado o consumo excessivo e simultâneo de álcool porque o\nálcool influencia o efeito de Dilbloc.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nNão deve tomar Dilbloc se estiver grávida, salvo por indicação do seu médico.\nNão deve amamentar se estiver a tomar Dilbloc.\nCondução de veículos e utilização de máquinas\nO tratamento com carvedilol pode causar reações individuais variáveis (ex: tonturas\ne fadiga) que podem afetar a capacidade de conduzir, utilizar máquinas ou trabalhar\nsem apoio firme. Estes efeitos podem ocorrer particularmente no início do\ntratamento, após aumentos da dose, mudança de medicamentos ou em caso de\ningestão conjunta de álcool.\nDilbloc contém lactose e sacarose\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Dilbloc": "Como tomar Dilbloc\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas. O seu médico indicar-lhe-á a dose\nadequada para o seu caso. O seu médico pode necessitar de alterar a dose, reduzi-la\nou aumentá-la durante o tratamento.APROVADO EM\n20-06-2022\nINFARMED\nAdministrar por via oral.\nO comprimido pode ser dividido em doses iguais.\nOs comprimidos de Dilbloc devem ser deglutidos com uma quantidade suficiente de\nágua. Não é necessário associar a administração de Dilbloc ao horário das refeições.\nNo entanto, nos doentes com insuficiência cardíaca, os comprimidos devem ser\ntomados com os alimentos, de modo a permitir uma absorção mais lenta e reduzir os\nriscos de efeitos ortostáticos (sentir-se tonto ao mudar de posição).\nHipertensão arterial (pressão arterial elevada)\nO tratamento é geralmente iniciado nos 2 primeiros dias com uma dose única de\n12,5 mg por dia. Após este período, a dose recomendada é de 25 mg, uma vez por\ndia. Se necessário, a dose poderá ser subsequentemente aumentada, em intervalos\nde pelo menos duas semanas, até uma dose máxima diária de 50 mg, administrada\nem dose única, uma vez por dia ou em doses fracionadas, duas vezes por dia.\nTratamento prolongado da doença arterial coronária\nA dose recomendada para o início do tratamento é de 12,5 mg, duas vezes por dia,\nnos dois primeiros dias. Após este período, a dose recomendada é de 25 mg duas\nvezes por dia. Se necessário, a dose poderá ser subsequentemente aumentada, em\nintervalos de pelo menos duas semanas, até uma dose máxima diária de 100 mg,\nem doses fracionadas (duas vezes ao dia). Nos doentes idosos a dose máxima diária\nrecomendada é de 50 mg, administrada em doses fracionadas, duas vezes por dia.\nTratamento da insuficiência cardíaca\nA dose recomendada para o início do tratamento é de 3,125 mg, duas vezes por dia,\nnas duas primeiras semanas. Se esta dose for bem tolerada, a dose de carvedilol\npode ser subsequentemente aumentada, em intervalos de pelo menos duas\nsemanas, para 6,25 mg, duas vezes por dia, depois para 12,5 mg, duas vezes por\ndia e em seguida para 25 mg, duas vezes por dia, até à dose máxima tolerada pelo\ndoente.\nA dose máxima recomendada é de 25 mg, duas vezes por dia, para todos os doentes\ncom insuficiência cardíaca grave e nos doentes com insuficiência cardíaca ligeira a\nmoderada com peso corporal inferior a 85 Kg. Em doentes com insuficiência cardíaca\nligeira a moderada com peso corporal superior a 85 kg, a dose máxima recomendada\né de 50 mg, duas vezes por dia.\nUtilização em crianças e adolescentes\nA utilização de Dilbloc em crianças e adolescentes não é recomendada.\nSe tomar mais Dilbloc do que deveria\nSe tomar mais Dilbloc do que deveria, ou caso alguém tome os seus comprimidos de\nDilbloc, fale com o seu médico ou dirija-se para o hospital imediatamente. Leve a\nembalagem do medicamento consigo. Os seguintes efeitos podem acontecer:\nhipotensão grave, diminuição da frequência cardíaca (bradicardia), insuficiência\ncardíaca, choque devido a insuficiência do coração (choque cardiogénico), paragem\nsinsual e paragem cardíaca. Podem também ocorrer problemas respiratórios,\nespasmo dos brônquios (broncospasmo), vómitos, perturbações da consciência e\nconvulsões generalizadas.\nCaso se tenha esquecido de tomar DilblocAPROVADO EM\n20-06-2022\nINFARMED\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dilbloc\nO tratamento com Dilbloc não deve ser interrompido bruscamente. Não deixe de\ntomar Dilbloc sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA frequência dos efeitos indesejáveis não está dependente da dose administrada,\ncom exceção das tonturas, alterações da visão e diminuição do ritmo cardíaco\n(bradicardia).\nOs efeitos indesejáveis ocorrem principalmente no início do tratamento ou durante o\najuste da dose.\nOs efeitos indesejáveis muito frequentes incluem tonturas, dores de cabeça,\ninsuficiência cardíaca, hipotensão e astenia (fadiga).\nOs efeitos indesejáveis frequentes incluem bronquite, pneumonia, infeção do trato\nrespiratório superior, infeção do trato urinário, anemia, aumento de peso,\nhipercolesterolemia, controlo deficiente da glicemia em doentes diabéticos\n(hiperglicemia, hipoglicemia), depressão, humor depressivo, anomalias da visão,\ninsuficiência visual, redução da produção de lágrimas (olho seco), irritação ocular,\ndiminuição da frequência cardíaca (bradicardia), edema (inchaço), que inclui edema\ngeneralizado, periférico, de declive, genital e dos membros inferiores, hipervolemia,\nretenção de líquidos, diminuição da pressão arterial com ocorrência de tonturas ao\nmudar de posição (hipotensão ortostática), distúrbios da circulação periférica\n(extremidades frias, doença vascular periférica, exacerbação de claudicação\nintermitente e fenómeno de Raynaud), falta de ar (dispneia), edema pulmonar,\nasma, náuseas, diarreia, vómitos, dispepsia, dor (por exemplo dor abdominal, dor\nnas extremidades), insuficiência renal e alterações da função renal em doentes com\ndoença vascular difusa e/ou insuficiência renal subjacente e perturbação da micção.\nOs seguintes efeitos ocorrem pouco frequentemente: perturbações do sono, pré-\nsíncope, sincope,, bloqueio aurículoventricular, angina de peito (incluindo dor\ntorácica), obstipação, reações cutâneas (por exemplo exantema alérgico, dermatite,\nurticária, comichão, lesões cutâneas do tipo psoriático e do tipo do líquen plano),\nperda de cabelo (alopecia) e disfunção eréctil.\nOs efeitos indesejáveis que ocorrem raramente são: diminuição do número de\nplaquetas (trombocitopenia), congestão nasal, perturbação da micção e secura da\nboca.\nForam notificados casos muito raros de diminuição do número de glóbulos brancos\n(leucopenia), hipersensibilidade (reação alérgica), aumento da alaninaAPROVADO EM\n20-06-2022\nINFARMED\naminotransferase (ALT), aspartato aminotransferase (AST) e gama-\nglutamiltransferase (GGT) incontinência urinária em mulheres e reações adversas\ncutâneas graves (p.ex. eritema multiforme, síndrome de Stevens-Johnson, necrólise\nepidérmica tóxica).\nAlucinação, uma perturbação psiquiátrica, hiperidrose, uma afeção dos tecidos\ncutâneos e subcutâneos, foram observadas nas observações pós-comercialização,\ncom uma frequência desconhecida (não pode ser calculada a partir dos dados\ndisponíveis). Para além disso, pode ocorrer paragem sinusal, uma cardiopatia, em\ndoentes predispostos (p. ex. doentes idosos ou doentes com bradicardia, disfunção\ndo nódulo sinusal ou bloqueio auriculoventricular pré-existentes).\nAs tonturas, síncope, dores de cabeça e astenia são geralmente ligeiras e a sua\nocorrência é mais provável no início do tratamento.\nEm doentes com insuficiência cardíaca congestiva, pode ocorrer o agravamento da\ninsuficiência cardíaca e a retenção de líquidos durante o ajuste da dose de carvedilol.\nÉ também possível que a diabetes se manifeste ou agrave.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dilbloc": "Como conservar Dilbloc\nConservar na embalagem de origem para proteger da luz e da humidade.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no blister e na\nembalagem exterior, após EXP e VAL, respetivamente. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n20-06-2022\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dilbloc\nA substância ativa é o carvedilol. Um comprimido de Dilbloc contém 25 mg de\ncarvedilol.\nOs outros componentes são: lactose mono-hidratada, sacarose, povidona 25000,\ncrospovidona, sílica coloidal anidra e estearato de magnésio.\nQual o aspeto de Dilbloc e conteúdo da embalagem\nOs comprimidos de Dilbloc são brancos a bege amarelado pálido, redondos, com a\ninscrição “BM D5” e ranhuras bilaterais.\nDilbloc apresenta-se acondicionado em blisters de Alu/Alu, em embalagens com 14,\n28 e 56 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nCHEPLAPHARM Arzneimittel GmbH\nZiegelhof 24\n17489 Greifswald\nAlemanha\nFabricante\nCHEPLAPHARM Arzneimittel GmbH\nZiegelhof 23-24\n17489 Greifswald\nAlemanha\nEste folheto foi revisto pela última vez em"
}