{
    "Antes de tomar Diltiazem Farmoz": "Antes de tomar Diltiazem Farmoz",
    "Como tomar Diltiazem Farmoz": "Como tomar Diltiazem Farmoz",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Diltiazem Farmoz": "Como conservar Diltiazem Farmoz",
    "Outras informações": "Outras informações",
    "O QUE É DILTIAZEM FARMOZ E PARA QUE É UTILIZADO": "O QUE É DILTIAZEM FARMOZ E PARA QUE É UTILIZADO\nDiltiazem Farmoz contém como substância activa o cloridrato de diltiazem, pertencendo\na um grupo de medicamentos designado de \"bloqueadores da entrada do cálcio\".\nDiltiazem Farmoz está indicado no tratamento de:\n- Angina (angina pectoris) instável variante de Prinzmetal\n- Angina crónica estável\n- Hipertensão arterial",
    "ANTES DE TOMAR DILTIAZEM FARMOZ": "ANTES DE TOMAR DILTIAZEM FARMOZ\nNão tome Diltiazem Farmoz\n- se tem alergia (hipersensibilidade) ao cloridrato de diltiazem ou a qualquer outro\ncomponente de Diltiazem Farmoz\nOs sinais de uma reacção alérgica incluem: erupção cutânea (rash), dificuldades em\nengolir ou em respirar, inchaço dos lábios, face, garganta ou língua.\n- Se estiver grávida, planeia engravidar ou não tem a certeza de que está grávida (ver\nsecção \"Gravidez e aleitamento\")\n- se estiver a amamentar ou se planeia fazê-lo (ver secção \"Gravidez e aleitamento\")APROVADO EM\n07-07-2017\nINFARMED\n- se estiver a tomar um medicamento chamado dantroleno utilizado para tratar espasmos\nmusculares graves ou febre alta (ver secção \"Ao tomar Diltiazem com outros\nmedicamentos\")\n- se tiver um batimento cardíaco muito lento - inferior a 40 batimentos por minuto\n- se sofrer de insuficiência cardíaca e problemas de circulação sanguínea ao nível dos\nseus pulmões. Este tipo de doença poderá causar-lhe falta de ar e inchaço dos tornozelos.\n- Se tiver quaisquer outros problemas graves com o seu coração. Incluindo batimentos\nirregulares do coração (a menos que tenha um pacemaker).\nNão tome este medicamento se alguma das situações acima mencionadas lhe é aplicável.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Diltiazem\nFarmoz.\nTome especial cuidado com Diltiazem Farmoz\nConfirme com o seu médico ou farmacêutico antes de tomar este medicamento se:\n- tem algum problema de coração, para além da angina ou dos descritos acima.\nO seu médico vai examiná-lo de forma mais cuidadosa particularmente quando iniciar o\ntratamento com os comprimidos se:\n- tiver mais de 65 anos de idade\n- tiver problemas de fígado ou rins\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Diltiazem Farmoz.\nEm caso de anestesia geral, informar o anestesista da toma deste medicamento.\nSe verificar alterações de humor, incluindo depressão, consultar o seu médico ou\nfarmacêutico.\nAo tomar Diltiazem Farmoz com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica. Isto porque\nDiltiazem Farmoz pode afectar a forma como alguns dos outros medicamentos actuam.\nDa mesma forma, alguns medicamentos podem afectar a forma como Diltiazem Farmoz\nactua.\nNão tome este medicamento e informe o seu médico especialmente se estiver a tomar:\n- Dantroleno (uma perfusão) utilizado para tratar espasmos musculares graves ou febre\nmuito alta (a chamada \"hipertermia maligna\").\nDiltiazem Farmoz pode aumentar o efeito dos seguintes medicamentos:\n- Medicamentos para tratar a tensão arterial alta, tais como a doxazosina, tansulosina,\natenolol, propanolol ou acebutololAPROVADO EM\n07-07-2017\nINFARMED\n- Medicamentos utilizados para tratar o batimento cardíaco irregular, tais como a\namiodarona e a digoxina\n- Medicamentos utilizados para tratar a angina, tais como o trinitrato de glicerilo ou o\ntrinitrato de isossorbido\n- Medicamentos utilizados para tratar níveis elevados de colesterol, tais como a\nsinvastatina, fluvastatina e a pravastatina\n- Ciclosporina utilizada para evitar a rejeição de órgãos após um transplante-\nCarbamazepina, utilizada para tratar a epilepsia\n- Teofilina, utilizada para tratar problemas respiratórios\n- Lítio, utilizado para tratar alguns tipos de doenças mentais.\nDiltiazem Farmoz pode afectar negativamente a forma como os seguintes medicamentos\nactuam:\n- Rifampicina, utilizada para tratar a tuberculose\nOs medicamentos seguintes podem aumentar o efeito do Diltiazem Farmoz:\n- Medicamentos como, por exemplo, a cimetidina e a ranitidina, utilizados para tratar as\núlceras do estômago.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\n- Não tome Diltiazem Farmoz se está grávida, pensa que pode estar grávida ou planeia\nengravidar. Isto porque o diltiazem pode causar problemas ao seu bebé. Consulte o seu\nmédico se existir uma possibilidade de estar grávida\n- Não amamente se estiver a tomar Diltiazem Farmoz, porque poderão passar pequenas\nquantidades deste medicamento para o leite materno. Se estiver a amamentar ou planear\nfazê-lo, consulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas enquanto estiver a tomar este medicamento. Se tal acontecer, não\nconduza nem utilize quaisquer ferramentas ou maquinaria.\nInformações importantes sobre alguns componentes de Diltiazem Farmoz\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "COMO TOMAR DILTIAZEM FARMOZ": "COMO TOMAR DILTIAZEM FARMOZ\nTomar Diltiazem Farmoz sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n07-07-2017\nINFARMED\nTomar este medicamento\n(cid:127)Tome este medicamento pela boca\n(cid:127)Tome este medicamento sempre à mesma hora, de preferência antes das refeições\n(cid:127)Não parta, esmague nem mastigue os seus comprimidos\n(cid:127)Engula os comprimidos inteiros com a ajuda de um copo de água\n(cid:127) Se sentir que o efeito deste medicamento é demasiado fraco ou demasiado forte, não\naltere a sua dose, mas fale com o seu médico.\nQue quantidade tomar\nA posologia óptima depende da resposta terapêutica.\nDose geral para adultos e adolescentes:\nAngina (Angina variante de Prinzmetal ou Angina pectoris crónica estável)\nA dose inicial habitual é de 180 mg uma vez ao dia. A dosagem deverá ser ajustada em\nfunção da resposta terapêutica, após 7-14 dias de avaliação. Alguns doentes poderão\nnecessitar de doses até 540 mg por dia.\nHipertensão arterial (HTA) em monoterapia ou em associação com outras classes de\nagentes anti-hipertensores\nEm monoterapia a dose inicial é de 180 mg uma vez por dia.\nO efeito hipotensor máximo é observado após 14 dias.\nAs doses de manutenção são habitualmente de 240-360 mg/dia, não devendo ultrapassar\nos 540mg/ dia.\nPediatria\nNão foi estabelecida a segurança e eficácia do diltiazem em crianças.\nIdoso\nAs dosagens para doentes idosos devem ser seleccionadas com precaução porque\nfrequentemente podem ter diminuição da função renal, hepática e/ou cardíaca ou outras\ndoenças concomitantes e múltiplas medicações associadas.\nInsuficiência renal e hepática\nNão existem indicações específicas para o ajuste da dose de diltiazem nestes doentes, no\nentanto, deve-se proceder à monitorização cuidadosa da dose de cloridrato de diltiazem.\nO diltiazem deve ser usado com cuidado nos doentes com lesão hepática porque foram\nreferidos, raramente, casos de lesão hepática aguda provocada pelo diltiazem.\nAdicionalmente, a depuração sistémica e a semi-vida do diltiazem estão aumentados em\ndoentes com cirrose hepática.APROVADO EM\n07-07-2017\nINFARMED\nSe tomar mais Diltiazem Farmoz do que deveria\nSe tomar mais comprimidos do que deveria, informe o seu médico ou dirija-se\nimediatamente ao serviço de urgência de um hospital. Leve a embalagem deste\nmedicamento consigo. Isto permitirá ao seu médico saber o que tomou. Poderão ocorrer\nos seguintes efeitos: sentir tonturas ou fraqueza, visão turva, dor no peito, falta de ar,\ndesmaio, batimento cardíaco anormalmente rápido ou lento, coma,\nalterações/dificuldades no discurso e confusão.\nCaso se tenha esquecido de tomar Diltiazem Farmoz\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar. Se se\nesquecer de tomar uma dose, tome-a logo que se lembre. No entanto, se estiver quase na\naltura de tomar a dose seguinte, não tome a dose que se esqueceu de tomar.\nSe parar de tomar Diltiazem Farmoz\nContinue a tomar Diltiazem Farmoz até que o seu médico lhe diga para parar. Não pare\nde tomar este medicamento só pelo facto de estar a sentir-se melhor. Se parar de tomar\neste medicamento a sua doença pode piorar.\nExames médicos\nO seu médico poderá efectuar exames médicos regulares enquanto estiver a tomar este\nmedicamento. Estes exames poderão incluir uma verificação dos seus exames ao coração\ne das análises ao sangue para verificar o estado do seu fígado e dos seus rins.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Diltiazem Farmoz pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nInterrompa a toma de Diltiazem Farmoz e consulte o seu médico ou dirija-se\nimediatamente a um hospital se:\n(cid:127) Tiver uma reacção alérgica. Os sinais podem incluir: erupções da pele, dificuldades em\nengolir ou respirar, inchaço dos lábios, face, garganta ou língua\n(cid:127) A pele à volta dos lábios, olhos, boca, nariz e genitais apresentar bolhas ou descamação,\nse sentir sintomas semelhantes a gripe e tiver febre. Poderá tratar-se de uma doença\nchamada \"Síndrome de Stevens-Johnson\".\n(cid:127) Tiver uma grave erupção cutânea bolhosa na qual podem soltar-se camadas de pele ao\nlongo do corpo, deixando áreas extensas de pele expostas em carne viva.\nPoderá sentir um mau estar generalizado e ter febre, arrepios e dores musculares.\nPoderá tratar-se de uma doença chamada \"Necrólise Epidérmica Tóxica\"\n(cid:127) Tiver uma erupção cutânea ou lesões da pele circulares de cor rosa/vermelho que são\npálidas no centro e podem causar comichão, descamação ou encher-se de líquido.APROVADO EM\n07-07-2017\nINFARMED\nEsta erupção poderá aparecer especialmente nas palmas das mãos ou nas solas dos pés.\nEstes podem ser sinais de uma alergia grave a este medicamento, o chamado \"eritema\nmultiforme\".\nInforme o seu médico imediatamente se detectar algum dos seguintes efeitos secundários\ngraves - pode necessitar de tratamento médico urgente:\n(cid:127) Erupção cutânea provocada pelo estreitamento ou pelo bloqueio dos vasos sanguíneos\n(chamada \"vasculite\")\n(cid:127)Batimento cardíaco lento ou irregular\n(cid:127)Batimento cardíaco muito rápido, irregular e forte (palpitações)\n(cid:127)Falta de ar, sensação de cansaço acompanhada de inchaço das pernas e tornozelos\nEstes podem ser sinais de insuficiência cardíaca\n(cid:127) Movimentos incomuns da língua, espasmos musculares da face, revirar os olhos e\ntremores\n(cid:127)Temperatura alta, sensação de cansaço, perda de apetite, dor de estômago, mal estar\nEstes podem ser sinais de uma inflamação do fígado (chamada \"hepatite\")\n(cid:127)Maior sensibilidade ao sol do que o habitual\n(cid:127)Aumento das mamas no homem.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes efeitos\nsecundários:\n(cid:127)Inchaço da parte inferior das pernas\n(cid:127)Sensação de tontura, cabeça leve ou desmaio enquanto está de pé ou quando se\nlevanta rapidamente (tensão arterial baixa)\n(cid:127)Indigestão, dor de estômago, obstipação e boca seca\n(cid:127)Gengivas inchadas\n(cid:127)Erupção cutânea granulosa acompanhada de comichão (chamada \"urticária\").\nInforme o seu médico ou farmacêutico logo que possível se algum dos efeitos\nsecundários listados a seguir se agravar ou durar mais do que alguns dias:\n(cid:127)Dor de cabeça\n(cid:127)Nervosismo\n(cid:127)Insónias\n(cid:127)Alterações de humor, incluindo depressão\n(cid:127)Afrontamentos (sensação de calor)\n(cid:127)Má disposição (náusea, vómitos e diarreia)\n(cid:127)Sensação de mau estar generalizado\n(cid:127)Fraqueza ou cansaço\n(cid:127)Sensação de tontura.\nAnálises ao sangue\nDiltiazem Farmoz pode alterar os níveis das enzimas do fígado mencionadas nas suas\nanálises ao sangue. Tal poderá significar que o seu fígado não está a funcionar\ncorrectamente.APROVADO EM\n07-07-2017\nINFARMED\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR DILTIAZEM FARMOZ": "COMO CONSERVAR DILTIAZEM FARMOZ\nConservar a temperatura inferior a 25 ºC. Conservar na embalagem de origem.\nManter fora do alcance e da vista das crianças.\nNão utilize Diltiazem Farmoz após o prazo de validade impresso na embalagem exterior,\napós\n\"VAL.\". O prazo de validade corresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Diltiazem Farmoz\n- A substância activa é o cloridrato de diltiazem.\n- Os outros componentes são: lactose mono-hidratada, polimetacrilato, macrogol 6000 e\nestearato de magnésio.\nQual o aspecto de Diltiazem Farmoz e conteúdo da embalagem\nOs comprimidos de libertação prolongada são comercializados em frascos de polietileno\nbranco opaco com tampa de PVC inviolável contendo 10, 30 ou 100 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nFarmoz - Sociedade Técnico-Medicinal, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nPortugalAPROVADO EM\n07-07-2017\nINFARMED\ns\nFabricante\nAtlantic Pharma - Produções Farmacêuticas, S.A.\nRua da Tapada Grande, nº 2 Sintra\n2710-089 Sintra\nPortugal\nE\nFarmalabor - Produtos Farmacêuticos, SA.\nZona Industrial de Condeixa-a-Nova Condeixa-a-Nova\n3150-194 Condeixa-a-Nova\nPortugal\nEste folheto foi aprovado pela última vez em:"
}