{
    "O que precisa de saber antes de tomar Diltiazem ratiopharm": "O que precisa de saber antes de tomar Diltiazem ratiopharm\nNão tome Diltiazem ratiopharm\n- se tem alergia ao diltiazem ou a qualquer outro componente deste medicamento\n(indicados na secção 6);\n- se tem síndrome do nó sinusal, exceto se tiver um pacemaker ventricular funcional;\n- se tem bloqueio auriculoventricular de 2º ou 3º grau, exceto se tiver um pacemaker\nventricular funcional;\n- se tem bradicardia acentuada (frequência cardíaca inferior a 40 bpm);\n- se tem insuficiência do ventrículo esquerdo com congestão pulmonar;APROVADO EM\n15-07-2022\nINFARMED\n- se lhe está a ser administrado um medicamento chamado dantroleno por perfusão;\n- se está grávida ou pode vir a engravidar durante o tratamento;\n- se está a amamentar;\n- se tiver hipotensão grave (pressão sistólica inferior a 90 mmHg) ou choque\ncardiogénico;\n- se tiver insuficiência cardíaca descompensada;\n- se tiver síndrome de Wolff-Parkinson-White;\n- se tiver um enfarte do coração e a fração de ejeção estiver abaixo dos 0,40;\n- se já está a tomar um medicamento que contenha ivabradina para o tratamento de\ncertas doenças do coração.\nAlém disso, se tiver um bypass acessório (Wolff-Parkinson-White ou síndrome PR\ncurto), e desenvolver fibrilhação auricular ou flutter auricular, não lhe deve ser\nadministrado diltiazem por via intravenosa.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diltiazem ratiopharm\n- se tem insuficiência da função ventricular esquerda, com bradicardia (pelo risco de\nexacerbação) ou bloqueio auriculoventricular de 1º grau detetado no eletrocardiograma\n(pelo risco de exacerbação ou de bloqueio total).\n- se tiver de receber uma anestesia geral, uma vez que o anestesista deve ser informado\nda existência de um tratamento com Diltiazem ratiopharm em curso. Alguns efeitos\n(depressão da contractilidade cardíaca, condutividade e automaticidade, assim como a\ndilatação vascular) dos medicamentos utilizados na anestesia podem ser potenciados\npelos bloqueadores de canais de cálcio, como o diltiazem.\n- se for idoso ou tem compromisso renal ou hepático, pois pode ocorrer um aumento das\nconcentrações plasmáticas de diltiazem. O seu médico avaliará cuidadosamente as\ncontraindicações e precauções e monitorizá-lo-á com atenção no início do tratamento,\nem particular a sua frequência cardíaca.\n- se tiver alterações de humor. Os agentes bloqueadores dos canais de cálcio, como o\ndiltiazem, podem estar associados a alterações de humor, incluindo depressão.\n- se tiver problemas intestinais. Como outros antagonistas dos canais de cálcio, o\ndiltiazem tem um efeito inibidor sobre a motilidade intestinal. Por isso, deve ser usado\ncom precaução em doentes com risco de desenvolver obstrução intestinal. Podem ser\nencontrados nas fezes resíduos das formulações de libertação prolongada do\nmedicamento, no entanto, esta constatação não tem relevância clínica.\n- se tiver insuficiência cardíaca congestiva.\n- se tiver diabetes, pois pode necessitar de ajustes no controlo da doença.\n- se tiver porfíria em fase aguda, uma vez que o diltiazem é considerado um\nmedicamento de risco nestes doentes.\n- se tiver angina crónica estável. Embora alguns autores (baseados em estudos de curta\nduração) defendam que o diltiazem oral pareça ser pelo menos tão eficaz como os\nbloqueadores beta (por ex., propranolol) e/ou nitratos, o seu uso na angina crónica\nestável deve ser reservado aos doentes que não tolerem doses adequadas ou sejam\nrefratários às terapêuticas alternativas com bloqueadores beta e/ou nitratos orais.APROVADO EM\n15-07-2022\nINFARMED\nOutros medicamentos e Diltiazem ratiopharm\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente ou\nse vier a tomar outros medicamentos.\nDeve evitar tomar Diltiazem ratiopharm com dantroleno (perfusão).\nFale com o seu médico ou farmacêutico antes de tomar Diltiazem ratiopharm se estiver\na tomar os seguintes medicamentos:\n- Lítio (utilizado para tratar alguns tipos de doenças mentais): Risco de aumento da\nneurotoxicidade induzida pelo lítio\n- Derivados de nitratos (utilizados para tratar alguns problemas de coração): Aumento\ndo efeito hipotensor e desmaios (efeitos vasodilatadores aditivos): em todos os doentes\ntratados com antagonistas do cálcio, a prescrição de derivados de nitratos deverá ser\nefectuada apenas em doses progressivamente crescentes.\n- Teofilina (utilizada para tratar problemas respiratórios): Aumento dos níveis\ncirculantes de teofilina\n- Antagonistas-alfa (utilizada para tratar problemas respiratórios): Aumento dos efeitos\nanti-hipertensivos. O tratamento concomitante com antagonistas-alfa pode provocar ou\nagravar a hipotensão. A associação do Diltiazem ratiopharm com um antagonista-alfa\ndeve ser efetuada apenas com monitorização rigorosa da pressão arterial.\n- Amiodarona, digoxina (utilizadas para tratar o batimento cardíaco irregular): Aumento\ndo risco de bradicardia. É necessária precaução quando estes são combinados com\ndiltiazem, particularmente nos indivíduos idosos e quando são usadas altas doses.\n- Bloqueadores-beta (utilizados para tratar a pressão arterial elevada): Possibilidade de\ndistúrbios do ritmo (bradicardia acentuada, paragem sinusal), da condução sino-atrial e\natrio-ventricular e insuficiência cardíaca (efeito sinérgico). O uso concomitante com\ndiltiazem pode aumentar o risco de depressão. Essa combinação deve ser usada somente\nsob monitorização clínica e monitorização electrocardiográfica, especialmente no início\ndo tratamento.\n- Outros agentes antiarrítmicos (utilizados para tratar o batimento cardíaco irregular):\nComo o Diltiazem ratiopharm tem propriedades antiarrítmicas, a prescrição\nconcomitante com outros agentes antiarrítmicos não é recomendada (risco aditivo de\naumento de efeitos cardíacos adversos). Esta combinação deve ser usada somente sob\nmonitorização clínica e monitorização electrocardiográfica.\n- Carbamazepina (utilizada no tratamento da epilepsia):: aumento dos níveis circulantes\nde carbamazepina:APROVADO EM\n15-07-2022\nINFARMED\nRecomenda-se que as concentrações plasmáticas de carbamazepina sejam analisadas e\nque a dose seja ajustada se necessário.\n- Rifampicina (utilizada para tratar a tuberculose): Risco de diminuição dos níveis\nplasmáticos de Diltiazem ratiopharm após início da terapêutica com rifampicina: O\ndoente deve ser cuidadosamente monitorizados quando se inicia ou interrompe o\ntratamento com rifampicina.\n- Agentes anti-H2 (cimetidina, ranitidina) (utilizados para tratar as úlceras de\nestômago): Aumento das concentrações plasmáticas de diltiazem. Os doentes que se\nencontrem a efectuar terapêutica com Diltiazem ratiopharm devem ser cuidadosamente\nmonitorizados quando se inicia ou interrompe o tratamento com agentes anti-H2. Um\najuste da dose diária de Diltiazem ratiopharm pode ser necessário.\n- Ciclosporina (utilizada para evitar a rejeição de orgãos após um transplante): Aumento\ndos níveis circulantes de ciclosporina:\nÉ recomendado que a dose de ciclosporina seja reduzida, a função renal seja\nmonitorizada, os níveis circulantes de ciclosporina sejam analisados e que a dose seja\najustada durante a terapêutica combinada e após sua interrupção.\n- Ivabradina (utilizada para o tratamento de certas doenças do coração): Não deve tomar\neste medicamento com Diltiazem ratiopharm uma vez que têm um efeito adicional na\ndescida da frequência cardíaca.\nDiltiazem ratiopharm com alimentos e bebidas:\nO doente deve ingerir as cápsulas com um pouco de líquido, sem mastigar, de\npreferência antes das refeições. O diltiazem pode ver a sua absorção aumentada caso\nseja administrado em simultâneo com refeições ricas em gorduras.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome este medicamento se está grávida ou se é uma mulher em idade fértil e não\nutiliza um método contracetivo eficaz, uma vez que não existe informação relativa à sua\nutilização durante a gravidez humana.\nNão tome este medicamento se está a amamentar.\nO diltiazem é excretado no leite materno pelo que não pode ser administrado a mulheres\na amamentar; deverá pois ser considerada a interrupção do aleitamento ou a interrupção\ndo tratamento. Se o uso do Diltiazem ratiopharm for considerado clinicamente\nessencial, deve ser instituído um método alternativo de alimentação infantil.\nLactentes, crianças:\nEste medicamento não está indicado para crianças.APROVADO EM\n15-07-2022\nINFARMED\nIdosos, doentes com insuficiência hepática e doentes diabéticos:\nOs doentes idosos, os doentes com insuficiência hepática e os doentes diabéticos devem\nser especialmente vigiados. Poderá ser necessário um número de tomas diárias diferente\ndo abaixo mencionado no caso dos doentes idosos e insuficientes hepáticos; no caso dos\ndoentes diabéticos deverá ser dada especial atenção ao controlo da diabetes.\nEfeitos sobre a capacidade de conduzir e utilizar máquinas\nConsidera-se que a capacidade de conduzir e utilizar máquinas pode ser alterada tendo\nem conta as reacções adversas reportadas, ou seja, tonturas (frequentes), mal-estar\n(frequentes). No entanto, não foram realizados estudos.\nDiltiazem ratiopharm contém sacarose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.",
    "Como tomar Diltiazem ratiopharm": "Como tomar Diltiazem ratiopharm\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas ratiopharm\nDada a variação individual da resposta ao diltiazem, a dose deve ser ajustada pelo seu\nmédico tendo em conta as necessidades, tolerância e resposta obtida. Recomendam-se\nsubidas graduais da dose, partindo de níveis subterapêuticos, geralmente a intervalos de\nduas semanas.\nAngina\nA dose inicial deve ser de 120 a 180 mg, uma a duas vezes ao dia, mas o seu médico\nadaptará a dose à resposta terapêutica. O tempo necessário para atingir o equilíbrio é de\n7 a 14 dias.\nHipertensão arterial\nNo adulto, a dose inicial habitual situa-se entre 60 e 120 mg, duas vezes ao dia, mas o\nseu médico adaptará a dose à sua situação.\nO efeito hipotensor máximo associado a cada dose é observado nos 14 dias seguintes ao\ninício da sua administração.\nQuando não se verificar um controlo adequado com o diltiazem em monoterapia, ou\naparecerem efeitos adversos durante os ajustes da dose, o seu médico poderá juntar\noutro medicamento hipotensor.\nA dose e frequência de administração pode ter que ser alterada pelo seu médico se for\nidoso ou se tiver a função hepática alterada.\nSe tomar mais Diltiazem ratiopharm do que deveria\nSe tomar mais Diltiazem ratiopharm do que deveria informe o seu médico ou dirija-se\nàs urgências do hospital mais próximo. Os sinais e sintomas esperados traduzir-se-ão\nnas reacções adversas mais comuns e incluem de forma dominante: bradicardia,\nhipotensão, bloqueio e insuficiência cardíaca. Quando surge bradicardia e bloqueio AVAPROVADO EM\n15-07-2022\nINFARMED\ndo 1º ao 3º grau, pode esperar-se uma evolução para paragem cardíaca. Pode também\nesperar-se o aparecimento de hiperglicemia como complicação. A maioria dos doentes\ncom sobredosagem entra em hipotensão dentro das primeiras 8 horas que se seguem à\ningestão do fármaco.\nO tratamento destes doentes deve ser feito em unidades de cuidados intensivos\ncoronários dada a necessidade frequente de suporte à hipotensão e alterações de\ncondução cardíaca que podem ocorrer. Além das medidas gerais de suporte, o\ntratamento é sintomático, resolvendo as complicações que vão surgindo.\nDeve fazer-se lavagem gástrica e administração de carvão ativado, especialmente se o\ndoente chega à unidade pouco tempo após a ingestão do fármaco, com o intuito de\ndiminuir tanto quanto possível a absorção do fármaco.\nCaso se tenha esquecido de tomar Diltiazem ratiopharm\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nNo caso da omissão de uma administração de Diltiazem ratiopharm, deve prosseguir o\ntratamento de acordo com a posologia previamente estabelecida.\nSe parar de tomar Diltiazem ratiopharm\nApós a omissão de várias doses deve consultar o médico assistente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nNas doses terapêuticas o diltiazem é geralmente bem tolerado.\nOs efeitos adversos graves que requerem suspensão do fármaco ou ajustes posológicos\nsão raros.\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em 10 pessoas):\n- Edema periférico (inchaço nos membros)\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- Dor de cabeça, tontura\n- Bloqueio auriculoventricular (batimentos irregulares do coração; pode ser de primeiro\ngrau, segundo ou terceiro; pode ocorrer bloqueio de ramo), palpitações\n- Rubor (vermelhidão)\n- Obstipação (prisão de ventre), dispepsia (indigestão), dor gástrica, náuseas\n- Eritema\n- Mal-estar\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):APROVADO EM\n15-07-2022\nINFARMED\n- Nervosismo, insónia\n- Bradicardia (frequência cardíaca baixa)\n- Hipotensão ortostática (tensão arterial baixa quando está de pé)\n- Vómitos, diarreia\n- Aumento das enzimas hepáticas (AST, ALT, LDH, ALP aumentadas) (detetado em\nanálises ao sangue)\nEfeitos indesejáveis raros (podem afetar até 1 em 1.000 pessoas):\n- Boca Seca\n- Urticária\nEfeitos indesejáveis com frequência desconhecida (não pode ser calculada a partir dos\ndados disponíveis).\n- Alterações nas células do sangue que se observam em análises ao sangue\n(trombocitopenia, leucopenia), hiperglicemia, anemia hemolítica, tempo de hemorragia\naumentado, púrpura, linfoadenopatia)\n- Alterações de humor (incluindo depressão)\n- Síndrome extrapiramidal (problema do sistema nervoso)\n- Ambliopia (\"olho preguiçoso\"), irritação ocular, visão turva, retinopatia (problemas na\nretina do olho)\n- Bloqueio sinoauricular (batimentos irregulares do coração), insuficiência cardíaca\ncongestiva (problema de coração)\n- Dispneia (falta de ar), epistaxe (sangramento do nariz), rinite, faringite, sinusite,\nbronquite, congestão nasal, aumento da tosse, alterações respiratórias\n- Vasculite (inflamação dos vasos sanguíneos) (incluindo vasculite leucocitoclástica)\n- Hiperplasia gengival (problema na gengiva)\n- Hepatite (problema de fígado)\n- Fotossensibilidade (incluindo ceratose liquenoide nas áreas da pele expostas ao sol),\nedema angioneurótico, erupção cutânea, eritema multiforme (incluindo síndrome de\nStevens-Johnson e necrólise epidérmica tóxica), sudorese (transpiração excessiva),\ndermatite esfoliativa, pustulose exantemática generalizada aguda, ocasionalmente,\neritema descamativo com ou sem febre\n- Dor óssea, dor cervical, mialgias (dor nos músculos), artrose, bursite, dor\nosteoarticular (probelmas nas articulações), gota\n- Nictúria (aumento da eliminação de urina durante a noite), poliúria (urinar em\nexcesso), cistite (infeção urinária da bexiga), litíase renal (pedras nos rins)\n- Ginecomastia, dismenorreia (\"cólica menstrual\"), vaginite, doença da próstata,\ndisfunção sexual.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.APROVADO EM\n15-07-2022\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diltiazem ratiopharm": "Como conservar Diltiazem ratiopharm\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade indicado na embalagem, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diltiazem ratiopharm\nDiltiazem ratiopharm, 90 mg\n- A substância ativa é o cloridrato de diltiazem, doseado a 90 mg por cápsula\nDiltiazem ratiopharm, 120 mg\n- A substância ativa é o cloridrato de diltiazem, doseado a 120 mg por cápsula\nDiltiazem ratiopharm, 180 mg\n- A substância ativa é o cloridrato de diltiazem, doseado a 180 mg por cápsula\nDiltiazem ratiopharm, 300 mg\n- A substância ativa é o cloridrato de diltiazem, doseado a 300 mg por cápsula\n- Os outros componentes são: microgrânulos neutros de sacarose e amido de milho,\npovidona K 30, etilcelulose, talco, etilcelulose ECD, dibutilsebaçato, dióxido de titânioAPROVADO EM\n15-07-2022\nINFARMED\ne gelatina. Nas dosagens de 90, 120 e 180 mg, encontram-se ainda eritrosina (E127) e\nindigotina (E132).\nQual o aspecto de Diltiazem ratiopharm e conteúdo da embalagem\nDiltiazem ratiopharm apresenta-se na forma farmacêutica de cápsulas de libertação\nprolongada.\nDiltiazem ratiopharm, 90 mg\nApresenta-se em embalagens de 20, 60 e 120 cápsulas de libertação prolongada.\nDiltiazem ratiopharm, 120 mg\nApresenta-se em embalagens de 20, 60 e 120 cápsulas de libertação prolongada.\nDiltiazem ratiopharm, 180 mg\nApresenta-se em embalagens de 30, 60, 90 e 100 cápsulas de libertação prolongada.\nDiltiazem ratiopharm, 300 mg\nApresenta-se em embalagens de 30, 60, 90 e 100 cápsulas de libertação prolongada.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm- Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edifício 5 A, Piso 2.\n2740-245 Porto Salvo\nPortugal\nFabricante\nFarmalabor-Produtos Farmacêuticos, Lda.\nZona Industrial de Condeixa\n3150-194 Condeixa-a-Nova\nPortugal\nEste folheto foi revisto pela última vez em",
    "O que é Diltiazem ratiopharm e para que é utilizado": "O que é Diltiazem ratiopharm e para que é utilizado\nIndicações terapêuticas\n- Angina crónica estável;\n- Angina de Prinzmetal;\n- Hipertensão arterial."
}