{
    "O que precisa de saber antes de utilizar Diltiazem Apilif": "O que precisa de saber antes de utilizar Diltiazem Apilif\nNão utilize Diltiazem Apilif:\n- se tem alergia (hipersensibilidade) ao cloridrato de diltiazem ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6),\n- se sofre de bloqueio auriculo-ventricular do 2º ou 3º grau, excepto no caso de existência\nde pacemaker ventricular funcionante,\n- se sofre de doença do nódulo sino-auricular, excepto nos indivíduos com pacemaker\nventricular funcionante,\n- se sofre de hipotensão grave (pressão arterial sistólica inferior a 90 mmHg),APROVADO EM\n30-11-2011\nINFARMED\n- se sofre de bradicardia grave (inferior ou igual a 40 batimentos por minuto),\n- em caso de choque cardiogénico,\n- em caso de enfarte agudo do miocárdio, com confirmação (por raios X) de congestão\npulmonar,\n- se sofre de taquicardia ventricular (ritmo cardíaco acelerado). Em doentes com\ntaquicardia com complexos ventriculares alargados pode ocorrer deterioração\nhemodinâmica marcada e fibrilhação ventricular.\n- se sofre de fibrilhação ou flutter auriculares provocados pelos síndromas de Wolff-\nParkinson-White ou Lown-Ganong-Levine,\n- em caso de insuficiência cardíaca descompensada,\n- em caso de enfarte do miocárdio em que a fracção de ejecção está abaixo dos 0,40,\n- em caso de administração concomitante de uma perfusão de dantroleno,\n- se está grávida ou a amamentar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diltiazem Apilif.\nCrianças\nA eficácia e segurança de Diltiazem Apilif não foi estabelecida em crianças, pelo que o\nseu uso não é aconselhado.\nOutros medicamentos e Diltiazem Apilif\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nDevido ao potencial para efeitos cardiovasculares aditivos, recomenda-se precaução\nquando se administra diltiazem concomitantemente com os seguintes medicamentos:\n- Digitálicos: Alguns estudos demonstraram um aumento das concentrações plasmáticas\nda digoxina (em 20- 50%) quando administrada concomitantemente com o diltiazem,\npossivelmente por uma diminuição da depuração plasmática da digoxina. Contudo, outros\nestudos não observaram alterações significativas nas concentrações da digoxina. Os\nníveis plasmáticos da digoxina devem ser cuidadosamente monitorizados, aquando da\nadministração simultânea com diltiazem, especialmente em idosos, doentes com função\nrenal diminuída ou doentes com concentrações séricas de digoxina próximas do limite\nsuperior do intervalo terapêutico, podendo, se necessário, reduzir-se a dose de digoxina.\nOs doentes devem ser cuidadosamente monitorizados quanto à possibilidade de\ndiminuição da frequência cardíaca e/ou bloqueio aurículo-ventricular (AV).\n- Bloqueadores beta: Pode haver adição dos efeitos negativos na contractibilidade do\nmiocárdio, frequência cardíaca e condução AV. Embora nos doentes com angina crónica\nestável o uso concomitante destes fármacos seja normalmente bem tolerado, pode estar\naumentado o risco de bradicardia, anomalias na condução cardíaca (bloqueio AV) e\ninsuficiência cardíaca congestiva.\nO diltiazem aumenta em 50% a biodisponibilidade oral do propranolol. Adicionalmente,\no diltiazem aumentou as concentrações plasmáticas médias, as semi-vidas de eliminação,APROVADO EM\n30-11-2011\nINFARMED\na área sob a curva (AUC) e as concentrações plasmáticas máximas do propranolol e do\nmetoprolol. A farmacocinética do atenolol não foi afectada com a administração\nconcomitante com o diltiazem.\n- Nitratos: Os nitratos de acção curta ou prolongada podem ser administrados\nconcomitantemente com o diltiazem, embora não tenham sido realizados estudos\nadequados para avaliar a utilização concomitante de nitroglicerina sublingual e de\nnitratos.\n- Anestésicos: A associação com antagonistas do cálcio pode produzir hipotensão aditiva\ne depressão da função cardíaca, pelo que se recomenda precaução na administração\nconcomitante deste medicamento com o diltiazem.\n- Antagonistas dos receptores H2: A administração concomitante de diltiazem e\ncimetidina pode aumentar as concentrações plasmáticas de diltiazem. A ranitidina não\nproduziu efeito significativo nos parâmetros farmacocinéticos do diltiazem.\n- Medicamentos com biotransformação pelo citocromo P450 (CYP): O diltiazem é\nmetabolizado principalmente pelo CYP 3A4 pelo que pode inibir o metabolismo de certas\nsubstâncias (ex.: carbamazepina, ciclosporina, teofilina, certas benzodiazepinas, como o\nmidazolan e triazolam, e lovastatina e outras estatinas) e aumentar as concentrações\nplasmáticas e consequentemente a toxicidade destes medicamentos. As dosagens dos\nfármacos metabolizados pelo CYP 3A4 podem necessitar de ajustes posológicos quando\na terapêutica com diltiazem é iniciada ou descontinuada.\n- Rifampicina: A rifampicina pode reduzir a biodisponibilidade e aumentar a depuração\ndo diltiazem, após administração oral (por indução do CYP 3A4.)\n- Atazanavir: O atazanavir pode aumentar as concentrações plasmáticas e a AUC do\ndiltiazem e aumentar o prolongamento do intervalo PR quando administrados\nsimultaneamente.\n- Dantroleno: Desaconselha-se a associação com antagonistas dos canais de cálcio devido\nao risco de fibrilhação ventricular.\n- Bloqueadores alfa: A administração simultânea com bloqueadores alfa pode aumentar o\nefeito hipotensor e deve ser cuidadosamente acompanhada.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCom base em estudos efectuados em animais, Diltiazem Apilif está contra-indicado na\nmulher grávida. Como tal, só deverá ser prescrito se os potenciais benefícios do seu uso\njustificarem os possíveis riscos para o feto.APROVADO EM\n30-11-2011\nINFARMED\nA amamentação não é aconselhável caso esteja a ser tratada com Diltiazem Apilif.\nCondução de veículos e utilização de máquinas\nOs efeitos de Diltiazem Apilif sobre a capacidade de conduzir e utilizar máquinas são\nreduzidos ou moderados. Diltiazem Apilif pode provocar hipotensão (pressão arterial\nbaixa), tonturas e dores de cabeça, pelo que a capacidade de conduzir veículos ou de\nutilizar máquinas pode ser afectada.\nDiltiazem Apilif contém ácido benzoico e álcool cetoestearílico.\nO ácido benzóico é moderadamente irritantes para a pele, olhos e membranas mucosas. O\nálcool cetoestearílico pode causar reacções cutâneas locais (por exemplo dermatite de\ncontacto).",
    "Como utilizar Diltiazem Apilif": "Como utilizar Diltiazem Apilif\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nDiltiazem Apilif é um medicamento de uso externo. Não ingerir.\nAntes de iniciar a aplicação de Diltiazem Apilif, deverá lavar as mãos e colocar uma luva\ndescartável na mão com que irá aplicar a pasta.\nColoque uma pequena quantidade de Diltiazem Apilif, correspondente a\naproximadamente 2,5 cm na ponta do dedo indicador. A aplicação da pasta deve ser feita\nefectuando uma suave massagem descrevendo círculos com a ponta do indicador na\nmargem anal e imediatamente para dentro (aproximadamente 1 cm) do ânus.\nUtilize a pasta duas vezes por dia (manhã e noite) ou conforme indicado pelo médico. O\ntratamento deverá ser continuado até ao desaparecimento da dor ou até 8 semanas no\nmáximo.\nLave as mãos após a aplicação da pasta e elimine apropriadamente a luva descartável\nusada.\nDeverá reaplicar a pasta caso ocorra defecação nas duas horas seguintes à aplicação da\nmesma.\nUtilização em crianças\nA eficácia e segurança de diltiazem tópico em crianças não foi estabelecida.\nSe utilizar mais Diltiazem Apilif do que deveria\nNão estão descritos casos de sobredosagem com a administração tópica de diltiazem. De\nacordo com a via de administração, é pouco provável que ocorram casos de\nsobredosagem. No entanto, contacte o médico imediatamente para aconselhamento.APROVADO EM\n30-11-2011\nINFARMED\nOs sintomas de sobredosagem com diltiazem, caso ocorram, incluem bradicardia,\nhipotensão, bloqueio cardíaco e insuficiência cardíaca.\nCaso se tenha esquecido de utilizar Diltiazem Apilif\nUtilizar Diltiazem Apilif sempre de acordo com as indicações do médico.\nA omissão de uma dose de Diltiazem Apilif não é relevante. Se falhar uma das\nadministrações, deverá continuar o tratamento no horário da administração seguinte.\nSe parar de utilizar Diltiazem Apilif\nNão deixe de utilizar Diltiazem Apilif sem ser por ordem expressa do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nDe uma forma geral, Diltiazem Apilif é bem tolerado. Os estudos clínicos mostram um\nperfil de segurança e de tolerabilidade adequados, sendo a formulação tópica mais eficaz\ne mais segura do que a formulação oral.\nOs efeitos adversos descritos muito raramente motivaram a descontinuação da\nterapêutica.\nOs efeitos secundários notificados em doentes tratados com formulação tópica de\ndiltiazem foram:\nFrequentes:\n- náuseas,\n- dor de cabeça,\n- sonolência,\n- perturbação afectiva,\n- dermatite e erupção cutânea no local de aplicação,\n- prurido anal e genital.\nFrequência desconhecida:\n- desconforto no local de aplicação,\n- dor no ânus,\n- eritema no local de aplicação,\n- hipotensão,\n- hipersensibilidade.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.APROVADO EM\n30-11-2011\nINFARMED",
    "Como conservar Diltiazem Apilif": "Como conservar Diltiazem Apilif\nManter este medicamento fora da vista e do alcance crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. Os dois primeiros algarismos indicam o mês, os quatro últimos algarismos\nindicam o ano. O prazo de validade corresponde ao último dia do mês indicado.\nPara a embalagem fechada, não conservar acima de 30°C. Conservar na embalagem de\norigem para proteger da humidade.\nApós abertura da bisnaga, utilize no prazo de 28 dias e não conservar acima de 25ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diltiazem Apilif\n- A substância ativa é o diltiazem (sob a forma de cloridrato de diltiazem). Cada bisnaga\ntem 0,6 g de cloridrato de diltiazem (equivalente a 2%).\n- Os outros componentes são:\nCaprilocaprato de cocoílo, polissorbato 40, álcool cetoestearílico, parafina líquida e ácido\nbenzoico.\nQual o aspeto de Diltiazem Apilif e conteúdo da embalagem\nDiltiazem Apilif é uma pasta cutânea de cor branca e brilhante e está disponível em\nbisnagas de alumínio de 30 g.\nTitular da Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico-Medicinal, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira\n2710-089 Sintra\nPortugal\nFabricante\nSofarimex – Indústria Química e Farmacêutica, S.A.\nAv. das Indústrias – Alto do Colaride, 2735-213 Cacém,\nPortugal\nEste folheto foi aprovado pela última vez em"
}