{
    "O que precisa de saber antes de tomar Diltix": "O que precisa de saber antes de tomar Diltix\nNão tome Diltix:\nSe tem alergia ao ibuprofeno ou a qualquer outro componente deste medicamento\n(indicados na secção 6). Sintomas de uma reação alérgica podem incluir pálpebras,\nlábios, língua ou garganta inchadas.\nSe alguma vez teve uma reação alérgica tal como broncospasmo (contração dos\nmúsculos dos pulmões que pode causar asma e dificuldade em respirar), asma, nariz\ninflamado com corrimento, comichão e espirros, urticária (erupção pruriginosa), ou\nangioedema (inchaço sob a pele) após tomar ibuprofeno, ácido acetilsalicílico ou outros\nanalgésicos semelhantes (AINEs).\nSe tem perturbações da formação do sangue de causa desconhecida.APROVADO EM\n10-02-2021\nINFARMED\nSe tem antecedences de úlceras gástricas/duodenais (úlceras pépticas) recorrentes ou\nativas ou hemorragia (pelo menos dois ou mais episódios distintos de ulceração ou\nhemorragia comprovadas).\nSe tem antecedentes de hemorragia gastrointestinal ou perfuração, relacionada com\nterapêutica anterior com AINE.\nSe tem alguma hemorragia ativa (incluindo no cérebro).\nSe sofre de insuficiência cardíaca, hepática e renal grave.\nSe está gravemente desidratado (por exemplo, devido a vómitos, diarreia ou ingestão\nde líquidos insuficiente).\nSe está nos últimos 3 meses da gravidez.\nAdvertências e precauções\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar os sintomas.\nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de tomar\nDiltix se:\n(cid:127) Tiver lúpus eritematoso sistémico (LES, por vezes conhecido por lúpus) ou uma\ndoença do tecido conjuntivo (doenças autoimunes que afetam o tecido conjuntivo).\n(cid:127) Tem ou teve doenças gastrointestinais (colite ulcerosa, doença de Crohn), uma\nvez que a sua doença pode piorar.\n(cid:127) Tem certas perturbações hereditárias da formação do sangue (por exemplo,\nporfiria intermitente aguda).\n(cid:127) Sofre de insuficiência hepática ou renal.\n(cid:127) Acabou de ser submetido a uma grande cirurgia.\n(cid:127) É sensível (alérgico) a outras substâncias.\n(cid:127) Sofre de febre dos fenos, pólipos nasais ou doenças respiratórias obstrutivas\ncrónicas, pois tem um risco mais elevado de reações alérgicas. As reações alérgicas\npodem apresentar-se como ataques de asma (chamada asma analgésica), inchaço\nrápido (edema de Quincke) ou uma erupção urticariana.\n(cid:127) Está desidratado.\n(cid:127) tem uma infeção – ver abaixo o título «Infeções».\nEfeitos no trato gastrointestinal\nA utilização combinada de Diltix com outros anti-inflamatórios não esteróides (AINE),\nincluindo os denominados inibidores do COX-2 (inibidores seletivos da cicloxigenase-2),\ndeve ser evitada.\nHemorragia do trato gastrointestinal, úlceras e perfuração:\nTêm sido notificados com todos os AINE casos de hemorragia, ulceração e perfuração\ngastrointestinal potencialmente fatais. Estes ocorrem em várias fases do tratamento,\nassociados ou não a sintomas de alerta ou história de eventos gastrointestinais graves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas de\nAINE, em doentes com história de úlcera péptica, especialmente se associada a\nhemorragia ou perfuração (ver secção 2 “Não tome Diltix”) e em doentes idosos. Nestes\ndoentes o tratamento deve ser iniciado com a menor dose eficaz. A coadministração deAPROVADO EM\n10-02-2021\nINFARMED\nagentes protetores (ex. misoprostol ou inibidores da bomba de protões) deverá ser\nconsiderada nestes doentes, assim como naqueles que necessitem de tomar\nsimultaneamente ácido acetilsalicílico em doses baixas, ou outros medicamentos\nsuscetíveis de aumentar o risco de doenças gastrointestinais.\nSe tem antecedentes de efeitos indesejáveis que afetam o trato gastrointestinal –\nespecialmente se for idoso – deve contactar o seu médico em caso de sintomas\nabdominais invulgares (especialmente hemorragia gastrointestinal), sobretudo nas fases\niniciais do tratamento.\nDevem ser tomadas precauções se estiver a tomar também outros medicamentos\nsuscetíveis de aumentar o risco de úlcera ou hemorragia, tais como corticosteroides\norais, anticoagulantes como a varfarina, inibidores seletivos da recaptação da\nserotonina (utilizados para tratar perturbações do foro psiquiátrico, incluindo a\ndepressão) ou antiagregantes plaquetários tais como o ácido acetilsalicílico (ver secção\n2 “Outros medicamentos e Diltix”).\nDeverá interromper o tratamento e consultar um médico se desenvolver hemorragia\ngastrointestinal ou ulceração durante o tratamento com Diltix.\nEfeitos no sistema cardiovascular\nOs medicamentos anti-inflamatórios ou de alívio da dor, como o ibuprofeno, podem\nestar associados a um pequeno aumento do risco de ataque cardíaco ou AVC,\nparticularmente quando são utilizadas doses altas. Não exceda a dose ou a duração\nrecomendada para o tratamento.\nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de tomar\nDiltix se:\n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no\npeito), ou se já tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial\nperiférica (má circulação nas pernas ou pés devido a artérias estreitas ou bloqueadas)\nou qualquer tipo de AVC (incluindo mini-AVC ou acidente isquémico transitório “AIT”).\n- tiver a tensão alta, diabetes, colesterol, antecedentes familiares de doença do\ncoração ou AVC, ou se fumar.\nReacções cutâneas\nTêm sido notificadas reações cutâneas graves associadas ao tratamento com\nibuprofeno. Deve parar de tomar Diltix e procurar cuidado médico imediatamente se\ndesenvolver alguma erupção cutânea, lesões das membranas mucosas, bolhas ou\noutros sinais de alergia, uma vez que estes podem ser os primeiros sinais de uma\nreação cutânea grave. Ver secção 4.\nDurante a infeção por varicela é aconselhável evitar a utilização de Diltix.\nInfeções\nDiltix pode ocultar sinais de infeções, tais como febre e dor. Portanto, é possível que\nDiltix possa atrasar o tratamento adequado da infeção, o que pode levar a um risco\naumentado de complicações. Isto foi observado na pneumonia causada por bactérias e\nem infeções bacterianas da pele relacionadas com a varicela. Se estiver a tomar este\nmedicamento enquanto tem uma infeção e os seus sintomas da infeção persistirem ou\npiorarem, consulte imediatamente um médico.APROVADO EM\n10-02-2021\nINFARMED\nOutras advertências\nMuito raramente foram notificadas reações de hipersensibilidade aguda graves (por\nexemplo, choque anafilático). Aos primeiros sinais de reação de hipersensibilidade após\ntomar Diltix, deve interromper o tratamento e consultar um médico. As medidas\nmedicamente necessárias, de acordo com os sintomas, devem ser iniciadas pelo\nprofissional de saúde.\nO ibuprofeno pode inibir temporariamente a função plaquetária (agregação plaquetária).\nAssim, os doentes com problemas de coagulação sanguínea devem ser\ncuidadosamente monitorizados.\nDurante a utilização prolongada de Diltix, é necessária uma monitorização regular dos\ntestes da função hepática, da função renal e das contagens sanguíneas.\nA utilização de analgésicos durante um período de tempo prolongado pode causar\ndores de cabeça, que não devem ser tratadas com mais analgésicos.\nSe isto se aplicar a si, fale com o seu médico.\nNo geral, a ingestão habitual de analgésicos, especialmente quando são combinados\nvários medicamentos para o alívio da dor, pode levar a danos permanentes nos rins. O\nrisco pode ser aumentado sob esforço físico associado à perda de sal e desidratação.\nPortanto, deve ser evitada.\nO risco de insuficiência renal é aumentado em doentes desidratados, idosos e em\ndoentes que tomam diuréticos e inibidores da ECA.\nSe observar problemas de visão contacte o seu médico.\nDoentes idosos:\nOs doentes idosos devem estar cientes do seu risco aumentado de reações adversas,\nespecialmente hemorragia e perfuração no trato gastrointestinal, o que pode ser fatal\n(consulte também a advertência relacionada com hemorragia no início da secção 2).\nCrianças e adolescentes\nHá um risco de compromisso renal em crianças e adolescentes desidratados.\nOutros medicamentos e Diltix\nInforme o seu médico ou farmacêutico se estiver a tomar/usar, ou tiver tomado/usado\nrecentemente, ou se vier a tomar/usar outros medicamentos.\nDiltix pode afetar ou ser afetado por alguns outros medicamentos. Por exemplo:\nDigoxina, fenitoína e lítio: A utilização concomitante de Diltix e digoxina (utilizada para\nfortalecer o coração), fenitoína (utilizada no tratamento de convulsões/epilepsia) ou lítio\n(utilizado, por exemplo, no tratamento da depressão) pode aumentar a concentração\ndestes medicamentos no sangue. A monitorização dos níveis de lítio sérico é\nnecessária. Geralmente, a monitorização dos níveis de digoxina sérica e fenitoína sérica\nnão é necessária se o medicamento for utilizado conforme indicado (durante 3 ou 4 dias\nno máximo).APROVADO EM\n10-02-2021\nINFARMED\nAnticoagulantes (ou seja, que impedem a coagulação do sangue como, por exemplo,\nácido acetilsalicílico, varfarina, ticlopidina). Os AINE podem aumentar os efeitos dos\nanticoagulantes, com a varfarina.\nDiuréticos e medicamentos anti-hipertensores:\nDiltix pode reduzir a eficácia de medicamentos utilizados para aumentar o débito\nurinário (diuréticos) e para reduzir a pressão arterial (medicamentos anti-hipertensores,\npor exemplo, inibidores da ECA, betabloqueadores e antagonistas da angiotensina II). A\nadministração concomitante de Diltix e diuréticos poupadores do potássio (certos tipos\nde diuréticos) pode levar a um aumento dos níveis de potássio no sangue.\nMedicamentos anti-hipertensores (inibidores da ECA como o captopril,\nbetabloqueadores como o atenolol, antagonistas da angiotensina II como o losartan):\nDiltix pode diminuir o efeito dos inibidores da ECA (utilizados no tratamento da\ninsuficiência cardíaca e de pressão arterial alta). Além disso, durante a utilização\nconcomitante, existe um risco aumentado de disfunção renal.\nColestiramina (um medicamento usado para reduzir o colesterol) utilizada em\ncombinação com Diltix pode reduzir a absorção de Diltix no trato gastrointestinal.\nContudo, a significância clínica não é conhecida\nOutros analgésicos: Utilização concomitante de Diltix com outros anti-inflamatórios e\nanalgésicos do grupo dos AINE, incluindo inibidores seletivos da cicloxigenase-2 (por\nexemplo, celecoxib), pode aumentar o risco de úlceras gastrointestinais e hemorragia.\nAgentes antiagregantes plaquetários e certos antidepressivos (inibidores seletivos da\nrecaptação da serotonina) podem aumentar o risco de hemorragia gastrointestinal.\nMetotrexato: A administração de Diltix no prazo de 24 horas antes ou após a\nadministração de metotrexato (usado para tratar certos tipos de cancro ou reumatismo)\npode levar a concentrações aumentadas de metotrexato e a um aumento dos seus\nefeitos indesejáveis.\nCiclosporina e tracolímus: Existe um maior risco de que medicamentos conhecidos\ncomo imunossupressores, como ciclosporina e tacrolimus, possam danificar os rins.\nProbenecida e sulfimpirazona: Os medicamentos contendo probenecida ou\nsulfimpirazona (utilizados no tratamento da gota) podem atrasar a eliminação do\nibuprofeno. Isto pode causar a acumulação de Diltix no corpo, com um aumento dos\nseus efeitos indesejáveis.\nSulfonilureias: Durante a utilização concomitante de Diltix e sulfonilureias\n(medicamentos usados no tratamento da diabetes), recomenda-se a monitorização dos\nníveis de açúcar no sangue por precaução.\nZidovudina: Há evidência de risco aumentado de hemartroses (acumulação de sangue\nnas articulações) e contusões (hematoma) em doentes hemofílicos com HIV (+)\nrecebendo tratamento concomitante com zidovudina (um medicamento antiviral usado\nno tratamento de infeções pelo HIV) e ibuprofeno.\nAntibióticos da classe das quinolonas: O risco de convulsões pode ser aumentado\nquando antibióticos chamados quinolonas, como a ciprofloxacina, e ibuprofeno são\ntomados ao mesmo tempo.\nAminoglicosídeos: A utilização concomitante de Diltix com aminoglicosídeos (um tipo de\nantibiótico) com AINE pode diminuir a eliminação dos aminoglicosídeos.\nVoriconazol e fluconazol (inibidores do CYP2C9) utilizados para infeções fúngicas, uma\nvez que o efeito do ibuprofeno pode aumentar. A redução da dose se ibuprofeno deve\nser considerada, particularmente quanto é administrada uma dose elevada de\nibuprofeno com voriconazol ou fluconazol.\nGinkgo biloba (um medicamento fitoterápico) pode aumentar o risco de hemorragia com\nAINE.APROVADO EM\n10-02-2021\nINFARMED\nMifepristona: A utilização concomitante de mifepristona com outros anti-inflamatórios e\nanalgésicos da classe AINE (isto é, ibuprofeno) pode reduzir os efeitos da mifepristona.\nRitonavir: A administração concomitante com ritonavir (um medicamento antiviral usado\nno tratamento de infeções pelo HIV) pode aumentar as concentrações plasmáticas dos\nanalgésicos da classe AINE.\nÁlcool, bifosfonatos e pentoxifilina: A utilização concomitante de ibuprofeno com álcool,\nbifosfonatos (usados na osteoporose) ou pentoxifilina (usada em problemas de\ncirculação arterial periférica) podem aumentar os efeitos indesejáveis gastrointestinais e\no risco de hemorragia e ulceração.\nBaclofeno (um relaxante muscular) devido a toxicidade elevada.\nMedicamentos para tratar a inflamação (corticosteroides) devido ao risco aumentado de\núlceras gastrointestinais ou hemorragia.\nAlguns outros medicamentos podem também afetar ou ser afetados pelo tratamento\ncom Diltix. Por este motivo, deverá falar sempre com o seu médico ou farmacêutico\nantes de utilizar Diltix com outros medicamentos.\nDiltix com álcool\nO álcool pode aumentar os efeitos indesejáveis de Diltix, especialmente aqueles que\nafetam o sistema nervoso central e o trato gastrointestinal. Não ingira bebidas alcoólicas\ndurante o tratamento com Diltix.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nNão tome este medicamento durante os últimos três meses de gravidez. Evite a\nutilização deste medicamento nos primeiros seis meses de gravidez, salvo indicação em\ncontrário pelo seu médico.\nAmamentação\nPequenas quantidades de ibuprofeno podem passar para o leite materno. No entanto,\numa vez que não são conhecidos quaisquer efeitos nocivos para o lactente, geralmente\nnão é necessário interromper a amamentação durante o uso a curto prazo de\nibuprofeno na dose recomendada para febre e dor.\nFertilidade\nO produto pertence a um grupo de medicamentos (AINE) que podem comprometer a\nfertilidade nas mulheres. Este efeito é reversível com a interrupção do medicamente.\nDeverá informar o seu médico se está a planear engravidar ou se tem problemas em\nengravidar.\nCondução de veículos e utilização de máquinas\nOs efeitos do ibuprofeno sobre a capacidade de conduzir e utilizar máquinas são\ngeralmente nulos ou desprezáveis. Contudo, uma vez que podem ocorrer efeitos\nindesejáveis ao nível do sistema nervoso central, como cansaço e tonturas, em dosesAPROVADO EM\n10-02-2021\nINFARMED\nmais elevadas, a capacidade de reação e a capacidade de participar ativamente no\ntráfego rodoviário e de utilizar máquinas podem ficar comprometidas em casos\nindividuais. Isto é particularmente importante quando combinado com álcool.\nDiltix contém lactose.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Diltix": "Como tomar Diltix\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico. Consulte o seu médico ou farmacêutico se tiver\ndúvidas.\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário\npara alivar os sintomas. Se tem uma infeção, consulte imediatamente um médico se os\nsintomas (tais como febre e dor) persistirem ou piorarem (ver secção 2).\nA dose recomendada é:\nA dose deve ser orientada pela informação presente na tabela seguinte. Em crianças e\nadolescentes, a dose de Diltix é definida de acordo com o peso corporal e a idade,\ngeralmente com 7 a 10 mg/kg de peso corporal para uma dose única, até um máximo\nde 30 mg/kg de peso corporal para a diária total.\nPeso corporal Dose única Dose máxima diária:\n(Idade)\n1 comprimido revestido por 3 comprimidos revestidos\n20 kg – 29 kg película por película\n(Crianças: 7 – 9 anos) (equivalente a 200 mg de\nibuprofeno)\n1 comprimido revestido por 4 comprimidos revestidos\n30 kg – 39 kg película por película\n(Crianças: 10 – 11 anos) (equivalente a 200 mg de (equivalente a 800 mg de\nibuprofeno) ibuprofeno)\n40 kg ou mais 1 - 2 comprimidos revestidos 6 comprimidos revestidos\n(Adultos e adolescentes por película por película (equivalente a\na partir dos 12 anos) 1200 mg de ibuprofeno)\nO intervalo de dose respetivo deve ser definido de acordo com os sintomas observados\ne a dose diária máxima recomendada. Não deve ser inferior a 6 horas.APROVADO EM\n10-02-2021\nINFARMED\nDiltix 200 mg não está indicado para utilização em crianças com menos de 7 anos de\nidade ou com menos de 20 kg de peso corporal.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz durante\no menor período de tempo necessário para controlar os sintomas.\nSe sofre de doença renal ou hepática grave ou é idoso, o seu médico vai informá-lo\nsobre qual a dose correta a tomar, que será a dose mais baixa possível.\nModo de administração\nDiltix destina-se a administração oral.\nTome os comprimidos com um copo de água.\nOs comprimidos não devem ser esmagados, mastigados nem chupados, de forma a\nevitar irritação do estômago ou da garganta.\nRecomenda-se que os doentes com estômago sensível tomem Diltix com comida.\nEste medicamento destina-se apenas a utilização de curto prazo.\nPara adultos:\nSe, em adultos, este medicamento for necessário durante mais de 3 dias em caso de\nfebre ou durante mais de 4 dias em caso de dor, ou se os sintomas piorarem, deve\nconsultar um médico.\nPara crianças e adolescentes:\nSe, em crianças e adolescentes, este medicamento for necessário durante mais de 3\ndias, ou se os sintomas piorarem, deve consultar um médico.\nSe tomar mais Diltix do que deveria\nSe tomar mais Diltix do que deveria ou se os seus filhos tomarem o medicamento por\nacidente, contacte sempre um médico ou o hospital mais próximo para obter uma\nopinião do risco e aconselhamento sobre as medidas a tomar.\nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter sangue),\nou mais raramente diarreia. Além disso, dor de cabeça, hemorragia gastrointestinal,\nvisão turva, zumbido nos ouvidos, confusão e movimento ocular trémulo, e exacerbação\nda asma em doentes asmáticos. Em doses elevadas, foram notificadas reações de\nsonolência, excitação, desorientação, dor no peito, palpitações, perda de consciência,\nconvulsões (especialmente em crianças), vertigens, fraqueza e tonturas, sangue na\nurina, tempo de protrombina aumentado/INR, insuficiência renal aguda, danos no\nfígado, depressão respiratória, cianose, sensação de corpo frio e problemas\nrespiratórios.\nCaso se tenha esquecido de tomar Diltix\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.APROVADO EM\n10-02-2021\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais frequentemente observados afetam o trato gastrointestinal.\nPodem ocorrer úlceras gástricas/duodenais (úlceras pépticas), perfuração ou\nhemorragia, por vezes fatal, especialmente em doentes idosos (ver secção 2:\n“Advertências e precauções”). Náuseas, vómitos, diarreia, flatulência, obstipação,\nqueixas digestivas, dor abdominal, fezes de alcatrão, vomitar sangue, feridas\n(ulceração) na zona da boca e garganta (estomatite ulcerosa), exacerbação de colite e\ndoença de Crohn (ver secção 2: “Advertências e Precauções”) têm sido notificadas na\nsequência da administração do medicamento. Menos frequentemente, foi observada\ninflamação do revestimento do estômago (gastrite). Em particular, o risco de\ndesenvolver hemorragia gastrointestinal depende da dose e da duração do tratamento.\nAcumulação de líquido nos tecidos (edema), tensão arterial elevada e insuficiência\ncardíaca têm sido notificadas em associação ao tratamento com AINE.\nEfeitos indesejáveis mais graves\nPare de tomar Diltix e contacte imediatamente o seu médico se desenvolver reações\nalérgicas (de hipersensibilidade) gerais graves, um efeito indesejável muito raro (pode\nafetar até 1 em cada 10.000 pessoas): Manifestam-se como:\n- inchaço da cara (edema facial), língua ou garganta (inchaço laríngeo com constrição\ndas vias respiratórias)\n- dificuldade em respirar\n- batimento cardíaco acelerado\n- queda da tensão arterial até ao choque potencialmente fatal.\nSe tiver uma infeção com sintomas como febre e deterioração grave do seu estado\ngeral, ou febre com sintomas locais de infeção como garganta/faringe/boca ferida ou\nproblemas urinários, deve consultar o seu médico imediatamente. Diltix pode causar\numa redução do número de glóbulos brancos [agranulocitose, um efeito indesejável\nmuito raro (pode afetar até 1 em cada 10.000 pessoas)], diminuindo a resistência à\ninfeção. É importante informar o seu médico acerca do seu medicamento.\nForam notificadas alterações graves da pele (afeções bolhosas) e das membranas\nmucosas, como síndroma de Stevens-Johnson e necrólise epidérmica tóxica (síndroma\nde Lyell) e/ou eritema multiforme [um efeito indesejável muito raros (podem afetar até 1\nem 10.000 pessoas)]. Adicionalmente, pode ocorrer uma reação cutânea grave\nconhecida como síndrome de DRESS. Os sintomas de DRESS incluem: erupção\ncutânea, febre, inchaço dos nódulos linfáticos e um aumento de eosinófilos (um tipo de\nglóbulos brancos) [frequência desconhecida (a frequência não pode ser calculada a\npartir dos dados disponíveis)]. Pare de tomar Diltix e contacte um médico se\ndesenvolver uma erupção cutânea ou lesões nas membranas mucosas. As erupções\ncutâneas graves podem incluir bolhas na pele, especialmente nas pernas, braços, mãos\ne pés, que podem também envolver a cara e os lábios. Pode tornar-se ainda mais graveAPROVADO EM\n10-02-2021\nINFARMED\nse as bolhas ficarem maiores e se espalharem e partes da pela podem descamar\n(necrólise epidérmica tóxica).\nPare de tomar Diltix e informe imediatamente o seu médico se sentir dor relativamente\nintensa na parte superior do abdómen, vomitar sangue, se tiver sangue nas fezes e/ou\nfezes negras.\nAcumulação de líquido nos tecidos (edemas), particularmente em doentes com tensão\narterial elevada (hipertensão) ou problemas renais, síndrome nefrótica, nefrite intersticial\nque pode ser acompanhada por insuficiência renal aguda [um efeito indesejável muito\nraro (pode afetar até 1 em 10.000 pessoas)]. Débito urinário reduzido, acumulação de\nlíquidos no corpo (edema) e mal-estar geral podem ser sinais de doença renal ou\nmesmo insuficiência renal.\nSe algum dos sintomas indicados surgir ou piorar, pare de tomar Diltix e contacte\nimediatamente o seu médico.\nOutros efeitos indesejáveis\nFrequentes (podem afetar até 1 em 10 pessoas)\nQueixas gastrointestinais, como por exemplo, azia, dor abdominal, náuseas, vómitos,\nflatulência, diarreia, obstipação, problemas digestivos e pequena hemorragia\ngastrointestinal, que pode causar anemia em casos excecionais.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\nDoenças do sistema nervoso, tais como cefaleias, tonturas, insónia, agitação,\nirritabilidade ou cansaço.\nPerturbações visuais. Neste caso, pare de usar ibuprofeno e informe o seu médico.\nPodem ocorrer úlceras gástricas/duodenais (úlceras pépticas), por vezes com\nhemorragia e perfuração (orifício na parede do trato digestivo), às vezes fatais,\nespecialmente em doentes idosos, estomatite ulcerativa (inflamação do revestimento da\nboca com ulceração), agravamento da colite ou doença de Crohn (inflamação do cólon).\nInflamação do revestimento do estômago (gastrite)\nReações de hipersensibilidade como erupção cutânea e pele pruriginosa, bem como\nataques de asma (com uma possível queda da tensão arterial).\nNestes casos deve informar imediatamente o médico e parar de tomar Diltix.\nRaros (podem afetar até 1 em 1.000 pessoas)\nZumbido nos ouvidos (acufenos)\nPerda de audição\nDanos no tecido renal (necrose papilar), aumento da concentração de ácido úrico no\nsangue, concentração elevada de ureia no sangue.\nMuito raros (podem afetar até 1 em 10.000 pessoas)\nDistúrbios da formação de células sanguíneas, como diminuição da quantidade de\nglóbulos vermelhos ou hemoglobina (anemia), glóbulos brancos (leucopenia) ou no\nnível de plaquetas (trombocitopenia); e outros distúrbios do sangue (pancitopenia,\nagranulocitose, eosinofilia, coagulopatia, neutropenia, anemia aplástica ou anemia\nhemolítica). Os primeiros sintomas podem ser febre, dor de garganta, feridas\nsuperficiais na boca, sintomas gripais, fadiga severa, sangramento nasal e cutâneo.\nAgravamento da inflamação relacionada com a infeção (por exemplo, desenvolvimento\nde fasciite necrotizante) foi descrito em associação temporal com a utilização de certosAPROVADO EM\n10-02-2021\nINFARMED\nagentes anti-inflamatórios (medicamentos anti-inflamatórios não esteróides; aos quais\ntambém pertence Diltix).\nSe os sinais de infeção aparecerem ou piorarem durante o uso de Diltix (por exemplo,\nvermelhidão, inchaço, sobreaquecimento, dor, febre), de consultar um médico\nimediatamente. O seu médico irá analisar se necessita de terapêutica antibiótica.\nSintomas de meningite assética (inflamação do revestimento do cérebro não provocada\npela infeção) foram observados durante a utilização de ibuprofeno, tais como dor de\ncabeça intensa, náuseas, vómitos, febre, rigidez do pescoço ou estado de obnubilação.\nParece haver um risco aumentado para doentes que já sofrem de certas doenças\nautoimunes (lupus eritematoso sistémico, doença mista do tecido conjuntivo).\nNível baixo de açúcar no sangue (hipoglicémia)\nNível baixo de sódio no sangue (hiponatremia)\nPalpitações, fraqueza do músculo cardíaco (insuficiência cardíaca), ataque cardíaco.\nTensão arterial alta (hipertensão)\nInflamação vascular (vasculite)\nInflamação do esófago ou do pâncreas (pancreatite), estreitamento do intestino\n(estenoses intestinais semelhantes ao diafragma)\nReações psicóticas, alucinações, confusão, depressão e ansiedade\nAsma, dificuldade em respirar (dispneia), broncospasmo\nAmarelecimento dos olhos e/ou da pele (icterícia), disfunção hepática, danos no fígado,\nespecialmente durante o tratamento de longo prazo, insuficiência hepática, inflamação\nhepática aguda (hepatite).\nReações cutâneas graves, tais como erupção cutânea com vermelhidão e formação de\nbolhas (por exemplo, síndrome de Stevens-Johnson, eritema multiforme, perda de\ncabelo (alopécia), manchas descoloradas vermelhas ou roxas na pele (púrpura) ou\nreações de fotossensibilidade (causadas pela luz solar).\nEm casos excecionais, podem ocorrer infeções cutâneas graves e complicações dos\ntecidos moles durante a infeção por varicela.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\nInflamação do muco nasal (rinite)\nFormigueiro (parestesia) e inflamação do nervo ótico (neurite ótica)\nMau funcionamento renal\nErupção cutânea generalizada vermelha e escamosa com inchaços sob a pele e bolhas\nlocalizada principalmente nas dobras da pele, no tronco e nas extremidades superiores\nacompanhada por febre no início do tratamento (pustulose exantematosa generalizada\naguda). Pare de tomar se desenvolver estes sintomas e procure ajuda médica\nimediatamente. Ver também a secção 2.\nOs medicamentos como Diltix podem estar associados a um pequeno aumento do risco\nde ataque cardíaco (“enfarte do miocárdio”) ou AVC.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.APROVADO EM\n10-02-2021\nINFARMED\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diltix": "Como conservar Diltix\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 25ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diltix\n- A substância activa é o ibuprofeno. Cada comprimido revestido por película\ncontém 200 mg de ibuprofeno.\n- Os outros componentes são:\nNúcleo do comprimido: Hipromelose, croscarmelose sódica, lactose mono-hidratada,\ncelulose microcristalina, amido pré-gelatinizado, sílica coloidal anidra, laurilsulfato de\nsódio e estearato de magnésio.\nPelícula: Hipromelose, dióxido de titânio E171, talco, propilenoglicol.\nQual o aspeto de Diltix e conteúdo da embalagem\nComprimidos revestidos por película redondos, brancos ou esbranquiçados, com um\ndiâmetro de 10,25 mm e lisos de ambos os lados.\nDiltix está disponível em embalagens de 10, 12, 16, 20, 24, 30, 36, 48, 50, 60 ou 96\ncomprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n10-02-2021\nINFARMED\nAristo Pharma GmbH\nWallenroder Str. 8-10\n13435 Berlim\nAlemanha\nRepresentante Local\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz, Madrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) com os seguintes nomes:\nÁustria- Ibuprofen Aristo 200 mg Filmtabletten\nRepública Checa- Ibuprofen Aristo\nDinamarca - LEZAMA\nAlemanha- IbuARISTO akut 200 mg\nEspanha- Diltix 200 mg comprimidos recubiertos con pelicula\nItália- Ibuprofene Aristo\nPolónia -Axoprofen\nPortugal - Diltix\nSuécia- Ibisto\nEste folheto foi revisto pela última vez em {MM/AAAA}.\n[A ser completado nacionalmente]"
}