{
    "O que é e para que é utilizado": "O que é Diltiem e para que é utilizado\nO Diltiem contém um medicamento chamado cloridrato de diltiazem, que pertence a\num grupo de medicamentos designado de \"bloqueadores da entrada do cálcio\". Este\nmedicamento torna os seus vasos sanguíneos mais dilatados. Este mecanismo ajuda a\nbaixar a sua tensão arterial. Também facilita o bombeamento do sangue efetuado a\npartir do coração para todo o organismo. A sua ação ajuda a prevenir a dor no peito\nassociada à angina.\nEste medicamento é utilizado para:\nTratar a insuficiência coronária aguda e crónica.\nPrevenir e tratar as doenças cardíacas associadas à diminuição da irrigação sanguínea.\nPrevenir e tratar a angina de peito (dor no peito).\nTratar a \"angina de Prinzmetal\".\nHipertensão arterial.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diltiem\nNão tome Diltiem e informe o seu médico se:\n- tem alergia ao cloridrato de diltiazem ou a qualquer um dos componentes deste\nmedicamento (indicados na Secção 6).\n- Os sinais de uma reação alérgica incluem: erupção cutânea (rash), dificuldades em\nengolir ou em respirar, inchaço dos lábios, face, garganta ou língua.APROVADO EM\n20-11-2021\nINFARMED\n- Estiver grávida, planeia engravidar ou não tem a certeza de que está grávida (ver a\nSecção \"Gravidez e amamentação\" abaixo).\n- Estiver a amamentar ou se planeia fazê-lo (ver a Secção \"Gravidez e amamentação\"\nabaixo).\n- Estiver a tomar um medicamento chamado dantroleno utilizado para tratar espasmos\nmusculares graves ou febre alta (ver a secção \" Outros medicamentos e Diltiem\"\nabaixo).\n- Tiver um batimento cardíaco muito lento - inferior a 50 batimentos por minuto.\n- Sofrer de insuficiência cardíaca e problemas de circulação sanguínea ao nível dos\nseus pulmões. Este tipo de doença poderá causar-lhe falta de ar e inchaço dos\ntornozelos.\n- Tiver quaisquer outros problemas graves com o seu coração. Incluindo batimentos\nirregulares do coração (a menos que tenha um pacemaker).\n- Tiver história de insuficiência cardíaca, falta de ar, batimento cardíaco lento ou\npressão arterial baixa. Foram relatados casos de lesão renal em doentes com tais\ncondições.\n- Tiver diabetes devido à possibilidade de aumento da glucose no sangue.\n- Se já está a tomar um medicamento que contém ivabradina para o tratamento de\ndeterminadas doenças cardíacas.\n- Tiver a tomar um medicamento contendo lomitapida utilizado no tratamento de\nníveis elevados de colesterol (consulte a seção: \"Outros medicamentos e Diltiem\").\nNão tome este medicamento se alguma das situações acima mencionadas lhe é\naplicável. Caso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar\nDiltiem.\nO uso de diltiazem pode induzir broncoespasmo, incluindo o agravamento da asma,\nespecialmente em doentes com hiper-reatividade brônquica pré-existente. Foram\ntambém reportados casos após o aumento da dose. Os doentes devem ser\nmonitorizados quanto aos sinais e sintomas de insuficiência respiratória durante o\ntratamento com diltiazem.\nTome especial cuidado com Diltiem\nConfirme com o seu médico ou farmacêutico antes de tomar o seu medicamento se:\n- Tem algum problema de coração, para além da angina ou dos descritos na secção\nacima\nO seu médico vai examiná-lo de forma mais cuidadosa particularmente quando iniciar\no tratamento com os comprimidos se:\n- Tiver mais de 65 anos de idade\n- Tiver problemas de fígado ou rins\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Diltiem.\nOutros medicamentos e Diltiem\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica ou medicamentos de origem natural. Isto porque o DiltiemAPROVADO EM\n20-11-2021\nINFARMED\npode afetar a forma como alguns dos outros medicamentos atuam. Da mesma forma,\nalguns medicamentos podem afetar a forma como Diltiem atua.\nNão tome este medicamento e informe o seu médico especialmente se estiver a tomar:\n- Dantroleno (uma perfusão) utilizada para tratar espasmos musculares graves ou\nfebre muito alta (a chamada \"hipertermia maligna\")\n- Medicamentos contendo lomitapida utilizados para o tratamento de níveis elevados\nde colesterol. O diltiazem pode aumentar a concentração da lomitapida, o que pode\nlevar a um aumento na probabilidade e gravidade dos efeitos indesejáveis\nrelacionados com o fígado.\nO Diltiem pode aumentar o efeito dos seguintes medicamentos:\n- Medicamentos para tratar a tensão arterial alta, tais como a doxazosina, tansulosina,\natenolol, propanolol ou acebutolol;\n- Medicamentos utilizados para tratar o batimento cardíaco irregular, tais como a\namiodarona e a digoxina;\n- Medicamentos utilizados para tratar a angina, tais como o trinitrato de gliceril ou o\ntrinitrato de isossorbido;\n- Medicamentos utilizados para tratar níveis elevados de colesterol, tais como a\nsimvastatina, fluvastatina e a pravastatina;\n- Ciclosporina utilizada para evitar a rejeição de órgãos após um transplante;\n- Carbamazepina e fenitoína, utilizadas para tratar a epilepsia;\n- Teofilina, utilizada para tratar problemas respiratórios;\n- Lítio, utilizado para tratar alguns tipos de doenças mentais.\n- Antiagregantes plaquetários: num estudo farmadinâmico, o diltiazem demonstrou\ninibir a agregação plaquetária. Apesar da relevância clínica desta descoberta ser\ndesconhecida, um potencial efeito aditivo deve ser considerado quando diltiazem é\nutilizado com medicamentos antiagregantes plaquetários.\n- Cilostazol: foi demonstrada que a toma de diltiazem aumenta a exposição ao\ncilostazol e aumenta a sua actividade farmacológica.\nO Diltiem pode afetar negativamente a forma como os seguintes medicamentos\natuam:\n- Rifampicina, utilizada para tratar a tuberculose\nOs medicamentos seguintes podem aumentar o efeito do Diltiem:\n- Medicamentos como por exemplo a cimetidina e a ranitidina, utilizados para tratar\nas úlceras do estômago.\nÉ necessário um cuidado especial em doentes que recebem concomitantemente\ndiltiazem e meios de contraste para raios-X.\nTem sido notificado um aumento do risco de depressão quando o diltiazem é\nadministrado concomitantemente com beta-bloqueantes.\nDiltiem com alimentos e bebidas\nO consumo de sumo de toranja pode aumentar o efeito de Diltiem.\nGravidez e amamentaçãoAPROVADO EM\n20-11-2021\nINFARMED\n- Não tome o Diltiem se estiver grávida, pensar que pode estar grávida ou planeia\nengravidar. Isto porque o Diltiem pode causar problemas ao seu bebé. Consulte o seu\nmédico se existir uma possibilidade de estar grávida.\n- Não amamente se estiver a tomar Diltiem, porque poderão passar pequenas\nquantidades deste medicamento para o leite materno. Se estiver a amamentar ou\nplanear fazê-lo, consulte o seu médico ou farmacêutico antes de tomar qualquer\nmedicamento.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas enquanto estiver a tomar este medicamento. Se tal acontecer, não\nconduza nem utilize quaisquer ferramentas ou maquinaria.\nInformações importantes sobre alguns componentes de Diltiem\nDiltiem contém lactose mono-hidratada. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\nDiltiem contém Óleo de rícino hidrogenado. Pode causar distúrbios no estômago e\ndiarreia.\n3. ",
    "Como utilizar": "Como tomar Diltiem\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n(cid:127) Tome este medicamento pela boca;\n(cid:127) Tome este medicamento sempre à mesma hora, de preferência antes das refeições;\n(cid:127) Não parta, esmague nem mastigue os seus comprimidos;\n(cid:127) Engula os comprimidos inteiros com a ajuda de um copo de água;\n(cid:127) Se sentir que o efeito do seu medicamento é demasiado fraco ou demasiado forte\nnão altere a sua dose, mas fale com o seu médico.\nQue quantidade tomar\nAdultos:\n(cid:127) A dose habitual é de 3 a 4 comprimidos por dia. Se for necessário o seu médico\npoderá aumentar esta dose para:\n(cid:127) 2 comprimidos três vezes por dia.\nAdultos com mais de 65 anos de idade com problemas de fígado ou de rins:\n(cid:127) Deve ter-se particular atenção às doses a administrar, pois poderá ocorrer um\naumento da concentração deste medicamento.\nUtilização em crianças:\n(cid:127) O Diltiem não deve ser dado a crianças.\nSe tomar mais Diltiem do que deveria\nSe tomar mais comprimidos do que deveria, informe o seu médico ou dirija-se\nimediatamente ao serviço de urgência de um hospital. Leve esta embalagem do\nmedicamento consigo. Isto permitirá ao seu médico saber o que tomou. PoderãoAPROVADO EM\n20-11-2021\nINFARMED\nocorrer os seguintes efeitos: sentir tonturas ou fraqueza, visão turva, dor no peito, falta\nde ar, desmaio, batimento cardíaco anormalmente rápido ou lento, paragem sinusal ou\ncardíaca, coma, alterações/ dificuldades no discurso e confusão, redução da função\nrenal.\nCaso se tenha esquecido de tomar Diltiem\nSe se esquecer de tomar uma dose, logo que se lembre tome-a.\nNo entanto, se estiver quase na altura de tomar a dose seguinte, não tome a dose que\nse esqueceu de tomar. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Diltiem\nContinue a tomar Diltiem até que o seu médico lhe diga para parar. Não pare de tomar\neste medicamento só pelo facto de estar a sentir-se melhor. Se parar de tomar este\nmedicamento a sua doença pode piorar.\nExames médicos\nO seu médico poderá efetuar exames médicos regulares enquanto estiver a tomar este\nmedicamento. Estes exames poderão incluir uma verificação dos seus exames ao\ncoração e das análises ao sangue para verificar o estado do seu fígado e dos seus rins.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInterrompa a toma de Diltiem e consulte o seu médico ou dirija-se a um hospital\nimediatamente se:\n(cid:127) Tiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades\nem engolir ou respirar, inchaço dos lábios, face, garganta ou língua.\n(cid:127) Se a pele à volta dos lábios, olhos, boca, nariz e genitais apresentar bolhas ou\ndescamação, se sentir sintomas semelhantes a gripe e tiver febre. Poderá tratar-se de\numa doença chamada \"Síndrome de Stevens-Johnson\".\n(cid:127) Se tiver uma grave erupção cutânea bolhosa na qual podem soltar-se camadas de\npele ao longo do corpo, deixando áreas extensas de pele expostas em carne viva.\nPoderá sentir um mau estar generalizado e ter febre, arrepios e dores musculares.\nPoderá tratar-se de uma doença chamada \"Necrólise Epidérmica Tóxica\".\n(cid:127) Tiver uma erupção cutânea ou lesões da pele circulares de cor rosa/vermelho que\nsão pálidas no centro e podem causar comichão, descamação ou encher-se de líquido.\nEsta erupção poderá aparecer especialmente nas palmas das mãos ou nas solas dos\npés. Estes podem ser sinais de uma alergia grave a este medicamento, o chamado\n\"eritema multiforme\".\nInforme o seu médico imediatamente se detetar algum dos seguintes efeitos\nindesejáveis graves - pode necessitar de tratamento médico urgente:APROVADO EM\n20-11-2021\nINFARMED\n(cid:127) Erupção cutânea provocada pelo estreitamento ou pelo bloqueio dos vasos\nsanguíneos (chamada \"vasculite\").\n(cid:127) Batimento cardíaco lento ou irregular.\n(cid:127) Batimento cardíaco muito rápido, irregular e forte (palpitações).\n(cid:127) Falta de ar, sensação de cansaço acompanhada de inchaço das pernas e tornozelos.\nEstes podem ser sinais de insuficiência cardíaca.\n(cid:127) Movimentos incomuns da língua, espasmos musculares da face, revirar os olhos e\ntremores.\n(cid:127) Temperatura alta, sensação de cansaço, perda de apetite, dor de estômago, mal estar.\nEstes podem ser sinais de uma inflamação do fígado (chamada \"hepatite\").\n(cid:127) Maior sensibilidade ao sol do que o habitual.\n(cid:127) Aumento das mamas no homem.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes\nefeitos indesejáveis:\n(cid:127) Inchaço da parte inferior das pernas.\n(cid:127) Sensação de tontura, cabeça leve ou desmaio enquanto está de pé ou quando se\nlevanta rapidamente (tensão arterial baixa).\n(cid:127) Indigestão, dor de estômago, obstipação e boca seca.\n(cid:127) Gengivas inchadas.\n(cid:127) Erupção cutânea granulosa acompanhada de comichão (chamada \"urticária\").\n(cid:127) Broncoespasmo (incluindo agravamento da asma).\nInforme o seu médico ou farmacêutico logo que possível se algum dos efeitos\nindesejáveis listados a seguir se agravar ou durar mais do que alguns dias:\n(cid:127) Dor de cabeça\n(cid:127) Afrontamentos (sensação de calor)\n(cid:127) Má disposição (náusea)\n(cid:127) Sensação de mau estar generalizado\n(cid:127) Fraqueza ou cansaço\n(cid:127) Sensação de tontura\nAnálises ao sangue\nO Diltiem pode alterar os níveis das enzimas do fígado mencionadas nas suas análises\nao sangue. Tal poderá significar que o seu fígado não está a funcionar corretamente.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n20-11-2021\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diltiem\nManter fora do alcance e da vista das crianças.\nNão utilize Diltiem após o prazo de validade impresso na embalagem exterior após\n\"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25 ºC.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diltiem\n(cid:127) Cada comprimido de Diltiem contém 60 mg da substância ativa cloridrato de\ndiltiazem.\nOs outros componentes são: lactose mono-hidratada, óleo de rícino hidrogenado,\nmacrogol 6000 e estearato de magnésio.\nQual o aspeto de Diltiem e conteúdo da embalagem\nOs comprimidos são comercializados em embalagem blister contendo com os\nseguintes tamanhos: 20, 60 e 90 comprimidos.\nAlgumas apresentações podem não estar comercializadas.\nTitular da Autorização de Introdução no Mercado\nSanofi – Produtos Farmacêuticos, Lda\nEmpreendimento Lagoas Park, Edifício 7- 3º piso\n2740-244 Porto Salvo\nFabricante\nSanofi Winthrop Industrie\n30- 36 avenue Gustave Eiffel\n37100 Tours, France\nEste folheto informativo não contém toda a informação sobre o seu medicamento. Se\ntiver questões adicionais ou dúvidas, consulte o seu médico ou farmacêutico.\nEste folheto foi revisto pela última vez emAPROVADO EM\n20-11-2021\nINFARMED"
}