{
    "O que precisa de saber antes de tomar Diltiem AP": "O que precisa de saber antes de tomar Diltiem AP\nNão tome este medicamento e informe o seu médico se:\n- tem alergia ao cloridrato de diltiazem ou a qualquer um dos componentes deste\nmedicamento (indicados na Secção 6).APROVADO EM\n20-11-2021\nINFARMED\n- Os sinais de uma reação alérgica incluem: erupção cutânea (rash), dificuldades em\nengolir ou em respirar, inchaço dos lábios, face, garganta ou língua.\n- Estiver grávida, planeia engravidar ou não tem a certeza de que está grávida (ver a\nSecção \"Gravidez e amamentação\" abaixo).\n- Estiver a amamentar ou se planeia fazê-lo (ver a Secção \"Gravidez e amamentação\"\nabaixo).\n- Estiver a tomar um medicamento chamado dantroleno utilizado para tratar espasmos\nmusculares graves ou febre alta (ver a secção \" Outros medicamentos e Diltiem AP \"\nabaixo).\n- Tiver um batimento cardíaco muito lento - inferior a 50 batimentos por minuto\n- Sofrer de insuficiência cardíaca e problemas de circulação sanguínea ao nível dos seus\npulmões. Este tipo de doença poderá causar-lhe falta de ar e inchaço dos tornozelos\n- Tiver quaisquer outros problemas graves com o seu coração. Incluindo batimentos\nirregulares do coração (a menos que tenha um pacemaker).\n- Tiver história de insuficiência cardíaca, falta de ar, batimento cardíaco lento ou pressão\narterial baixa. Foram relatados casos de lesão renal em doentes com tais condições.\n- Tiver diabetes devido à possibilidade de aumento da glucose no sangue.\n- Se já está a tomar um medicamento que contém ivabradina para o tratamento de\ndeterminadas doenças cardíacas.\n- Tiver a tomar um medicamento contendo lomitapida utilizado no tratamento de níveis\nelevados de colesterol. (consulte a seção: \"Outros medicamentos e Diltiem AP\").\nNão tome este medicamento se alguma das situações acima mencionadas lhe é aplicável.\nCaso tenha dúvidas, fale com o seu médico ou farmacêutico antes de tomar Diltiem AP.\nO uso de diltiazem pode induzir broncoespasmo, incluindo o agravamento da asma,\nespecialmente em doentes com hiper-reatividade brônquica pré-existente. Foram também\nreportados casos após o aumento da dose. Os doentes devem ser monitorizados quanto\naos sinais e sintomas de insuficiência respiratória durante o tratamento com diltiazem.\nTome especial cuidado com Diltiem AP\nConfirme com o seu médico ou farmacêutico antes de tomar o seu medicamento se:\n- Tem algum problema de coração, para além da angina ou dos descritos na secção acima\ncom o título \"Não tome este medicamento e informe o seu médico;\n- Se vai sujeitar a uma operação cirúrgica.\nO seu médico vai examiná-lo de forma mais cuidadosa particularmente quando iniciar o\ntratamento com as cápsulas se:\n- Tiver mais de 65 anos de idade;\n- Tiver problemas de fígado ou rins.\nSe não tiver a certeza de que alguma destas situações lhe é aplicável, consulte o seu\nmédico ou farmacêutico antes de tomar Diltiem AP.\nOutros medicamentos e Diltiem APAPROVADO EM\n20-11-2021\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica ou medicamentos de origem natural. Isto porque o Diltiem AP pode afetar a\nforma como alguns dos outros medicamentos atuam. Da mesma forma, alguns\nmedicamentos podem afetar a forma como Diltiem AP atua.\nNão tome este medicamento e informe o seu médico especialmente se estiver a tomar:\n- Dantroleno (uma perfusão) utilizada para tratar espasmos musculares graves ou febre\nmuito alta (a chamada \"hipertermia maligna\")\n- Medicamentos contendo lomitapida utilizados para o tratamento de níveis elevados de\ncolesterol. O diltiazem pode aumentar a concentração da lomitapida, o que pode levar a\num aumento na probabilidade e gravidade dos efeitos indesejáveis relacionados com o\nfígado.\nO Diltiem AP pode aumentar o efeito dos seguintes medicamentos:\n- Medicamentos para tratar a tensão arterial alta, tais como a doxazosina, tamsulosina,\natenolol, propanolol ou acebutolol;\n- Medicamentos utilizados para tratar o batimento cardíaco irregular, tais como a\namiodarona e a digoxina;\n- Medicamentos utilizados para tratar a angina, tais como o trinitrato de gliceril ou o\ntrinitrato de isossorbido;\n- Medicamentos utilizados para tratar níveis elevados de colesterol, tais como a\nsimvastatina, fluvastatina e a pravastatina;\n- Ciclosporina utilizada para evitar a rejeição de órgãos após um transplante;\n- Carbamazepina e fenitoína, utilizadas para tratar a epilepsia;\n- Teofilina, utilizada para tratar problemas respiratórios;\n- Lítio, utilizado para tratar alguns tipos de doenças mentais.\n- Antiagregantes plaquetários: num estudo farmadinâmico, o diltiazem demonstrou inibir\na agregação plaquetária. Apesar da relevância clínica desta descoberta ser desconhecida,\num potencial efeito aditivo deve ser considerado quando diltiazem é utilizado com\nmedicamentos antiagregantes plaquetários.\n- Cilostazol: foi demonstrada que a toma de diltiazem aumenta a exposição ao cilostazol e\naumenta a sua actividade farmacológica.\nO Diltiem AP pode afetar negativamente a forma como os seguintes medicamentos\natuam:\n- Rifampicina, utilizada para tratar a tuberculose.\nOs medicamentos seguintes podem aumentar o efeito do Diltiem AP:\n- Medicamentos como por exemplo a cimetidina e a ranitidina, utilizados para tratar as\núlceras do estômago\nÉ necessário um cuidado especial em doentes que recebem concomitantemente diltiazem\ne meios de contraste para raios-X.APROVADO EM\n20-11-2021\nINFARMED\nTem sido notificado um aumento do risco de depressão quando o diltiazem é\nadministrado concomitantemente com beta-bloqueantes.\nDiltiem AP com alimentos e bebidas\nO consumo de sumo de toranja pode aumentar o efeito de Diltiem.\nGravidez e amamentação\n- Não tome o Diltiem AP se estiver grávida, pensar que pode estar grávida ou planeia\nengravidar. Isto porque o Diltiem AP pode causar problemas ao seu bebé. Consulte o seu\nmédico se existir uma possibilidade de estar grávida.\n- Não amamente se estiver a tomar Diltiem AP, porque poderão passar pequenas\nquantidades deste medicamento para o leite materno. Se estiver a amamentar ou planear\nfazê-lo, consulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nPode sentir tonturas enquanto estiver a tomar este medicamento. Se tal acontecer, não\nconduza nem utilize quaisquer ferramentas ou maquinaria.\nDiltiem AP contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por cápsula, ou seja, é\npraticamente “isento de sódio”.",
    "Como tomar Diltiem AP": "Como tomar Diltiem AP\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\n(cid:127)Tome este medicamento pela boca\n(cid:127)Não parta, esmague nem mastigue as suas cápsulas\n(cid:127)Engula as cápsulas inteiras com a ajuda de um copo de água\n(cid:127)Tome antes ou durante uma refeição\n(cid:127)Se sentir que o efeito do seu medicamento é demasiado fraco ou demasiado forte não\naltere a sua dose, mas fale com o seu médico.\nQue quantidade tomar\nAdultos:\nAngina e tensão arterial alta:\n(cid:127)A dose inicial é usualmente de uma cápsula de Diltiem AP 200 por dia.\nSe for necessário o seu médico poderá aumentar esta dose para:\n(cid:127)Uma cápsula de Diltiem AP 300 por dia ou\n(cid:127)Duas cápsulas de Diltiem AP 200 por dia.\n(cid:127)Uma cápsula de Diltiem AP 300 e uma cápsula de Diltiem AP 200 por dia.APROVADO EM\n20-11-2021\nINFARMED\nAdultos com mais de 65 anos de idade com problemas de fígado ou de rins:\nAngina e tensão arterial alta\nA dose inicial é usualmente de uma cápsula de Diltiem AP 200 por dia.\nSe for necessário o seu médico poderá aumentar esta dose para:\n(cid:127)Uma cápsula de Diltiem AP 300 por dia.\nUtilização em crianças:\nO Diltiem AP não deve ser dado a crianças.\nSe tomar mais Diltiem AP do que deveria\nSe tomar mais cápsulas do que deveria, informe o seu médico ou dirija-se imediatamente\nao serviço de urgência de um hospital. Leve esta embalagem do medicamento consigo.\nIsto permitirá ao seu médico saber o que tomou. Poderão ocorrer os seguintes efeitos:\nsentir tonturas ou fraqueza, visão turva, dor no peito, falta de ar, desmaio, batimento\ncardíaco anormalmente rápido ou lento, paragem sinusal ou cardíaca, coma, alterações/\ndificuldades no discurso e confusão, redução da função renal.\nCaso se tenha esquecido de tomar Diltiem AP\nSe se esquecer de tomar uma dose, logo que se lembre tome-a.\nNo entanto, se estiver quase na altura de tomar a dose seguinte, não tome a dose que se\nesqueceu de tomar. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Diltiem AP\nContinue a tomar Diltiem AP até que o seu médico lhe diga para parar. Não pare de\ntomar este medicamento só pelo facto de estar a sentir-se melhor. Se parar de tomar este\nmedicamento a sua doença pode piorar.\nExames médicos\nO seu médico poderá efetuar exames médicos regulares enquanto estiver a tomar este\nmedicamento. Estes exames poderão incluir uma verificação dos seus exames ao coração\ne das análises ao sangue para verificar o estado do seu fígado e dos seus rins.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nInterrompa a toma de Diltiem AP e consulte o seu médico ou dirija-se a um hospital\nimediatamente se:APROVADO EM\n20-11-2021\nINFARMED\n(cid:127)Tiver uma reação alérgica. Os sinais podem incluir: erupções da pele, dificuldades em\nengolir ou respirar, inchaço das pálpebras, face, lábios, garganta ou língua.\n(cid:127)Se a pele à volta dos lábios, olhos, boca, nariz e genitais apresentar bolhas ou\ndescamação, se sentir sintomas semelhantes a gripe e tiver febre. Poderá tratar-se de uma\ndoença chamada \"Síndrome de Stevens-Johnson\".\n(cid:127)Se tiver uma grave erupção cutânea bolhosa na qual podem soltar-se camadas de pele ao\nlongo do corpo, deixando áreas extensas de pele expostas em carne viva. Poderá sentir\num mau estar generalizado e sentir febre, arrepios e dores musculares. Poderá tratar-se de\numa doença chamada \"Necrólise Epidérmica Tóxica\".\nInforme o seu médico imediatamente se detetar algum dos seguintes efeitos indesejáveis\ngraves - pode necessitar de tratamento médico urgente:\n(cid:127)Erupção cutânea provocada pelo estreitamento ou pelo bloqueio dos vasos sanguíneos\n(chamada \"vasculite\").\n(cid:127)Batimento cardíaco lento ou irregular.\n(cid:127)Batimento cardíaco muito rápido, irregular e forte (palpitações).\n(cid:127)Falta de ar, sensação de cansaço acompanhada de inchaço das pernas e tornozelos. Estes\npodem ser sinais de insuficiência cardíaca.\n(cid:127)Movimentos incomuns da língua, espasmos musculares da face, revirar os olhos e\ntremores.\n(cid:127)Temperatura alta, sensação de cansaço, perda de apetite, dor de estômago, mal estar.\nEstes podem ser sinais de uma inflamação do fígado (chamada \"hepatite\").\n(cid:127)Maior sensibilidade ao sol do que o habitual.\n(cid:127)Aumento das mamas no homem.\nInforme o seu médico o mais rapidamente possível se tiver algum dos seguintes efeitos\nindesejáveis:\n(cid:127)Inchaço da parte inferior das pernas.\n(cid:127)Sensação de tontura, cabeça leve ou desmaio enquanto está de pé ou quando se levanta\nrapidamente (tensão arterial baixa).\n(cid:127)Indigestão, dor de estômago, obstipação e boca seca.\n(cid:127)Gengivas inchadas.\n(cid:127)Erupção cutânea granulosa acompanhada de comichão (chamada \"urticária\").\n(cid:127)Broncoespasmo (incluindo agravamento da asma).\nInforme o seu médico ou farmacêutico logo que possível se algum dos efeitos\nindesejáveis listados a seguir se agravar ou durar mais do que alguns dias:\n(cid:127)Dor de cabeça.\n(cid:127)Afrontamentos (sensação de calor).\n(cid:127)Má disposição (náusea).\n(cid:127)Sensação de mau estar generalizado.\n(cid:127)Fraqueza ou cansaço.\n(cid:127)Sensação de tontura.\nAnálises ao sangueAPROVADO EM\n20-11-2021\nINFARMED\nO Diltiem AP pode alterar os níveis das enzimas do fígado mencionadas nas suas análises\nao sangue. Tal poderá significar que o seu fígado não está a funcionar corretamente.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diltiem AP": "Como conservar Diltiem AP\nManter for a da vista e do alcance das crianças.\nNão utilize Diltiem AP após o prazo de validade impresso na embalagem exterior após\n\"VAL\". O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 30 ºC.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diltiem AP\n(cid:127)Cada cápsula de Diltiem AP 200 contém 200 mg da substância ativa cloridrato de\ndiltiazem. Cada cápsula de Diltiem AP 300 contém 300 mg da substância ativa cloridrato\nde diltiazem.\n(cid:127)Os outros componentes são a celulose microcristalina, carmelose, copolímero de ésteres\nacrílico e metacrílicos, etilcelulose, estearato de magnésio, monoglicéridos di-acetilados,\ngelatina e dióxido de titânio.APROVADO EM\n20-11-2021\nINFARMED\nAs cápsulas são comercializadas em embalagem blister contendo os seguintes tamanhos:\nDiltiem AP 200: 14, 28, 56.\nDiltiem AP 300: 28, 56.\nAlgumas apresentações podem não estar comercializadas.\nTitular da Autorização de Introdução no Mercado\nSanofi – Produtos Farmacêuticos, Lda\nEmpreendimento Lagoas Park, Edifício 7- 3º piso\n2740-244 Porto Salvo\nFabricante\nSanofi Winthrop Industrie\n30-36, Avenue Gustave Eiffel\nF-37100 Tours\nFrança\nEste folheto informativo não contém toda a informação sobre o seu medicamento. Se\ntiver questões adicionais ou dúvidas, consulte o seu médico ou farmacêutico.\nEste folheto foi revisto pela última vez em"
}