{
    "O que precisa de saber antes de utilizar Dimetindeno Benadermapic": "O que precisa de saber antes de utilizar Dimetindeno Benadermapic\nNão utilize Dimetindeno Benadermapic\n- se tem alergia ao maleato de dimetindeno ou a qualquer outro componente deste\nmedicamento (indicados na secção 6),\n- em caso de queimaduras de segundo e terceiro graus.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dimetindeno Benadermapic.\nCaso Dimetindeno Benadermapic gel seja aplicado em grandes áreas de pele, deve\nser evitada a exposição prolongada das áreas tratadas à luz solar.APROVADO EM\n14-11-2022\nINFARMED\nInforme o seu médico em caso de comichão muito intensa ou alterações extensas.\nDimetindeno Benadermapic não deve ser usado em áreas muito extensas da pele\nparticularmente se inflamadas ou com disrupção da derme, especialmente em\ncrianças e grávidas.\nOutros medicamentos e Dimetindeno Benadermapic\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nDurante a gravidez e durante a amamentação, Dimetindeno Benadermapic não deve\nser aplicado em grandes áreas da pele, especialmente nos casos de lesão ou\ninflamação da pele.\nO gel não deve ser aplicado nos mamilos durante a amamentação.\nCondução de veículos e utilização de máquinas\nDimetindeno Benadermapic não afeta a capacidade de conduzir ou utilizar máquinas.\nDimetindeno Benadermapic contém cloreto de benzalcónio e propilenoglicol\nEste medicamento contém 0,05 mg de cloreto de benzalcónio em cada g de gel. O\ncloreto de benzalcónio pode irritar a pele. Não deve aplicar este medicamento nos\nseios se estiver a amamentar porque o seu bebé pode ingeri-lo através do leite.\nEste medicamento contém 150 mg de propilenoglicol em cada g de gel. O\npropilenoglicol pode causar irritação da pele. Não utilize este medicamento em bebés\ncom menos de 4 semanas de idade com feridas abertas ou grandes áreas de pele\ngretada ou lesada (como queimaduras) sem falar com o seu médico ou farmacêutico.",
    "Como utilizar Dimetindeno Benadermapic": "Como utilizar Dimetindeno Benadermapic\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDimetindeno Benadermapic deve ser aplicado como uma camada fina na área da\npele afetada e com comichão 2-4 vezes por dia.\nSe não se sentir melhor ou se piorar após 7 dias, tem de consultar um médico.\nSe utilizar mais Dimetindeno Benadermapic do que deveria\nNão foram notificados casos de sobredosagem com maleato de dimetindeno aplicado\ntopicamente na pele.\nEm caso de ingestão do medicamento, deve contactar o seu médico imediatamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Dimetindeno Benadermapic": "Como conservar Dimetindeno Benadermapic\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25 ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e bisnaga, após “EXP”. O prazo de validade corresponde ao último dia do\nmês indicado.\nPrazo de validade após a primeira abertura: 3 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dimetindeno Benadermapic\n- A substância ativa é o maleato de dimetindeno. Cada grama de gel contém 1 mg\nde maleato de dimetindeno.\nOs outros componentes são carbómero (tipo 974 P), edetato dissódico, hidróxido de\nsódio, propilenoglicol, cloreto de benzalcónio e água purificada.\nQual o aspeto de Dimetindeno Benadermapic e conteúdo da embalagem\nDimetindeno Benadermapic é um gel homogéneo, límpido a ligeiramente\nopalescente, incolor.APROVADO EM\n14-11-2022\nINFARMED\nBisnaga de alumínio revestida internamente com uma resina epóxi, e fecho com\nrosca de polipropileno.\nBisnaga: 30 g ou 50 g de gel.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lotes 8, 15 e 16\n3450-232 Mortágua\nPortugal\nEste folheto foi revisto pela última vez em",
    "O que é Dimetindeno Benadermapic e para que é utilizado": "O que é Dimetindeno Benadermapic e para que é utilizado\nDimetindeno Benadermapic é um gel para aplicação na pele. Dimetindeno\nBenadermapic contém como substância ativa maleato de dimetindeno, que tem\nefeitos anti-histamínicos.\nO produto reduz o inchaço, atua fortemente como antipruriginoso (à exceção do\nprurido colestático) e alivia irritações da pele.\nO medicamento apresenta também propriedades anestésicas locais.\nDimetindeno Benadermapic está indicado no tratamento de:\n- Picada de insetos;\n- Queimaduras de 1º grau, incluindo as solares;\n- Tratamento sintomático localizado de eczema e dermatite, com diagnóstico médico\nprévio.",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n14-11-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- sensação de ardor na pele, pele seca, dermatite alérgica.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}