{
    "O que precisa de saber antes de tomar Dimidon": "O que precisa de saber antes de tomar Dimidon\nNão tome Dimidon:\n-Se tem alergia ao ibuprofeno ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n-Se sofre ou sofreu de:\n- Asma, urticária, ou reações do tipo alérgico associadas ao uso de ácido\nacetilsalicílico ou de outros fármacos anti-inflamatórios não esteroides.\n- Tendência aumentada de hemorragia ou hemorragia ativa.\n- Hemorragia ou perfuração gastrointestinal, relacionada com terapêutica anterior\ncom AINEs.\n- Colite ulcerosa, doença de Crohn, úlcera péptica ou hemorragia gastrointestinal\nrecorrente (definida como dois ou mais episódios distintos de ulceração ou\nhemorragia comprovadas).\n- Insuficiência cardíaca, renal e hepática grave.APROVADO EM\n28-09-2023\nINFARMED\n- Desidratação grave (causada por vómitos, diarreia ou ingestão insuficiente de\nlíquidos).\n- Se está no terceiro trimestre de gravidez.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dimidon.\nOs efeitos indesejáveis podem ser minimizados utilizando a menor dose eficaz\ndurante o menor período de tempo necessário para controlar os sintomas (ver a\nsecção “Como tomar Dimidon”)\nComo todos os AINEs, ibuprofeno pode mascarar sinais de infeção.\nCom a utilização prolongada de quaisquer analgésicos, pode ocorrer cefaleia que não\ndeve ser tratada com doses mais elevadas do medicamento.\nCom o consumo concomitante de álcool, os efeitos indesejáveis relacionados com a\nsubstância ativa, especialmente os que dizem respeito ao trato gastrointestinal ou ao\nsistema nervoso central, podem estar aumentados com a utilização de AINEs.\nEfeitos cardiovasculares e cerebrovasculares:\nDeve tomar precaução (fale com o seu médico ou farmacêutico) antes de iniciar o\ntratamento se tem antecedentes de hipertensão ou insuficiência cardíaca como por\nex., retenção de líquidos e edema em associação com a terapêutica com AINEs.\nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de\ntomar Dimidon se:\n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no peito),\nou se já tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial periférica\n(má circulação nas pernas ou pés devido a artérias estreitas ou bloqueadas) ou\nqualquer tipo de AVC (incluindo mini-AVC ou acidente isquémico transitório “AIT”).\n- tiver a tensão alta, diabetes, colesterol, antecedentes familiares de doença do\ncoração ou AVC, ou se fumar.\nPerturbações respiratórias\nDevem ser tomadas precauções especiais em doentes asmáticos ou com história\nprévia de asma brônquica, rinite crónica ou doenças respiratórias, uma vez que o\nibuprofeno pode desencadear um quadro de broncoespasmo, urticária ou\nangioedema nesses doentes.\nReações alérgicas\nReações graves de hipersensibilidade agudas (por exemplo choque anafilático) são\nobservadas raramente. Aos primeiros sinais de reação de hipersensibilidade após\ntomar Dimidon, a terapêutica deve ser interrompida. As medidas medicamente\nnecessárias, de acordo com os sintomas, devem ser iniciadas por pessoal\nespecializado.\nÉ necessária precaução em doentes que tenham sofrido de reações alérgicas ou de\nhipersensibilidade a outras substâncias, uma vez que podem ter um risco aumentado\nde reações de hipersensibilidade com o ibuprofeno.APROVADO EM\n28-09-2023\nINFARMED\nÉ necessária precaução em doentes que sofram de febre dos fenos, pólipos nasais ou\ndoenças respiratórias obstrutivas crónicas por existir um risco aumentado de reações\nalérgicas. Estas podem apresentar-se em ataques de asma (a chamada asma\nanalgésica), edema de Quincke ou urticária.\nPerturbações cardíacas renais ou hepáticas\nDevem ser tomadas precauções especiais nos idosos com insuficiência renal,\nhepática ou cardíaca, dado que o uso de AINEs pode deteriorar a função renal. A\ningestão concomitante habitual de vários medicamentos para as dores aumenta\nainda mais esse risco. Nestes doentes a dose deve ser tão baixa quanto possível e\ndurante o menor período de tempo (ver secção “Não tome Dimidon”).\nEfeitos renais\nNo início de tratamento, ibuprofeno, tal como outros AINEs, deve ser administrado\ncom precaução em doentes com considerável desidratação (há o risco de\ninsuficiência renal em particular em crianças, adolescentes e idosos desidratados).\nEm termos gerais, a ingestão concomitante habitual de vários medicamentos para as\ndores pode levar a lesão renal permanente com o risco de insuficiência renal\n(nefropatia analgésica). Este risco pode estar aumentado quando se está sob esforço\nfísico associado a perda de sal e a desidratação. Pelo que esta combinação deve ser\nevitada.\nTal como com outros AINEs, a administração prolongada de ibuprofeno tem\nresultado em necrose papilar renal e noutras alterações renais patológicas. Também\ntêm sido observados casos de toxicidade renal em doentes nos quais as\nprostaglandinas têm uma função compensatória na manutenção da perfusão renal.\nNestes doentes, a administração de AINEs poderá causar um decréscimo na\nformação de prostaglandinas dependente da dose e, secundariamente, no fluxo\nsanguíneo renal, o qual pode precipitar uma descompensação renal evidente. Os\ndoentes em maior risco para esta reação são aqueles que apresentam disfunção\nrenal, insuficiência cardíaca, disfunção hepática, os que tomam diuréticos e\ninibidores da ECA e os doentes idosos. A descontinuação da terapêutica com AINEs é\ngeralmente seguida de uma recuperação para o estado pré-tratamento.\nMeningite asséptica\nEm raras ocasiões, observou-se a ocorrência de meningite asséptica em doentes em\nterapêutica com ibuprofeno. Embora, seja mais provável a ocorrência em doentes\ncom lúpus eritematoso sistémico e doenças relacionadas com o tecido conjuntivo,\ntêm sido reportados casos de meningite asséptica em doentes sem doença crónica\nsubjacente.\nEfeitos hematológicos\nIbuprofeno, tal como outros AINEs, pode inibir a agregação plaquetária e prolongar o\ntempo de hemorragia em doentes normais.\nPopulação idosa\nOs idosos apresentam uma maior frequência de reações adversas com AINEs,\nespecialmente hemorragias e de perfurações gastrointestinais, que podem ser fatais.\nHemorragia, ulceração e perfuração gastrointestinal:APROVADO EM\n28-09-2023\nINFARMED\nIbuprofeno deve ser administrado com precaução em doentes com história de úlcera\npéptica ou outra doença gastrointestinal, dado que estas condições podem ser\nexacerbadas.\nTêm sido notificados com todos os AINEs casos de hemorragia, ulceração e\nperfuração gastrointestinal potencialmente fatais, em várias fases do tratamento,\nassociados ou não a sintomas de alerta ou história de eventos gastrointestinais\ngraves.\nO risco de hemorragia, ulceração ou perfuração é maior com doses mais elevadas de\nibuprofeno, em doentes com história de úlcera péptica, especialmente associada a\nhemorragia ou perfuração e em doentes idosos. Nestes doentes, o tratamento deve\nser iniciado com a menor dose eficaz. A coadministração de agentes protetores (ex.\nmisoprostol ou inibidores da bomba de protões) deverá ser considerada nestes\ndoentes, assim como naquelas que necessitem de tomar simultaneamente ácido\nacetilsalicílico em doses baixas, ou outros medicamentos suscetíveis de aumentar o\nrisco gastrointestinal.\nDevem ser tomadas precauções em doentes que necessitem de tomar\nsimultaneamente outros medicamentos suscetíveis de aumentar o risco de úlcera ou\nhemorragia, tais como corticosteroides orais, anticoagulantes (como varfarina),\ninibidores seletivos de recaptação da serotonina ou antiagregantes plaquetários tais\ncomo o ácido acetilsalicílico.\nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Dimidon o\ntratamento deve ser interrompido.\nA administração concomitante de Dimidon com outros AINEs, incluindo inibidores\nseletivos da cicloxigenase-2, deve ser evitada, devido ao risco aumentado de\nulceração ou hemorragia.\nOs doentes com antecedentes de doença gastrointestinal particularmente idosos,\ndevem reportar sintomas abdominais fora do vulgar (especialmente hemorragia\ngastrointestinal) nas fases iniciais do tratamento.\nReações cutâneas\nForam notificadas reações cutâneas graves associadas ao tratamento com Dimidon.\nDeve para de tomar Dimidon e procurar assistência médica imediatamente caso\ndesenvolva rash cutâneo, lesões das membranas mucosas, bolhas ou outros sinais\nde alergia, uma vez que podem ser os primeiros sinais de uma reação cutânea muito\ngrave. Ver secção 4.\nExcecionalmente a varicela pode estar na origem de complicações graves de infeções\ncutâneas ou de tecidos moles graves. Até à data, o papel contributivo de AINEs no\nagravamento destas infeções não pode ser excluído. Assim sendo, é aconselhável\nevitar a utilização de Dimidon em caso de varicela.\nEste medicamento não deve ser utilizado no tratamento de febre alta (acima de 39,5\nºC), febre de duração superior a 3 dias ou febre recorrente, exceto se prescrito pelo\nmédico, pois estas situações podem ser indicativas de doença grave requerendo\navaliação e tratamento médico.\nEste medicamento não deve ser utilizado para automedicação da dor durante mais\nde 5 dias nos adultos ou mais de 3 dias em crianças, exceto se prescrito peloAPROVADO EM\n28-09-2023\nINFARMED\nmédico, pois uma dor intensa e prolongada pode requerer avaliação e tratamento\nmédico.\nOutros medicamentos e Dimidon\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDevem ser tomadas precauções nos doentes tratados com qualquer dos seguintes\nmedicamentos, pois foram notificadas interações em alguns doentes:\nLítio: Os AINEs podem diminuir a eliminação do lítio,\nMetotrexato: Os AINEs podem reduzir a eliminação e consequentemente aumentar o\nnível plasmático do metotrexato.\nGlicósidos cardíacos: Os AINEs podem exacerbar uma insuficiência cardíaca, reduzir\na taxa de filtração glomerular e aumentar os níveis plasmáticos de glicósidos\ncardíacos.\nColestiramina: A administração concomitante de ibuprofeno e colestiramina pode\nreduzir a absorção de ibuprofeno no trato gastrointestinal. Contudo, a significância\nclínica não é conhecida.\nCiclosporina: A administração de AINEs e ciclosporina apresenta um risco aumentado\nde nefrotoxicidade.\nAnti-hipertensores, bloqueadores beta e diuréticos: Os AINEs podem diminuir o\nefeito destes fármacos. Os diuréticos podem aumentar o risco de nefrotoxicidade dos\nAINEs. Em alguns doentes com função renal comprometida (por exemplo, doentes\ndesidratados ou idosos com função renal comprometida), a coadministração de um\ninibidor da ECA, bloqueador beta ou antagonista da angiotensina-II e agentes que\ninibem a ciclo-oxigenase pode resultar em deterioração adicional da função renal,\nincluindo possível insuficiência renal aguda, que é normalmente reversível. Por isso,\na associação deve ser administrada com precaução, especialmente nos idosos. Os\ndoentes devem ser adequadamente hidratados e deve-se considerar a monitorização\nda função renal após o início da terapêutica concomitante e de forma periódica.\nOutros AINEs e inibidores seletivos da cicloxigenase-2: A administração\nconcomitante de Dimidon com outros AINEs, incluindo inibidores seletivos da\ncicloxigenase-2, deve ser evitada, devido ao potencial efeito aditivo.\nCorticosteroides: Aumento do risco de ulceração ou hemorragia gastrointestinal.\nAnticoagulantes: Os AINEs podem aumentar os efeitos dos anticoagulantes, tais\ncomo a varfarina.\nÁcido acetilsalicílico: Tal como com outros AINEs, a administração de ibuprofeno e\nácido acetilsalicílico não é geralmente recomendada devido ao potencial aumento de\nefeitos adversos.APROVADO EM\n28-09-2023\nINFARMED\nAgentes antiagregantes plaquetários e inibidores seletivos da recaptação da\nserotonina (ISRS, por ex., clopidogrel e ticlopidina): Aumento do risco de hemorragia\ngastrointestinal com os AINEs.\nAminoglicosídeos: Os AINEs podem diminuir a eliminação dos aminoglicosídeos.\nExtratos à base de plantas como a Ginkgo Biloba: Pode potenciar o risco de\nhemorragia com os AINEs.\nMifepristona: Os AINEs podem reduzir os efeitos da mifepristona.\nAntibióticos da classe das quinolonas: Os doentes a tomar AINEs e quinolonas podem\napresentar um risco aumentado de desenvolver convulsões.\nTacrolímus: Possível risco aumentado de nefrotoxicidade quando um AINE é\nadministrado com tacrolímus.\nZidovudina: Risco aumentado de toxicidade hematológica quando um AINE é\nadministrado com zidovudina.\nSulfonilureias: Os AINEs podem aumentar os efeitos dos medicamentos sulfonilureias\n(foram notificados casos raros de hipoglicemia em doentes com administração\nconcomitante de sulfonilureia e ibuprofeno).\nInibidores CYP2C9: A administração concomitante de ibuprofeno com inibidores do\nCYP2C9 pode aumentar a exposição ao ibuprofeno (substrato do CYP2C9). Deve ser\nconsiderada uma redução na dose de ibuprofeno particularmente quando doses\nelevadas de ibuprofeno são administradas com voriconazol ou com fluconazol.\nDimidon com alimentos, bebidas e álcool\nDe modo a atingir um efeito máximo mais rápido, Dimidon deve ser administrado\ncom o estômago vazio. Nos doentes com estômago sensível é recomendado tomar\nDimidon com os alimentos.\nCom o consumo concomitante de álcool, os efeitos indesejáveis relacionados com a\nsubstância ativa, especialmente os que dizem respeito ao trato gastrointestinal ou ao\nsistema nervoso central, podem estar aumentados com a utilização de AINEs.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nOs dados dos estudos epidemiológicos sugerem um aumento do risco de aborto\nespontâneo, de malformações cardíacas e de gastrosquise na sequência da utilização\nde um inibidor da síntese das prostaglandinas no início da gravidez. Deste modo, o\nDimidon, não deverá ser administrado durante o 1º e 2º trimestre de gravidez, a não\nser que seja estritamente necessário.\nNão tome Dimidon se está nos últimos 3 meses de gravidez, pois isso poderá ser\nprejudicial para o seu feto ou causar problemas no parto. Pode causar problemas deAPROVADO EM\n28-09-2023\nINFARMED\nrins e de coração no seu feto. Pode afetar a sua tendência e a do seu bebé para\nsangrarem e pode fazer com que o parto ocorra mais tarde ou seja mais demorado\ndo que o esperado. Não deve tomar Dimidon durante os primeiros 6 meses de\ngravidez, a menos que seja absolutamente necessário e aconselhado pelo seu\nmédico. Se precisar de tratamento durante este período ou enquanto está a tentar\nengravidar, deve ser utilizada a dose mais baixa eficaz durante o mais curto período\nde tempo possível. A partir das 20 semana de gravidez, Dimidon pode causar\nproblemas de rins no feto, o que pode resultar em níveis baixos de líquido amniótico\nque envolve o bebé (oligoidrâmnios) ou estreitamento de um vaso sanguíneo (canal\narterial) no coração do bebé. Se precisar de tratamento durante mais tempo do que\nalguns dias, o seu médico poderá recomendar uma monitorização adicional.\nAmamentação\nNão se recomenda a utilização de Dimidon em mulheres a amamentar.\nFertilidade\nHá alguma evidência que as substâncias que inibem a síntese das\nprostaglandinas/ciclo-oxigenase podem causar diminuição da fertilidade feminina\natravés de um efeito na ovulação. Este efeito é reversível com a descontinuação do\ntratamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento com ibuprofeno, o tempo de reação dos doentes pode ficar\nalterado. É, portanto, aconselhável uma maior vigilância na condução de veículos ou\nutilização de máquinas.\nDimidon contém lactose mono-hidratada\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDimidon contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nrevestido por película, ou seja, é praticamente “isento de sódio”.",
    "Como tomar Dimidon": "Como tomar Dimidon\nTome sempre este medicamento exatamente como está descrito neste folheto, ou de\nacordo com as indicações do seu médico, farmacêutico ou enfermeiro. Fale com o\nseu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nA posologia é variável em função do doente, da sua idade e da sua situação clínica.\nAdultos e adolescentes com mais de 12 anos de idade (≥ 40 kg):\nApenas para via oral e para utilização de curto prazo.\nA dose de ibuprofeno depende da idade e do peso corporal do doente. A dose única\nmáxima diária para adultos e adolescentes não deve exceder 400 mg de ibuprofeno.APROVADO EM\n28-09-2023\nINFARMED\nMais de 400 mg de uma só vez não lhe irão proporcionar um melhor efeito\nanalgésico.\nEspere pelo menos 4 horas entre as tomas.\nA dose total não deve exceder 1200 mg de ibuprofeno num período de 24 horas.\nSe não se sentir melhor ou se piorar após 5 dias no caso da dor ou após 3 dias no\ncaso da febre deve consultar um médico.\nA dose inicial é de 200 mg ou 400 mg de ibuprofeno. Se necessário, podem ser\ntomadas doses adicionais de 1 ou 2 comprimidos de 200 mg ou 400 mg de\nibuprofeno, até 3 vezes por dia com um intervalo de 4 a 6 horas.\nPeso corporal Dose única Frequência Dose máxima diária\n≥ 40 kg 1 ou 2 comprimidos Até 3 vezes por dia 1200 mg de\n(Adolescentes, (200 mg ou 400 mg) ibuprofeno (6\nadultos e idosos) comprimido de 200\nmg por dia)\nSe nos adolescentes este medicamento for necessário por mais de 3 dias, ou se os\nsintomas agravarem, deve consultar um médico.\nUtilização em crianças\nNão deve ser administrado a crianças com menos de 12 anos de idade sem indicação\ndo médico. Devem procurar-se outras formulações mais adequadas para\nadministração em crianças.\nPopulação idosa\nNo idoso não há necessidade de alterar a dose, a não ser que haja insuficiência renal\nou hepática e neste caso a dose deve ser individualizada. O ajuste da dose deve ser\nfeito com precaução neste grupo de doentes.\nCompromisso renal\nNão é necessária redução da dose em doentes com compromisso renal ligeiro a\nmoderado.\nCompromisso hepático\nNão é necessária redução da dose em doentes com compromisso hepático ligeiro a\nmoderado.\nVia de administração: Via oral.\nOs comprimidos devem ser tomados inteiros com muita água ou outro líquido e não\ndevem ser mastigados, partidos, esmagados nem chupados, de forma a evitar\ndesconforto ou irritação da garganta.\nDuração do tratamento médio\nVariável em função do doente e da sua situação clínica.APROVADO EM\n28-09-2023\nINFARMED\nSe tomar mais Dimidon do que deveria\nSe tomar mais Dimidon do que deveria ou se os seus filhos tomarem o seu\nmedicamento por acidente, contacte sempre o seu médico ou o hospital mais\npróximo para obter uma opinião do risco e aconselhamento sobre as medidas a\ntomar.\nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter\nsangue), dor de cabeça, zumbido nos ouvidos, confusão e movimento ocular\ntrémulo. Em doses elevadas, foram notificadas reações de sonolência, dor no peito,\npalpitações, perda de consciência, convulsões (especialmente em crianças), fraqueza\ne tonturas, sangue na urina, sensação de corpo frio e problemas respiratórios.\nEm caso de sobredosagem deve preceder-se a lavagem gástrica seguida de medidas\nde suporte consideradas adequadas em cada caso. Não existe antídoto específico\npara ibuprofeno.\nCaso se tenha esquecido de tomar Dimidon\nEm caso de esquecimento de uma ou mais doses, continue normalmente a tomar a\ndose seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dimidon\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs reações adversas observadas com ibuprofeno são similares a outros AINEs:\nDoenças gastrointestinais\nAs reações adversas mais frequentemente observadas são de natureza\ngastrointestinal. Náuseas, dispepsia, vómitos, hematémese, flatulência, dor\nabdominal, diarreia, obstipação, melenas, estomatite aftosa, hemorragia\ngastrointestinal, exacerbação de colite e doença de Crohn têm sido notificadas na\nsequência da administração destes medicamentos. Menos frequentemente têm vindo\na ser observados casos de gastrite, úlceras duodenal e gástrica e perfuração\ngastrointestinal.\nDoenças do sistema imunitário\nForam notificadas reações de hipersensibilidade após tratamento com ibuprofeno.\nEstas podem compreender reações alérgicas não específicas e anafilaxia; reatividade\ndo trato respiratório, incluindo asma, agravamento de asma, broncospasmo ou\ndispneia; ou doenças de pele, incluindo erupção cutânea de vários tipos, prurido,\nurticária, púrpura, angioedema e muito raramente, dermatites bolhosas (incluindo\nsíndrome de Stevens-Johnson, necrólise epidérmica tóxica) e eritema multiforme.\nInfeções e infestações\nForam descritas exacerbações de inflamações relacionadas com infeções cutâneas\n(por ex., desenvolvimento de fasceíte necrosante) coincidentes com a utilização deAPROVADO EM\n28-09-2023\nINFARMED\nAINEs. Se ocorrerem ou se agravarem sinais de uma infeção durante a utilização de\nibuprofeno, o doente deve ser aconselhado a dirigir-se imediatamente a um médico.\nAfeções dos tecidos cutâneos e subcutâneos\nEm casos excecionais, podem ocorrer infeções graves da pele e complicações dos\ntecidos moles durante a infeção provocada por varicela (ver também infeções e\ninfestações).\nEfeitos cardiovasculares e cerebrovasculares:\nOs estudos clínicos sugerem que a administração de ibuprofeno, particularmente em\ndoses elevadas (2400 mg diários) e em tratamento de longa duração poderá estar\nassociada a um pequeno aumento do risco de eventos trombóticos arteriais (por\nexemplo enfarte do miocárdio ou AVC) (ver “Advertências e precauções”).\nAs reações adversas possivelmente relacionadas com o ibuprofeno são apresentadas\npor ordem decrescente de frequência e por classificação de sistema de órgãos. As\nfrequências são classificadas de acordo com a seguinte convenção: Muito frequentes\n(≥ 1/10), frequentes (≥1/100, <1/10), pouco frequentes (≥1/1.000, <1/100), raros\n(≥1/10.000, <1/1.000), muito raros (<1/10.000) e desconhecido (não pode ser\ncalculado a partir dos dados disponíveis).\nInfeções e infestações:\nPouco frequentes: rinite;\nRaros: meningite asséptica.\nDoenças do sangue e do sistema linfático:\nRaros: leucopenia, trombocitopenia, anemia aplástica, neutropenia, agranulocitose e\nanemia hemolítica;\nOs primeiros sinais são: febre, dor de garganta, úlceras na boca superficiais,\nsintomas gripais, cansaço grave, hemorragia inexplicada e hematomas.\nDoenças do sistema imunitário:\nPouco frequentes: hipersensibilidade;\nRaros: reação anafilática.;\nOs sintomas podem ser: inchaço da cara, língua e laringe, falta de ar, taquicardia,\nhipotensão (anafilaxia, angioedema ou choque grave).\nPerturbações do foro psiquiátrico:\nPouco frequentes: insónia e ansiedade;\nRaros: depressão e estado de confusão.\nDoenças do sistema nervoso:\nFrequentes: dores de cabeça e tonturas;\nPouco frequentes: parestesia e sonolência;\nRaros: neurite ótica.\nAfeções oculares:\nPouco frequentes: insuficiência visual;\nRaros: neuropatia ótica tóxica.\nAfeções do ouvido e do labirinto:APROVADO EM\n28-09-2023\nINFARMED\nPouco frequentes: deficiência auditiva, vertigens, zumbidos.\nCardiopatias:\nMuito raros: insuficiência cardíaca e enfarte do miocárdio.\nVasculopatias:\nMuito raros: hipertensão.\nDoenças respiratórias, torácicas e do mediastino:\nPouco frequentes: asma, broncospasmo e dispneia\nDoenças gastrointestinais:\nFrequentes: dispepsia, diarreia, náuseas, vómitos, dor abdominal, gases, prisão de\nventre, melenas, hematémese e hemorragia gastrointestinal;\nPouco frequentes: gastrite, úlcera duodenal úlcera gástrica, ulceração da boca e\nperfuração gastrointestinal;\nMuito raros: pancreatite;\nDesconhecido: exacerbação de colite e doença de Crohn.\nAfeções hepatobiliares:\nPouco frequentes: hepatite, icterícia e anomalias da função hepática;\nMuito raros: insuficiência hepática.\nAfeções dos tecidos cutâneos e subcutâneos:\nFrequentes: erupção da pele;\nPouco frequentes: urticária, comichão, purpura, angioedema e reação de\nfotossensibilidade;\nMuito raros: formas graves de reações na pele (por ex. eritema multiforme, reações\nbolhosas incluindo síndrome de Stevens-Johnsons e necrólise epidérmica tóxica);\nDesconhecido: Erupção cutânea generalizada, avermelhada e descamativa com\ninchaços sob a pele e bolhas, localizada sobretudo nas pregas da pele, tronco e\nextremidades superiores, acompanhada por febre no início do tratamento (Pustulose\ngeneralizada exantemática aguda). Pare imediatamente de tomar Dimidon se\ndesenvolver estes sintomas e procure assistência médica. Ver também a secção 2.\nPode ocorrer uma reação cutânea grave conhecida como síndrome de DRESS\n(Reação ao Fármaco com Eosinofilia e Sintomas Sistémicos). Os sintomas de DRESS\nincluem: erupção cutânea, febre, inchaço dos nódulos linfáticos e um aumento de\neosinófilos (um tipo de células sanguíneas brancas).\nDoenças renais e urinárias:\nPouco frequentes: nefrotoxicidade, incluindo nefrite intersticial, síndrome nefrótica e\ninsuficiência renal.\nPerturbações gerais e alterações no local de administração:\nFrequentes: fadiga;\nRaros: edema.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderáAPROVADO EM\n28-09-2023\nINFARMED\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 217 987 373\nLinha do Medicamento: 800 222 444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dimidon": "Como conservar Dimidon\nNão conservar acima de 30ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Dimidon\n- A substância ativa é o ibuprofeno. Cada comprimido revestido por película contém\n200 mg de ibuprofeno.\n- Os outros componentes são: celulose microcristalina, croscarmelose sódica, lactose\nmonohidratada, sílica coloidal anidra, amido de milho pré-gelatinizado, estearato de\nmagnésio vegetal, hipromelose 2910, propilenoglicol propano-1,2-diol, talco e\ndióxido de titânio (E171).\nQual o aspeto de Dimidon e conteúdo da embalagem\nDimidon apresenta-se em comprimidos revestidos por película redondos, brancos a\nesbranquiçados. Os comprimidos são fornecidos em blisters de PVC/PVDC/Alu de 20,\n30, 40, 60 e 90 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLaboratórios Basi – Indústria Farmacêutica, S.A.APROVADO EM\n28-09-2023\nINFARMED\nParque Industrial Manuel Lourenço Ferreira, Lote 15\n3450-232 Mortágua\nPortugal\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, Lote 8, 15 e 16\n3450-232 Mortágua\nPortugal\nPharmex Advanced Laboratories, S.L.\nCtra. A-431 Km.19\n14720 Almodóvar del Río (Córdoba)\nEspanha\nEste folheto foi revisto pela última vez em\n28/09/2023"
}