{
    "O que é e para que é utilizado": "O que é Dimobil e para que é utilizado\nDimobil é especialmente formulado para ser espalhado sobre as áreas afetadas na\npele. A substância ativa, o diclofenac, pertence a um grupo de medicamentos\nchamados anti-inflamatórios não esteroides (AINEs).\nO Dimobil é utilizado para aliviar a dor e reduzir a inflamação e o inchaço em\nnumerosas condições dolorosas que afetam os ligamentos e músculos.\nIndicações Terapêuticas\nAdultos\nTratamento sintomático (alívio da dor, inflamação e tumefação) de:\nDor muscular leve a moderada;\nInflamação pós-traumática dos tendões, ligamentos, músculos e articulações\n(entorses, luxações e contusões);\nFormas localizadas de reumatismo degenerativo: osteoartrose das articulações\nperiféricas e coluna vertebral.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Dimobil\nNão utilize Dimobil\n- Se tem alergia (hipersensibilidade) ao diclofenac ou a qualquer outro componente\ndeste medicamento (indicados na secção 6).\n- Se tiver sofrido, uma reação alérgica ao diclofenac ou a outros medicamentos\nutilizados no tratamento da dor, febre ou inflamação, tais como ibuprofeno, ou ácido\nacetilsalicílico (também utilizado para prevenir os trombos sanguíneos), ou a algumAPROVADO EM\n24-11-2022\nINFARMED\ndos ingredientes deste medicamento (ver secção 6 e final da secção 2). Se não tiver\na certeza pergunte ao seu médico ou farmacêutico.\nOs sintomas de uma reação alérgica a estes medicamentos podem incluir asma,\npieira ou falta de ar, inchaço da face ou língua e corrimento nasal.\n- Se tiver menos de 18 anos de idade.\n- Se estiver no terceiro trimestre da gravidez.\nSe algumas destas condições se aplicam a si, não utilize Dimobil.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dimobil.\n- Não aplicar em pele com cortes, ou feridas abertas, ou em pele com rash ou\neczema. Pare o tratamento se se desenvolver rash cutâneo após aplicação do\nmedicamento.\n- Evitar aplicar em áreas extensas de pele e durante um longo período de tempo, a\nmenos que aconselhado pelo médico.\n- Dimobil é apenas para uso externo. Não utilize na boca. Não engula. Lave as mãos\nantes de aplicar. Seja cuidadoso de forma a não aplicar Dimobil nos olhos. Se isto\nacontecer, lave os olhos com água abundante. Consulte o seu médico ou\nfarmacêutico se persistir algum desconforto.\n- Podem ser usadas ligaduras ou braçadeiras frequentemente utilizadas em lesões\ntais como entorses. No entanto, não utilizar o gel sob pensos oclusivos ao ar.\n- No caso de uma administração repetida, as pessoas que aplicam o gel devem usar\nluvas de proteção.\nSegurança cutânea dos AINE: têm sido muito raramente notificadas reações\ncutâneas graves, algumas das quais fatais, incluindo dermatite esfoliativa, síndroma\nde Stevens- Johnson e necrólise epidérmica tóxica, associadas à administração de\nAINEs. Aparentemente o risco de ocorrência destas reações é maior no início do\ntratamento, sendo que na maioria dos casos estas reações se manifestam durante o\nprimeiro mês de tratamento. Dimobil deve ser interrompido aos primeiros sinais de\nrash, lesões mucosas ou outras manifestações de hipersensibilidade.\nCrianças e adolescentes\nOs dados de eficácia e segurança são insuficientes para crianças e adolescentes (ver\nNão utilize Dimobil).\nOutros medicamentos e Dimobil\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.APROVADO EM\n24-11-2022\nINFARMED\nNão há evidências de que o diclofenac tenha um efeito teratogénico em humanos,\nmas para confirmar a ausência de risco no uso de Dimobil durante a gravidez, são\nnecessários estudos epidemiológicos adicionais. Portanto, o medicamento deve ser\nutilizado com precaução durante os dois primeiros trimestres da gravidez apenas se\nfor absolutamente necessário, após avaliação da relação benefício materno/risco\nfetal potencial; a partir do terceiro trimestre, o seu uso é contraindicado devido ao\nrisco de toxicidade cardiopulmonar (hipertensão pulmonar, com fechamento do canal\narterial) e disfunção renal (que pode progredir para insuficiência renal com\noligoidrâmnio) ou possível prolongamento do tempo de hemorrogia no final da\ngravidez.\nNo caso de outras vias de administração, os anti-inflamatórios não esteroides são\nexcretados no leite materno. Por extrapolação e como medida de precaução,\nrecomenda-se evitar o uso de Dimobil em mulheres que amamentam.\nCondução de veículos e utilização de máquinas\nA aplicação cutânea do Dimobil não tem influência na capacidade para conduzir ou\nusar máquinas.\nEste medicamento contém propilenoglicol (E1520), que pode causar irritação na\npele.\nEste medicamento contém para-hidroxibenzoato de metilo (E218) e para-\nhidroxibenzoato de propilo (E216) o que pode causar reações alérgicas\n(possivelmente retardadas).\nEste medicamento contém 192 mg de álcool (etanol) em cada grama de gel. Pode\ncausar sensação de queimadura na pele lesionada.\n3. ",
    "Como utilizar": "Como utilizar Dimobil\nUtilize este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nEste medicamento é apenas para ser utilizado em adultos.\nAplicar Dimobil 2 a 3 vezes por dia na área dolorosa.\nComo aplicar Dimobil\nAplique suavemente uma pequena quantidade de Dimobil no local da dor ou inchaço.\nA quantidade necessária depende do tamanho da área dolorosa ou inchada.\nGeralmente, uma quantidade variando entre uma cereja e uma noz será suficiente.\nMassajar suavemente até a absorção completa pela pele na zona dolorosa.\nLave as mãos após aplicar Dimobil, a menos que estas sejam o local a tratar, de\nforma a evitar contactos acidentais com a boca ou olhos (ver secção 2).\nDimobil é apenas para uso externo.\nDurante quanto tempo deverá utilizar Dimobil\nNão utilize Dimobil por mais de:\n- 14 dias seguidos exceto se recomendado pelo seu médico.\nSe a dor e o inchaço não melhorarem dentro de 7 dias, ou se piorarem, consulte o\nseu médico.APROVADO EM\n24-11-2022\nINFARMED\nSe utilizar mais Dimobil do que deveria\nSe utilizou mais gel do que devia, elimine o gel da área da aplicação com bastante\nágua.\nCaso se tenha esquecido de utilizar Dimobil\nSe se esqueceu de aplicar Dimobil na altura devida, aplique-o logo que possível e\ndepois continue como normalmente. Não aplique uma quantidade a dobrar para\ncompensar uma dose que se esqueceu de utilizar.\nSe ingerir acidentalmente Dimobil\nFale imediatamente com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nOs efeitos indesejáveis incluem reações cutâneas ligeiras e transitórias no local de\naplicação. Em casos muito raros podem ocorrer reações alérgicas.\nAs reações adversas estão ordenadas por ordem decrescente de frequência, usando\na seguinte convenção: muito frequentes (≥ 1/10), frequentes (≥ 1/100, <1/10),\npouco frequentes (≥ 1/1.000, < 1/100), raros (≥ 1/10.000, < 1/1.000), muito raros\n(< 1/10.000). Em cada grupo de frequências, os efeitos indesejáveis estão por\nordem decrescente de gravidade.\nClasses de sistemas de Frequentes Raros Muito raros Frequência\nórgãos desconhecida\nInfeções e infestações Rash pustular\nDoenças do sistema Hipersensibilida\nimunitário de (incluindo\nurticária),\nangioedema\nDoenças respiratórias, Asma\ntorácicas e do\nmediastino\nAfeções dos tecidos Dermatite Dermatite Reações de Sensação de\ncutâneos e (incluindo bulhosa fotossensibilida queimadura no\nsubcutâneos dermatite de de local de aplicação,\ncontacto), rash, pele seca\neritema,\neczema, prurido\nOutros efeitos indesejáveis sistêmicos semelhantes aos AINEs (por exemplo,\ndigestivo e renal) podem ocorrer se houver um aumento na absorção cutânea da\nsubstância ativa, grande quantidade de gel aplicado, grandes áreas da pele,APROVADO EM\n24-11-2022\nINFARMED\npresença de lesões cutâneas, uso durante um período prolongado de tempo e uso de\npenso oclusivo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de\nnotificação abaixo mencionado. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Dimobil\nConservar a temperatura inferior a 25 ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem e na\nbisnaga. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dimobil\nA substância ativa é o diclofenac de sódio. Um grama de gel contém 50 mg de\ndiclofenac de sódio.\nOs outros componentes são: hidroxietilcelulose, l-mentol, propilenoglicol, etanol (96\n%), éter dietilenoglicol-monoetílico, para-hidroxibenzoato de metilo, para-\nhidroxibenzoato de propilo, polissorbato 80, água purificada.\nQual o aspeto de Dimobil e conteúdo da embalagem\nO Dimobil é um gel homogéneo, límpido e de cor levemente amarelada, com odor\ncaracterístico mentolado. Apresenta-se em bisnagas de alumínio de 25 g, 45 g, 100\ng e 170 g.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n24-11-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado\nLook Ahead Srl.\nMunicipiul Iasi, Soseaua Pacurari nr. 127, etaj 5\n700544, Judet Iasi\nRomênia\nFabricante\nFITERMAN PHARMA S.R.L.\nDJ 249E Km 0900, sat Tomeşti, comuna Tomeşti, judeţul Iaşi\nRoménia\nEste folheto foi revisto pela última vez em"
}