{
    "O que é e para que é utilizado": "O que é Dinarex e para que é utilizado\nDinarex é um medicamento que é utilizado para ajudar a aliviar tosse seca e irritativa. O\nxarope contém bromidrato de dextrometorfano, um antitússico para ajudar a parar de\ntossir.\nO medicamento é para utilização em adultos e crianças com idade igual ou superior a 12\nanos.\nSe não se sentir melhor ou se piorar após 3-5 dias, tem de consultar um médico.APROVADO EM\n22-04-2021\nINFARMED\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Dinarex\nEste medicamento pode levar a dependência. Por conseguinte, o tratamento deve ser de\ncurta duração.\nNão tome Dinarex:\n• se tem alergia ao bromidrato de dextrometorfano ou a qualquer outro componente\ndeste medicamento (indicados na secção 6);\n• se sofre de doença pulmonar;\n• se estiver a tomar ou tiver tomado nas últimas duas semanas medicamentos para a\ndepressão conhecidos como inibidores da monoaminoxidase (IMAOs);\n• se estiver a tomar inibidores seletivos da recaptação da serotonina (usados para tratar\na depressão e a ansiedade, como fluoxetina, paroxetina e sertralina).\nNão utilize Dinarex em crianças com menos de 12 anos de idade (ver secção 3).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dinarex:\n• se sofrer de problemas no fígado ou nos rins;\n• se tiver uma bronquite, enfisema ou asma ou tosse há algumas semanas ou tosse com\nmuito muco (fleuma);\n• se tem dependência de álcool;\n• se tem intolerância a alguns açúcares;\n• se estiver a tomar outros medicamentos para tosse e constipação que contenham\ndextrometorfano;\n• se o seu filho é suscetível ao desenvolvimento de certas reações alérgicas (por\nexemplo, reações atópicas);\n• se tem um histórico de abuso de drogas;\n• se foi informado pelo seu médico que é um metabolizador lento do CYP2D6.\n• Caso esteja a tomar medicamentos como certos antidepressivos ou antipsicóticos,\nDinarex podem interagir com estes medicamentos e pode sofrer alterações do estadoAPROVADO EM\n22-04-2021\nINFARMED\nmental (por exemplo, agitação, alucinações, coma), e outros efeitos como a\ntemperatura corporal acima dos 38°C, aumento da frequência cardíaca, pressão\narterial instável e exacerbação dos reflexos, rigidez muscular, falta de coordenação\ne/ou sintomas gastrointestinais (por exemplo náuseas, vómitos, diarreia).\nSe a tosse persistir por mais de uma semana ou for acompanhada de febre alta, erupção\ncutânea ou dor de cabeça persistente, fale com o seu médico.\nOutros medicamentos e Dinarex\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, incluindo:\n• Certos medicamentos para a depressão, como inibidores da recaptação de\nnoradrenalina/dopamina (IRNDs), que incluem bupropiona.\n• Antipsicóticos (medicamentos usados para tratar distúrbios do humor, como\nhaloperidol, tioridazina, perfenazina).\n• Agentes antiarrítmicos (medicamentos usados para tratar batimentos cardíacos\nirregulares, como amiodarona, propafenona, quinidina e flecainida).\n• Calcimiméticos (medicamentos usados para tratar o hiperparatireoidismo secundário,\nníveis elevados da hormonas paratiroideia, como cinacalcet).\n• Antifúngicos (terbinafina).\n• Opióides analgésicos medicamentos usados para aliviar a dor, como codeína,\ntramadol, morfina, metadona.\n• Anti-histamínicos (medicamentos usados para tratar os sintomas de reações\nalérgicas).\n• Hipnóticos (comprimidos para dormir, incluindo barbitúricos).\n• Tranquilizantes (medicamentos usados para relaxar os músculos ou diminuir a\nansiedade).APROVADO EM\n22-04-2021\nINFARMED\nSe não tiver a certeza de algum dos medicamentos que está a tomar, mostre o frasco ou a\nembalagem ao seu farmacêutico.\nSe alguma das situações descritas acima se aplicar a si ou se já se tiver aplicado, consulte\no seu médico ou farmacêutico.\nO consumo de álcool durante o tratamento com Dinarex pode aumentar a ocorrência de\nefeitos indesejáveis. Portanto, o consumo de álcool deve ser evitado durante esse período.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nEste medicamento pode causar sonolência ou tonturas. Se tiver sintomas, não conduza ou\nopere máquinas. Evite bebidas alcoólicas.\nInformações importantes sobre alguns dos excipientes de Dinarex\nDinarex contém sacarose, sorbitol liquido, glucose liquida, etanol, sódio, benzoato de\nsódio, propilenoglicol e álcool benzílico.\nEste medicamento contém 3,25 g de sacarose por dose (10 ml). Se foi informado pelo seu\nmédico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento. Isto deve ser levado em consideração em doentes com diabetes mellitus.\nEste medicamento contém 0,65 g de sorbitol por dose (10 ml). O sorbitol é uma fonte de\nfrutose. Se o seu médico lhe disse que tem (ou o seu filho) intolerância a alguns açúcares\nou se foi diagnosticado com intolerância hereditária à frutose (HFI), uma doença genética\nrara na qual uma pessoa não consegue decompor a frutose, fale com seu médico antes de\n(ou o seu filho) tomar ou receber este medicamento.\nEste medicamento contém 3,95 g de glucose por dose de 10 ml. Se foi informado pelo\nseu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento. Isso deve ser levado em consideração em doentes com diabetes mellitus.\nEste medicamento contém 503 mg de álcool (etanol) em cada 10 ml, o que equivale a\n5,03% em volume. A quantidade em 10 ml deste medicamento é equivalente a menos deAPROVADO EM\n22-04-2021\nINFARMED\n10 ml de cerveja ou 4,5 ml de vinho. A pequena quantidade de álcool neste medicamento\nnão terá efeitos notáveis.\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, ou seja, é\npraticamente livre de sódio.\nEste medicamento contém 6 mg de benzoato de sódio em cada 10 ml.\nEste medicamento contém 26,52 mg de propilenoglicol (E1520) em cada 10 ml.\nEste medicamento contém uma quantidade insignificante de álcool benzílico como parte\ndos agentes aromatizantes em cada 10 ml. O álcool benzílico pode causar reações\nalérgicas.\n3. ",
    "Como utilizar": "Como tomar Dinarex\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nVerifique em baixo a quantidade de medicamento a tomar.\n• Apenas para uso oral.\n• Não tome mais do que a dose indicada em baixo.\n• Não tome mais de 4 doses em 24 horas.\n• A duração máxima do tratamento sem indicação médica é de uma semana.\n• Se os sintomas persistirem ou piorarem após 3-5 dias, fale com o seu médico ou\nfarmacêutico.\nAs doses recomendadas são:\nAdultos\n10 ml de xarope (15 mg de dextrometorfano) 4 vezes ao dia.\nUso em crianças e adolescentes\nCrianças com idade igual ou superior a 12 anos: como para adultos.\nCrianças com idade inferior a 12 anos: não administrar Dinarex a crianças com idade\ninferior a 12 anos.APROVADO EM\n22-04-2021\nINFARMED\nIdosos (idade superior a 65 anos)\nComo para adultos.\nSe tomar mais Dinarex do que deveria\nCaso tome mais Dinarex do que deveria, poderá sofrer os seguintes sintomas: náuseas e\nvómitos, contrações musculares involuntárias, agitação, confusão, sonolência, distúrbios\nda consciência, movimentos oculares rápidos e involuntários, distúrbios cardíacos\n(batimentos cardíacos rápidos), distúrbios da coordenação, psicose com alucinações\nvisuais e hiperexcitabilidade.\nOutros sintomas em caso de sobredosagem extensa podem ser: coma, problemas\nrespiratórios graves e convulsões.\nContacte o seu médico ou hospital imediatamente se sofrer algum dos sintomas\nanteriores..\nCaso se tenha esquecido de tomar Dinarex\nDeve tomar este medicamento apenas conforme necessário, seguindo cuidadosamente as\ninstruções de dosagem acima descritas. Caso se tenha esquecido de tomar uma dose,\ntome a próxima dose quando necessário.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nSe tiver qualquer uma das seguintes situações, pare de tomar o medicamento e procure\najuda médica imediata:APROVADO EM\n22-04-2021\nINFARMED\n• Inchaço da face, lábios, boca, língua ou garganta, o que pode causar dificuldade em\nengolir ou respirar.\n• Reações alérgicas incluindo erupções cutâneas como urticária (que podem ser graves\ne incluem formação de bolhas ou descamação da pele) e comichão.\n• Convulsões\nSe tiver qualquer uma das seguintes situações, pare de tomar o medicamento e fale com o\nseu médico:\nRaros (podem afetar até 1 em 1000 pessoas)\n(cid:127) Dificuldade em respirar.\n(cid:127) Sentir-se confuso.\nOutros efeitos que podem ocorrer, mas desconhece-se a frequência, incluem:\n• Tonturas, sonolência.\n• Náuseas, vómitos, diarreia.\n• Problemas de estômago ou dor de estômago.\n• Dificuldade em dormir (insónia) ou sentir-se agitado, nervoso ou inquieto.\n• Respiração superficial.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n22-04-2021\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt.\n5. ",
    "Como conservar": "Como conservar Dinarex\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de qualquer temperatura especial de conservação.\nNão utilize este medicamento após o prazo de validade impresso no frasco. O prazo de\nvalidade corresponde ao último dia do mês indicado\nApós a primeira abertura o medicamento permanece estável por 18 meses.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dinarex\n- A substância ativa é o bromidrato de dextrometorfano. Cada ml contém 1,5mg de\nbromidrato de dextrometorfano.\n- Os outros componentes são: sacarina sódica E954, benzoato de sódio E211, sacarose,\nglucose líquida seca por pulverização, sorbitol líquido E420 (não cristalizado),\nglicerol, etanol anidro, levomentol, ácido cítrico, sabor a caramelo (contém\npropilenoglicol, álcool benzílico), sabor a pêssego (contém propilenoglicol, citrato de\nsódio, álcool benzílico, limoneno), água purificada (ver seção 2).\nQual o aspeto de Dinarex e conteúdo da embalagem\nXarope ligeiramente amarelado, límpido e com sabor a pêssego.APROVADO EM\n22-04-2021\nINFARMED\nFrascos de vidro Tipo III (Ph.Eur) castanhos de 150 ml ou 200 ml fechados com uma das\nseguintes tampas:\n• Tampa de alumínio. É fornecida na embalagem uma colher de medida em plástico\ncom graduações de 2,5 ml e 5 ml .\n• Tampa em plástico inviolável. É fornecido na embalagem um copo de medida em\nplástico com graduações de 5 ml, 10 ml, 15 ml e 20 ml.\n• Tampa em plástico à prova de criança. É fornecido na embalagem um copo de\nmedida em plástico com graduações de 2ml, 2,5 ml, 3 ml, 4 ml, 5 ml, 6 ml, 7ml, 7,5\nml, 8 ml, 9 ml, 10 ml, 11 ml, 12 ml, 12,5 ml e 15.\nTitular de Autorização de Introdução no Mercado e Fabricante\nMedochemie Ltd.\n1-10 Constantinoupoleos Street,\n3011 Limassol\nChipre\nFabricante\nMedochemie Ltd.\n1-10 Constantinoupoleos Street,\n3011 Limassol\nChipre\nEste folheto foi revisto pela última vez em Agosto de 2020."
}