{
    "O que precisa de saber antes de tomar Dinaxil": "O que precisa de saber antes de tomar Dinaxil\nNão tome Dinaxil se:\n- Se tem alergia à pseudoefedrina e/ou à triprolidina ou a outro componente deste\nmedicamento (indicados na secção 6);\n- Se está a tomar outros medicamentos tais como inibidores da monoaminoxidase ou\nse os tomou nas últimas duas semanas;\n- Se é um doente com antecedentes de doenças cardiovasculares, nomeadamente se\ntem hipertensão ou doença coronária grave;\n- Se está a grávida ou a amamentar.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Dinaxil.APROVADO EM\n22-04-2020\nINFARMED\n- Se está a grávida ou a amamentar;\n- Se tem uma doença cardiovascular, como hipertensão ou doença cardíaca\ncoronária grave;\n- Se tem diabetes;\n- Se tem doenças da tiroide, como hipertiroidismo;\n- Se tem um problema nos olhos, como pressão intraocular elevada (glaucoma);\n- Se tiver dificuldade em urinar devido ao alargamento da próstata (hiperplasia\nbenigna da próstata)\n- Se tem problemas respiratórios, tais como enfisema, bronquite crónica, ou asma\nbrônquica aguda ou crónica;\n- Se tem uma doença renal grave;\n- Se tem uma doença hepática (fígado) grave;\n- Se iniciou o tratamento com sedativos e tranquilizantes;\n- Se tem doenças no estômago, tais como úlcera péptica estenosante ou estenose\npiloroduodenal;\n- Se tiver problemas de alcoolismo,\n- Evite tomar bebidas alcoólicas durante o tratamento com Dinaxil.\n- Não exceda a dose recomendada.\n- Se experimentar alguma das seguintes situações pare imediatamente de tomar o\nDinaxil e contacte o seu médico: dor de estomago súbita, passagem de sangue nas\nfezes ou sangramento retal, dores de cabeça severas, náuseas, vómitos, confusão,\nconvulsões e perturbações visuais.\n- Se não se sentir melhor ou se piorar após 5 dias, tem de consultar um médico.\nOutros medicamentos e Dinaxil\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Em particular, informe o\nseu médico se está a tomar medicamentos:\n(cid:0) inibidores não-seletivos da monoaminoxidase (IMAO), como por exemplo a\niproniazida,ou se tiver interrompido a toma de inibidores da monoaminoxidase há\nmenos de duas semanas.\n(cid:0) simpaticomiméticos (tais como descongestionantes), antidepressores tricíclicos,\nsupressores do apetite e psicoestimulantes tipo anfetamina, ou inibidores da\nmonoamina oxidase, pois quando administrados simultaneamente com Dinaxil\npodem provocar crises hipertensivas agudas.\n(cid:0) depressores do sistema nervoso central (incluindo álcool, sedativos e\ntranquilizantes) pois o Dinaxil pode aumentar os efeitos sedativos.\n(cid:0) Dinaxil pode reduzir parcialmente a ação anti-hipertensiva de medicamentos que\ninterferem na atividade simpática, nomeadamente bretílio, betanidina, guanetidina,\ndeprisoquina, metildopa e bloqueadores beta-adrenérgicos\n(cid:0) Informe o seu médico ou farmacêutico se estiver a tomar furazolidona (um\nantibiótico).\nDinaxil com alimentos e álcool\nEvite tomar bebidas alcoólicas durante o tratamento com Dinaxil, pois este pode\naumentar o efeito sedativo. Os alimentos não afetam a velocidade ou extensão de\nabsorção da substância ativa pseudoefedrina.APROVADO EM\n22-04-2020\nINFARMED\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão existem dados suficientes sobre a segurança de Dinaxil durante a gravidez.\nComo medida de precaução, o Dinaxil não deve ser tomado durante a gravidez e a\namamentação, exceto se considerado pelo médico. De igual modo é desaconselhado\na toma do Dinaxil durante o período de amamentação, uma vez que a triprolidina e a\npseudoefedrina são excretadas no leite materno.\nCondução de veículos e utilização de máquinas\nO Dinaxil pode provocar sonolência e interferir com a capacidade de reação, pelo que\nos doentes tratados com Dinaxil não deverão conduzir veículos nem trabalhar com\nmáquinas.\nDinaxil comprimidos contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, fale com o seu médico antes de tomar este\nmedicamento.\nDinaxil comprimidos contém tartrazina (E102), uma substância que pode causar\nreações alérgicas.",
    "Como tomar Dinaxil": "Como tomar Dinaxil\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nDinaxil é para ser tomado por via oral.\nA dose recomendada é:\nAdolescentes com mais de 12 anos e adultos:\n1 comprimido três ou quatro vezes por dia no final das refeições. O Dinaxil é tomado\npor via oral.\nOs comprimidos devem ser engolidos inteiros com um copo de água.\nIdosos:\nA mesma dose dos adultos é, geralmente, adequada. A função hepática e/ou renal\ndeve ser vigiada e, em caso de insuficiência grave, aconselha-se precaução. Se for\num doente insuficiente hepático ou renal (problemas de fígado ou de rins), deverá\ninformar o seu médico deste facto porque poderá ser necessário efetuar análises\ncom alguma frequência para eventualmente ajustar a dose.\nDose diária máxima: 4 comprimidos (240 mg de cloridrato de pseudoefedrina e 10\nmg de cloridrato de triprolidina).\nSe os sintomas não melhorarem ou se surgirem novos sintomas após 5 dias de\ntratamento, deve procurar aconselhamento médico.APROVADO EM\n22-04-2020\nINFARMED\nSe tomar mais Dinaxil do que deveria\nA intoxicação por dose excessiva de Dinaxil provoca os seguintes sintomas:\nsonolência, ataxia, taquicardia (aumento dos batimentos cardíacos) e estado\nconfusional. Poderão ocorrer outros sintomas tais como: astenia, dificuldade na\nmicção, depressão respiratória, hipotensão, hipertensão e convulsões.\nEm caso de dose excessiva de pseudoefedrina verificam-se distúrbios de\nhiperestimulação com excitação, arritmias, taquicardia, tremores musculares,\nnáusea, vómitos, cefaleia (dores de cabeça), secura do nariz e da garganta.\nA sobredosagem de triprolidina pode causar depressão do sistema nervoso central,\nhipertermia, síndrome anticolinérgica (midríase, rubor, febre, boca seca, retenção\nurinária, diminuição dos sons intestinais), taquicardia, hipotensão, hipertensão,\nnáuseas, vómitos, agitação, confusão, alucinações, psicoses, convulsões ou\ndisritmias. Os doentes com agitação prolongada, coma ou convulsões podem\nraramente desenvolver rabdomiólise e falência renal.\nSe, por acidente tomou uma dose excessiva e verificou algum destes sintomas,\nconsulte imediatamente um médico.\nEntretanto, enquanto não for observado pelo médico, e se tiver tomado o\nmedicamento há menos de duas horas, tente provocar o vómito.\nCaso se tenha esquecido de tomar Dinaxil\nNo caso de se esquecer de tomar uma dose, poderá tomá-la se o esquecimento for\nde uma ou duas horas. Se tiverem passado mais de três horas, salte a dose\nesquecida e continue a tomar a dose seguinte à hora a que o costuma fazer.\n.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO principal efeito indesejável dos anti-histamínicos é a sedação que poderá\neventualmente manifestar-se mediante sonolência. Para além disso, podem também\noriginar frequentemente, secura da boca, fotossensibilidade e reações cutâneas de\ntipo alérgico.\nEmbora menos frequente, podem também ocorrer vertigens, astenia, insónia,\neuforia, tremores, hipotensão, particularmente em doentes idosos tratados com uma\ndose inadequada.\nEm doentes idosos com hipertrofia prostática o Dinaxil pode causar retenção\nurinária.\nEm doentes particularmente sensíveis à pseudoefedrina, ou em caso de dose\nexcessiva, verificam-se distúrbios de hiperestimulação com excitação, arritmias,\ntaquicardia, tremores musculares, náusea, vómitos, cefaleia (dores de cabeça),\nsecura do nariz e da garganta.APROVADO EM\n22-04-2020\nINFARMED\nRaramente foram observadas erupções cutâneas eritematosas, distúrbios do sono e\nalucinações.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dinaxil": "Como conservar Dinaxil\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC. Conservar na embalagem de origem para proteger da\nhumidade.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no rótulo do frasco, após VAL. O prazo de validade corresponde ao último\ndia do mês indicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração nos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dinaxil\n- As substâncias ativas são: cloridrato de pseudoefedrina e cloridrato de triprolidina.\nCada comprimido contém 60 mg de cloridrato de pseudoefedrina e 2,5 mg de\ncloridrato de triprolidina.\n- Os outros componentes são: amido de milho, corante verde-esmeralda (Azul\npatenteado V (E131) e tartrazina (E102)), estearato de magnésio, lactose e\npovidona.APROVADO EM\n22-04-2020\nINFARMED\nQual o aspeto de Dinaxil e conteúdo da embalagem\nDinaxil apresenta-se na forma farmacêutica de comprimidos, de cor verde-claro,\nconcavo com ranhura, acondicionados em frasco de PVC branco com tampa de\npressão em LDPE. Embalagem com um frasco com 20 comprimidos.\nTitular da Autorização de Introdução no Mercado\nTecnifar - Indústria Técnica Farmacêutica, S.A.\nRua José da Costa Pedreira, Nº 11 B, Torre Sul\n1750- 130 Lisboa\nPortugal\nTel: 210 330 700 – Fax: 210 330 709\nLinha farmacovigilância: 213 860 929\ne-mail: farmalerta@tecnifar.pt\nFabricante\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 - B - Queluz de Baixo\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em"
}