{
    "O que precisa de saber antes de utilizar Dinitrato de Isossorbida PLS": "O que precisa de saber antes de utilizar Dinitrato de Isossorbida PLS\nEste medicamento NÃO DEVE SER USADO se:\n- tem alergia (hipersensibilidade) ao dinitrato de isossorbida, a outros nitratos ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\n- sofre de anemia (níveis reduzidos de eritrócitos (células sanguíneas) que podem fazer\ncom que a pele fique pálida e causar cansaço e falta de ar)\n- alguma vez sofreu algum acidente vascular cerebral (hemorragia cerebral)\n- alguma vez sofreu um traumatismo craniano ou aumento da pressão intracraniana\n(aumento da pressão na cabeça)\n- tem um volume sanguíneo reduzido (hipovolemia)\n- tem pressão arterial muito baixa\n- tem problemas graves de circulação sanguínea (insuficiência circulatória)\n- tem choque cardiogénico (o coração não está a conseguir fazer chegar oxigénio suficiente\na todas as partes do corpo)\n- tem pericardite constritiva (inflamação da membrana que envolve o coração)APROVADO EM\n23-12-2022\nINFARMED\n- tem tamponamento pericárdico ou cardiomiopatia hipertrófica obstrutiva (situações que\nafetam a capacidade do coração em funcionar com uma bomba)\n- tem estenose aórtica ou mitral (estreitamento das válvulas do coração)\n- tem uma doença ocular denominada glaucoma\n- está a tomar sildenafil (“Viagra”) ou qualquer outro inibidor da fosfodiesterase.\n- está a tomar um produto que contem riociguat, um medicamento utilizado para tratar a\nhipertensão pulmonar.\nAdvertências e precauções\nFale com o seu medico ou enfermeiro antes de utilizar Dinitrato de Isossorbida PLS se:\n- tem hipotiroidismo (uma doença da glândula tiroide que pode causar cansaço ou aumento\nde peso)\n- sofre de malnutrição (gravemente subnutrido)\n- tem uma doença nos rins ou no fígado\n- sofre de hipotermia (temperatura corporal muito baixa)\n- sofre de outros problemas de coração ou tem um historial na família de problemas no\ncoração\n- sofre de síndrome ortostático (em que pode ter um batimento cardíaco acelerado e\ntonturas ou levantar-se)\n- se tem um nível de oxigénio anormalmente baixo no sangue e problemas ao respirar\ndevido a doença pulmonar ou doença cardíaca isquémica.\nOutros medicamentos e Dinitrato de Isossorbida PLS\n- Não tome Dinitrato de Isossorbida PLS com inibidores da fosfodiesterase tais como o\nsildenafil (“Viagra”), tadalafil, vardenafil usados na impotência. Ao usar Dinitrato de\nIsossorbida PLS com estes medicamentos pode fazer com que a sua pressão arterial\ndesça para níveis perigosamente baixos.\n- Não tome Dinitrato de Isossorboida PLS com medicamentos que contenham riociguat.\nFale com o seu medico ou enfermeiro se está a tomar, tomou recentemente ou poderá vir a tomar\noutros medicamentos, incluíndo:\n- Medicamentos que baixem a pressão arterial. Estes podem aumentar o efeito do Dinitrato\nde Isossorbida PLS e baixar demasiado a pressão arterial.\n- Inibidores da monoamino oxidase (usados para tratar a depressão)\n- Antidepressivos triciclicos (usados para tratar a depressão) e neurolépticos (usados para\ntratar a ansiedade). Estes podem também aumentar o efeito do Dinitrato de Isossorbida\nPLS.\n- Dihidroergotamina (usada para tratar a enxaqueca). Este pode aumentar em demasia a\npressão arterial.\n- Sapropterina usada para tratar a fenilcetonuria\n- Qualquer outro medicamento, incluindo medicamentos obtidos ser prescrição.\nDinitrato de Isossorbida PLS com álcool\nNão ingerir álcool. Pode aumentar o efeito do Dinitrato de Isossorbida e diminuir em demasia a\npressão arterial. Caso isto aconteça, pode sentir-se tonto ou desmaiar\nGravidez e amamentação\nSe está gravida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou enfermeiro antes de usar este medicamento.APROVADO EM\n23-12-2022\nINFARMED\nCondução e utilização de máquinas\nO Dinitrato de Isossorbida PLS pode causar dores de cabeça, ou causar tonturas ou cansaço. Caso\nisto aconteça não conduza nem opere com máquinas.\nDinitrato de Isossorbida PLS contém sódio\nEste medicamento contém menos de 1 mmol de sódio (23mg) por mg por ml, ou seja, é\npraticamente “isento de sódio”",
    "Como utilizar Dinitrato de Isossorbida PLS": "Como utilizar Dinitrato de Isossorbida PLS\nImportante:\nO seu médico irá decidir qual a dose que deve receber deste medicamento. Caso tenha dúvidas,\npergunto ao seu médico.\nO Dinitrato de Isossorbida PLS á um concentrado para perfusão intravenosa (injeção direta numa\nveia) e injeção intracoronária (injetado diretamente na artéria do coração).\nO Dinitrato de Isossorbida PLS é um concentrado e deve ser diluído antes de usar. O seu médico\nou enfermeiro irão diluir o Dinitrato de Isossorbida PLS ou com soro (água com sal) ou com\nSolução de Glucose antes de o administrar.\nAdultos\n- Quando este medicamento é administrado por via intravenosa (injetado numa veia), a dose\nhabitual é entre 2mg a 12mg por hora, mas poderá ser necessário aumentar até 20mg por\nhora\n- Quando usado durante procedimentos cirúrgicos no coração a dose habitual é de 1mg\ninjetado diretamente no coração. Poderão administrar-se doses adicionais se o seu médico\nentender necessário.\nComo este medicamento é utilizado no hospital, os seus batimentos cardíacos (pulsação) e\npressão arterial serão cuidadosamente monitorizados enquanto estiver a receber Dinitrato de\nIsossorbida PLS. Isto é para se ter a certeza que o medicamento está a ser eficaz e que a dose que\nestá a receber é a correta.\nUtilização em crianças\nEste medicamento não deve ser utilizado em crianças.\nSe utilizaram mais Dinitrato de Isossorbida PLS do que deveriam\nEste medicamento será administrado por um médico ou enfermeiro, sendo pouco provável que\nlhe seja dado a mais ou a menos.\nUma sobredosagem de Dinitrato de Isossorbida PLS pode causar descida da pressão arterial\nresultando em palidez, transpiração, pulsação baixa, batimento cardíaco acelerado, tonturas ao\nlevantar-se, dor de cabeça, fraqueza, tonturas, mal-estar, náuseas e diarreia. Fale com o seu\nmédico ou enfermeiro se tiver dúvidas.\nEm caso de qualquer dúvida sobre a utilização deste medicamento, fale com o médico ou\nenfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Dinitrato de Isossorbida PLS": "Como conservar Dinitrato de Isossorbida PLS\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não requer condições especiais de armazenamento enquanto estiver na\nembalagem fechada.\nUma vez aberto deve ser utilizado imediatamente e qualquer medicamento não utilizado deve ser\ndescartado.\nEste medicamento tem o prazo de validade impresso na ampola e na cartonagem.\nAntes de usar o médico ou enfermeiro verificam se ainda está dentro do prazo e se o\nmedicamento tem algum sinal de deterioração. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão utilize este medicamento se verificar partículas em suspensão.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dinitrato de Isossorbida PLS\n- A substância ativa é o dinitrato de isossorbida. Cada ampola com 10 ml de concentrado para\nsolução injetável ou para perfusão contém 10 mg de dinitrato de isossorbida.\n- Os outros componentes são: cloreto de sódio e água para preparações injetáveis.\nQual o aspeto do Dinitrato de Isossorbida PLS e conteúdo da embalagem\nEste medicamento é uma solução límpida e incolor.\nCada embalagem contém 10 ampolas de utilização única com 10 ml de concentrado para solução\ninjetável.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPLS Pharma, Produtos Farmacêuticos, Lda.\nEstrada de Paço de Arcos\nEdifício Espaço n.º 9, 2F\n2770-218 Paço de Arcos\nOeiras\nPortugal\nFabricante\nInfosaúde – Instituto de Formação e Inovação em Saúde, S.A. (LEF)\nRua das Ferrarias del rei, 6\nUrbanização da Fábrica da Pólvora\n2730-269 BarcarenaAPROVADO EM\n23-12-2022\nINFARMED\nPORTUGAL\nEste folheto foi revisto pela última vez em:APROVADO EM\n23-12-2022\nINFARMED\n---------------------------------------------------------------------------------------------------------------------\n---\nA informação que se segue destina-se apenas aos profissionais de saúde:\n(Complementa a informação dada acima na secção 3)\nPosologia e Modo de Administração\nAdultos, incluindo idosos\nAdministração intravenosa.\nA dosagem deve ser ajustada de acordo com a resposta do doente. Geralmente, uma dose entre\n2mg e 12mg por hora é adequada, mas poderá ser necessário aumentar até 20mg por hora.\nAdministração intracoronária: A dose usual é de 1 mg administrado através de uma injeção por\nbólus antes da insuflação do balão. Doses adicionais não deverão exceder os 5 mg durante um\nperíodo de 30 minutos.\nPopulação pediátrica:\nA segurança e eficácia de Dinitrato de Isossorbida PLS não foi estabelecida em crianças.\nModo de administração:\nDinitrato de Isossorbida PLS é uma solução concentrada e deve ser diluída antes de usar. A\nsolução diluída nunca deve ser injetada diretamente em bolus exceto pela via de administração\nintracoronária antes da insuflação do balão.\nAconselha-se uma diluição de 50% para a administração intracoronária.\nDinitrato de Isossorbida PLS pode ser administrado como uma mistura intravenosa com um\nveículo adequado (Ver abaixo)\nAs misturas preparadas devem ser administradas por perfusão intravenosa ou utilizando uma\nseringa infusora de vidro ou de plástico para perfusão. Durante a administração deverá ser\ncuidadosamente monitorizada a pressão arterial e pulsação do doente e a dose ajustada de acordo\ncom a resposta deste.\nAs misturas preparadas são estáveis durante aproximadamente 48 horas entre 2º - 8ºC e 25ºC nos\nrecipientes recomendados.\nAmpolas abertas devem ser utilizadas de imediato e qualquer solução não utilizada deve ser\ndescartada.\nIncompatibilidades\nO Dinitrato de Isossorbida PLS é compatível com as soluções para perfusão comumente\nutilizadas, tais como solução injetável de Cloreto de Sódio, Solução injetável de Glucose ou\nsolução de Ringers. É ainda compatível com polipropileno (PP), poliamida (PA) e/ou polietileno\n(PE), frascos de vidro ou seringas de vidro ou de polipropileno (PP). Pode ser utilizada seringa de\nperfusão de vidro ou de plástico.\nDeve evitar-se o uso de materiais de PVC ou PU uma vez que podem ocorrer perdas\nsignificativas da substância ativa devido a adsorção.APROVADO EM\n23-12-2022\nINFARMED\nDinitrato de Isossorbida PLS é um concentrado para solução injetável. Nunca deve ser injetado\ndiretamente e deve ser diluido.\nEvitar a administração atravês de materiais de PVC devido á adsorção do dinitrato de isossorbida\npelo plástico.\nExemplos de preparações de pré misturas\nPara obter uma dose de 6mg por hora, adicionar 50 ml de Dinitrato de Isossorbida a 450 ml de um\nveículo adequado sob condições acéticas. A mistura resultante (500ml) contém 100µg/ml\n(1mg/10ml) de dinitrato de isossorbida. Será necessária uma taxa de perfusão de 60ml por hora\n(equivalente a 60 microgotas pediátricas por minuto ou 20 gotas standard por minuto) para\nassegurar uma dose de 6mg/hora\nCaso seja necessário reduzir o importe de fluidos, poderá diluir-se 100ml de Dinitrato de\nIsossorbida PLS em 500ml de um veículo adequado. A mistura resultante contém agora 200\nµ\ng/ml (2mg/10mL) de dinitrato de isossorbida. Será necessária uma taxa de perfusão de 30mL\npor hora (equivalente a 30 microgotas pediátricas por minuto ou 10 gotas standard por minuto)\npara assegurar uma dose de 6mg/hora.\nÉ aconselhada uma diluição de 50% para obter uma solução de 0,5mg/ml sempre que o importe\nde fluidos seja estritamente limitado.",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n23-12-2022\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas.\nCaso tenha algum dos seguintes sintomas, pare de tomar o medicamento e procure ajuda médica\nde imediato:\n- Inchaço da face ou garganta, causando dificuldade em respirar ou falta de ar\n- Desmaio ou colapso\n- Inchaço ou bolhas na pele, boca, olhos e órgãos genitais (Síndrome Stevens-Johnson)\nFale com o seu medico ou enfermeiro se sentir qualquer um dos seguintes sintomas:\nMuito frequentes (pode afetar mais de 1 em 10 pessoas):\n- Dor de cabeça\nFrequentes (pode afetar até 1 em 10 pessoas)\n- Tonturas\n- Sonolência\n- Batimentos cardíacos acelerados (taquicardia)\n- Fraqueza\n- Tonturas ao levantar-se\nPouco frequentes (pode afetar até 1 em cada 100 pessoas)\n- Mal-estar\n- Vómitos\n- Redução de fluxo sanguíneo para o cérebro e coração, causando tonturas ou desmaios.\n- Sintomas de angina (dores no peito) podem aumentar\n- Erupção cutânea ou rubor\nMuito raros (pode afetar até 1 em 10 000 pessoas)\n- Azia\nDesconhecidos (a frequência não pode ser estimada a partir dos dados disponíveis)\n- Pele vermelha ou a descamar (dermatite exfoliativa)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, enfermeiro ou farmacêutico. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contatos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73APROVADO EM\n23-12-2022\nINFARMED\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}