{
    "O que precisa de saber antes de tomar Dioflav": "O que precisa de saber antes de tomar Dioflav\nNão tome Dioflav:\n- se tem alergia à diosmina, à hesperidina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dioflav.\nInsuficiência venosa\nSe a sua condição piorar durante o tratamento, o que pode manifestar-se através de inflamação\nda pele ou veias, endurecimento dos tecidos debaixo da pele, dor intensa, úlceras cutâneas ou\nsintomas atípicos tais como inchaço repentino de uma ou ambas as pernas, deve consultar o seu\nmédico imediatamente.\nO tratamento com Dioflav é mais benéfico quando acompanhado de um estilo de vida\nequilibrado:\n- deve evitar a exposição solar e evitar permanecer em pé durante muito tempo;\n- deve manter um peso adequado;\n- em alguns doentes, a utilização de meias especiais pode melhorar a circulação sanguínea.\nDioflav não irá ajudar a reduzir o inchaço dos seus membros inferiores se este for provocado por\ndoenças cardíacas, renais ou hepáticas.\nCrise hemorroidária\nSe tiver uma crise hemorroidária, apenas pode tomar Dioflav durante um período limitado de 15\ndias. Se os sintomas não desaparecerem durante este período, consulte o seu médico.\nSe a sua condição piorar durante o tratamento, isto é, se notar um maior sangramento do ânus\n(reto), presença de sangue nas fezes ou se tiver em dúvida sobre o sangramento hemorroidário,\nconsulte o seu médico.\nO tratamento com Dioflav não é um substituto para o tratamento específico de outras\nperturbações anais.\nCrianças e adolescentes\nA utilização em crianças e adolescentes não é recomendada.\nOutros medicamentos e Dioflav\nNão foram notificadas quaisquer interações entre a diosmina ou a hesperidina e outros\nmedicamentos no entanto, informe o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDioflav com alimentosAPROVADO EM\n19-12-2022\nINFARMED\nDeve tomar Dioflav durante as refeições\nGravidez e amamentação\nA segurança da utilização de Dioflav durante a gravidez ou amamentação não está bem\nestabelecida. Assim, a sua utilização durante estes períodos não é recomendada.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu\nmédico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Dioflav na condução e utilização de máquinas são nulos ou desprezáveis.",
    "Como tomar Dioflav": "Como tomar Dioflav\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as\nindicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se tiver\ndúvidas.\nPosologia\n(cid:127)Insuficiência venosa\nA dose diária recomendada é de 2 comprimidos, que podem ser tomados em dose única ou em\n2 doses separadas.\nDeve tomar este medicamento durante, pelo menos, 4 a 5 semanas até serem expectáveis\nmelhorias. Se os sintomas piorarem ou não melhorarem após 6 semanas de tratamento, deve\nconsultar o seu médico.\nA automedicação sem a consulta de um médico pode ocorrer durante um período de 3 meses.\nNo entanto, pode continuar a tomar Dioflav durante um período de tempo mais prolongado se\no seu médico determinar que não é necessário outro tratamento específico.\n(cid:127)Crise hemorroidária\nDurante os primeiros 4 dias de tratamento, a dose diária recomendada é de 6 comprimidos\n(3 comprimidos duas vezes o dia).\nDurante os 3 dias seguintes, a dose diária recomendada é de 4 comprimidos (2 comprimidos\nduas vezes ao dia).\nEm seguida a dose recomendada de manutenção é de 2 comprimidos por dia (1 comprimido duas\nvezes ao dia).\nSe os sintomas não melhorarem ou piorarem após 7 dias de tratamento, deve consultar o\nseu médico. A automedicação com Dioflav pode ocorrer durante um período de 15 dias; se os\nsintomas não desaparecerem durante esse período, deve consultar o seu médico.\nModo de administração\nDioflav deve ser tomado durante as refeições.\nO comprimido deve ser engolido com um líquido.\nSe tomar mais Dioflav do que deveria\nSe tomou mais comprimidos do que deveria, fale com o seu médico ou farmacêutico. Até agora,APROVADO EM\n19-12-2022\nINFARMED\nnão foram notificados casos de sobredosagem com Dioflav.\nCaso se tenha esquecido de tomar Dioflav\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes\nnão se manifestem em todas as pessoas. Os efeitos indesejáveis notificados com diosmina +\nhesperidina incluem:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Diarreia, indigestão, náuseas, vómitos.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Colite (inflamação do cólon).\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Dores de cabeça, mal-estar, vertigens (sensação de movimento giratório),\n- Erupção cutânea, comichão, urticária.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dor abdominal,\n- Edema (inchaço da face, lábios e pálpebras), excecionalmente angioedema (inchaço rápido\ndos tecidos, tais como face, lábios, língua ou garganta, o que pode resultar em dificuldades\nrespiratórias).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dioflav": "Como conservar Dioflav",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dioflav\n- As substâncias ativas são flavonóides micronizados - diosmina e hesperidina. Cada comprimido\nrevestido por película contém 450 mg de diosmina e 50 mg de hesperidina.\n- Os outros componentes são:\nNúcleo: Celulose microcristalina, gelatina, amido de milho, estearato de magnésio e talco.\nRevestimento do comprimido: álcool polivinílico parcialmente hidrolisado, macrogol/PEG 3350,\ndióxido de titânio (E 171), óxido de ferro amarelo (E 172), óxido de ferro vermelho (E 172) e talco.\nQual o aspeto de Dioflav e conteúdo da embalagem\nComprimido revestido por película, laranja-acastanhado e de forma oblonga, com ranhura em\nambos os lados. A ranhura destina-se apenas a facilitar a divisão, para ajudar a deglutição, e não\npara dividir em doses iguais.\nDioflav está disponível em embalagens de 10, 30 e 60 comprimidos revestidos por película em\nblisters.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nExtractumPharma Co. Ltd.\nIV körzet 6\n6413 Kunfehértó\nHungria\nInformações detalhadas e atualizadas sobre este medicamento estão disponíveis digitalizando o\ncódigo 2D incluído na embalagem com um smartphone. A mesma informação também estáAPROVADO EM\n19-12-2022\nINFARMED\ndisponível no seguinte URL: https://www.tolifeotc.com/dioflav.\nEste folheto foi revisto pela última vez em",
    "Como conservar DioflavAPROVADO EM": "Como conservar DioflavAPROVADO EM\n19-12-2022\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior.\nO prazo de validade corresponde ao último dia do mês indicado.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente."
}