{
    "O que precisa de saber antes de utilizar Diomicete": "O que precisa de saber antes de utilizar Diomicete\nNão utilize Diomicete:\n- se tem alergia ao clotrimazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diomicete.\nA utilização de lentes de contacto (rígidas ou hidrófilas) é desaconselhada durante o\ntratamento de uma inflamação ou infeção ocular.APROVADO EM\n30-06-2023\nINFARMED\nA fim de evitar a contaminação da extremidade do aplicador e da solução, deverão\ntomar-se precauções para não tocar com a extremidade do aplicador do frasco nas\npálpebras, áreas circundantes ou em outras superfícies. Mantenha o frasco bem fechado\nquando não está a utilizá-lo.\nO uso de Diomicete promove uma deposição junto das fissuras palpebrais de um\nmaterial seco. Deverá proceder-se a uma limpeza diária muito cuidadosa, para retirar os\nresíduos acumulados na região periocular (em redor do olho), de preferência usando\numa solução adequada para limpeza ocular.\nOutros medicamentos e Diomicete\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nNão foram realizados estudos de interações. É improvável a existência de interações\nmedicamentosas quando administrado pela via de administração oftálmica.\nDiomicete com alimentos e bebidas\nNão são conhecidas quaisquer contraindicações na utilização de Diomicete com\nalimentos e bebidas.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de utilizar este medicamento.\nGravidez:\nNão existe informação clínica sobre a utilização de clotrimazol de uso oftálmico em\nmulheres grávidas. Dada a baixa exposição sistémica de clotrimazol após administração\noftálmica, efeitos prejudiciais na toxicidade reprodutiva não estão previstos.\nClotrimazol pode ser utilizado durante a gravidez apenas sob supervisão médica.\nDurante o primeiro trimestre o médico deverá avaliar cuidadosamente o potencial risco\npara o feto perante o benefício para a mãe.\nAleitamento:\nDesconhece-se se o clotrimazol é excretado no leite humano após administração\noftálmica. Dada a baixa exposição sistémica de clotrimazol após administração\noftálmica, Diomicete pode ser utilizado durante o aleitamento sob supervisão médica. O\nmédico deverá avaliar o potencial risco para o lactente perante o benefício para a mãe.\nCondução de veículos e utilização de máquinas\nTal como acontece com qualquer outro medicamento ocular, uma turvação transitória\nda visão, assim como outras perturbações visuais, podem afetar a capacidade de\ncondução ou de utilização de máquinas. Caso se verifique uma turvação da visão no\nmomento da instilação, o doente deve aguardar que a visão normalize antes de conduzir\nou utilizar máquinas.APROVADO EM\n30-06-2023\nINFARMED",
    "Como utilizar Diomicete": "Como utilizar Diomicete\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA posologia deverá ser instituída pelo médico após exame oftalmológico.\nA dose recomendada é de 1 a 2 gotas de hora a hora durante as duas primeiras semanas,\ne de 4 em 4 horas nas semanas seguintes.\nNo caso de estar a ser utilizada medicação tópica ocular concomitante, a medicação\ndeve ser aplicada com um intervalo de 5 a 10 minutos.\nA duração do tratamento deverá ser instituída pelo médico.\nO Diomicete destina-se a tratamentos prolongados, pelo que se torna importante\ncumprir escrupulosamente as indicações do médico quanto à duração do tratamento.\nUtilização em idosos\nNão é necessário qualquer ajuste da dose nos doentes idosos.\nUtilização em doentes com insuficiência hepática ou renal\nNão é necessário qualquer ajuste da dose nos doentes com insuficiência hepática ou\nrenal.\nUtilização em crianças\nApesar de não existir informação clínica sobre a utilização pediátrica de clotrimazol\noftálmico em crianças, a absorção sistémica é baixa, devendo o medico assistente pesar\nos riscos e benefícios do tratamento.\nSe utilizar mais Diomicete do que deveria\nNão foram descritos casos de sobredosagem.\nCaso se tenha esquecido de utilizar Diomicete\nNão aplique uma dose a dobrar para compensar uma dose que se esqueceu de aplicar.\nRetomar a administração de acordo com a posologia recomendada.\nSe parar de utilizar Diomicete\nA eficácia do tratamento depende do cumprimento rigoroso da posologia e duração do\ntratamento indicados pelo médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Diomicete": "Como conservar Diomicete\n- Manter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n30-06-2023\nINFARMED\n- Não utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\n- Após a abertura do frasco, não deve ser utilizado para além dos 28 dias seguintes.\n- Não conservar acima de 25ºC.\n- Não utilize este medicamento se verificar sinais visíveis de deterioração.\n- Tratando-se de um produto para uso exclusivamente oftálmico, ao seu frasco com\nconta-gotas não deve ser dada qualquer outra utilização.\n- Não deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diomicete\n- A substância ativa é o clotrimazol.\n- O outro componente é o macrogol 400.\nQual o aspeto de Diomicete e conteúdo da embalagem\nDiomicete apresenta-se na forma farmacêutica de colírio, solução com aspeto límpido,\nincolor e oleoso, livre de partículas visíveis.\nDiomicete é uma solução estéril e sem conservantes.\nDiomicete é apresentado em frasco com conta-gotas de polietileno de baixa densidade\ncontendo 10 ml de colírio, solução.\nTitular da Autorização de Introdução no Mercado\nLaboratório Edol - Produtos Farmacêuticos S.A.\nAv. 25 de Abril, 6-6A\n2795-225 Linda-a-Velha\nPortugal\nTel.: +351 21 415 81 30\nFax.: +351 21 415 81 31\ne-mail: geral@edol.pt\nFabricantes\nLaboratório Edol - Produtos Farmacêuticos, S.A.\nAv. 25 de Abril 6-6A, 2795-225 Linda-a-Velha - Portugal\nRua Quinta do Salrego 22-22A, Portela de Carnaxide, 2790-144 Carnaxide - Portugal\nRua Casal do Canas 6-6A, 2790-204 Carnaxide - Portugal\nEste folheto foi revisto pela última vez em <mês de AAAA>.APROVADO EM\n30-06-2023\nINFARMED",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n30-06-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAquando da utilização, os doentes poderão sentir algum desconforto ocular o qual é\npassageiro. Caso o desconforto ocular persista, deverá ser consultado um médico.\nPare a aplicação de Diomicete e consulte imediatamente o seu médico se observar\nerupção cutânea (manchas vermelhas na pele) ou qualquer outro sinal de\nhipersensibilidade.\nOs seguintes efeitos indesejáveis foram comunicados com a utilização de clotrimazol\ndurante os ensaios clínicos ou na experiência pós-comercialização:\nFrequência desconhecida (a frequência não pode ser calculada a partir dos dados\ndisponíveis): reação alérgica (síncope, hipotensão, falta de ar, urticária), reações no\nlocal de instilação (por exemplo dor ocular, ardor nos olhos, desconforto ocular,\nirritação ocular, prurido ocular, sensação de queimadura nos olhos ou sensação de\npicada nos olhos, olho vermelho, visão turva), reações cutâneas após contacto com o\ncolírio (por exemplo eritema da pele, irritação da pele, descamação cutânea, prurido na\npele, erupção cutânea, bolhas, edema, sensação de ardor ou picadas), hipersensibilidade\nno local de instilação, reações alérgicas tópicas.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt"
}