{
    "Bula": "APROVADO EM\n18-01-2004\nINFARMED\n09-10-98\nDioralyte, pó para solução oral\nSaquetas\nComposição\nCada saqueta de Dioralyte contém:\nGlicose 3,56 g\nCloreto de sódio 0,47 g\nCloreto de potássio 0,30 g\nCitrato dissódico 0,53 g\nA solução já preparada (1 saqueta em 200 ml) contém: 60 mmol/l de sódio (Na+), 20 mmol/l de\npotássio (K+), 60 mmol/l de cloretos (Cl-), 10 mmol/l de citrato e 90 mmol/l de glicose.\nForma farmacêutica e apresentação\nPó para solução oral..\nEmbalagens com 20 saquetas de pó.\nClasse terapêutica\nXIII-2) Correctivos das alterações hidroelectroliticas\nTitular da Autorização de Introdução no Mercado\nKORANGI – Produtos Farmacêuticos, S.A\nParque Empresarial Primóvel, Edifício A-1, r/c\nAlbarraque\n2635-595 Rio de Mouro\nIndicações terapêuticas\nO Dioralyte, depois de dissolvido em água, é uma solução que está indicada na correcção da\nperda de água e sais em lactentes, crianças e adultos em caso de diarreia e/ou vómitos.\nContra-indicações\nExistem algumas situações em que o tratamento com Dioralyte não é aconselhado, como por\nexemplo, em casos de obstrução abdominal, vómitos persistentes e desidratação grave ou\ndiarreia infantil grave em que será necessária uma terapêutica por via intravenosa.\nEfeitos secundários\nPodem ocorrer náuseas ou vómitos após a administração da solução, em particular quando esta\né ingerida com demasiada rapidez. Estão também descritos casos isolados de desconforto\nabdominal e de obstipação.\nAdvertências e precauções especiais de utilização\nApenas para administração oral.\nNão se deve adicionar sal ou açúcar ao Dioralyte.APROVADO EM\n18-01-2004\nINFARMED\nO Dioralyte só deve ser dissolvido em água e nunca em outras bebidas, nem mesmo sumos de\nfruta. Cada saqueta deve ser sempre dissolvida em 200 ml de água. Uma solução mais fraca do\nque a recomendada não contém a concentração óptima de glicose e electrólitos, e uma solução\nmais forte do que a recomendada pode originar um desequilíbrio electrolitico.\nA administração de Dioralyte a lactentes com menos de 12 meses só deverá ser feita por\nindicação médica. Deve consultar-se o médico no caso da diarreia persistir 24 horas após o\ninício da administração de Dioralyte em lactentes com menos de 12 meses e 36 horas em\ncrianças ou adultos.\nDeve tomar-se um cuidado especial na administração de soluções de glicose/electrólitos, como\né o caso do Dioralyte, em doentes com insuficiência renal ou hepática grave ou noutras\nsituações em que o equilíbrio electrolitico se encontra alterado.\nUma vez que a solução contém glicose, poderá ser necessário ajustar a dose em doentes\ndiabéticos.\nEfeitos sobre a capacidade de condução de veículos e utilização de máquinas\nO Dioralyte não afecta a capacidade de condução ou de utilização de máquinas.\nUtilização em caso de gravidez ou aleitamento\nA administração de Dioralyte não está contra-indicada durante a gravidez e o aleitamento.\nPosologia e modo de administração\nA quantidade da solução de Dioralyte que deve ser tomada é decidida pelo médico, tendo em\nconta o peso do doente e o estado e grau de desidratação.\nUm princípio básico do tratamento da diarreia é a rápida substituição dos líquidos perdidos,\nseguindo-se a manutenção de uma ingestão suficiente de líquidos para compensar a perda\ncontínua nas fezes.\nRecomenda-se a ingestão de 150 ml/Kg de peso no caso dos lactentes e 20-40 ml/Kg de peso\nem crianças e adultos.\nLactentes: Deverá administrar-se Dioralyte em quantidades equivalentes a 1 - 1,5 vezes o\nvolume alimentar habitual diário.\nCrianças (1-12 anos): 1 saqueta após cada dejecção (200 ml)\nAdultos (incluindo doentes idosos): 1 ou 2 saquetas após cada dejecção (200 - 400 ml)\nNo início poderão ser necessárias quantidades superiores para compensar rapidamente os\nlíquidos perdidos.\nNo início do tratamento da diarreia todos os alimentos, incluindo o leite de vaca, devem ser\ninterrompidos. No entanto, não se deve interromper o aleitamento materno. Nas crianças que\namamentam sugere-se que se dê à criança o volume adequado de Dioralyte deixando, em\nseguida, a criança mamar até ficar satisfeita. Depois do desaparecimento dos sintomas\n(geralmente 24-48 horas) pode reintroduzir-se a dieta normal, gradualmente para evitar o\nreaparecimento agravado dos sintomas.\nQuando há náuseas ou vómitos, sugere-se a ingestão frequente de pequenas quantidades de\nDioralyte. No entanto, é importante que seja tomado o volume total necessário de Dioralyte.APROVADO EM\n18-01-2004\nINFARMED\nReconstituição da solução:\nO conteúdo de cada saqueta deve ser dissolvido em 200 ml de água potável. Utilizar água\npotável para adultos e crianças. Nos lactentes, a água deve ser fervida e arrefecida. A solução\ndeve ser preparada imediatamente antes da sua utilização. Se guardada no frigorífico a solução\npode ser conservada durante 24 horas, senão deve ser rejeitada uma hora após a reconstituição.\nA solução não deve ser fervida.\nSobredosagem e intoxicação\nNo caso de ocorrer uma sobredosagem significativa, devem monitorizar-se, logo que possível,\nos electrólitos séricos para que possam ser tomadas as medidas adequadas ao retorno dos níveis\nnormais. Tal é particularmente importante nas crianças e nos doentes com insuficiência hepática\nou renal grave.\nExcipientes\nSabor neutro: Dióxido de sílica, sacarina sódica\nSabor a limão: Dióxido de sílica, sacarina sódica, aroma de limão\nSabor a groselha: Dióxido de sílica, sacarina sódica, aroma de groselha preta.\nCondições especiais de conservação\nNão conservar acima de 25º C.\nAs saquetas de Dioralyte devem ser guardadas em local seco e fresco.\n• Comunique ao seu médico ou farmacêutico qualquer efeito indesejável que ocorra\ndurante o tratamento e que não conste deste folheto.\n• Verifique o prazo de validade na embalagem\nData de revisão deste Folheto Informativo: Dezembro de 2003"
}