{
    "que é Diosmina Krka e para que é utilizado": "que é Diosmina Krka e para que é utilizado",
    "O que precisa de saber antes de tomar Diosmina Krka": "O que precisa de saber antes de tomar Diosmina Krka\nNão tome Diosmina Krka:\n− se tem alergia à diosmina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauçõesAPROVADO EM\n11-05-2021\nINFARMED\nFale com o seu médico ou farmacêutico antes de tomar Diosmina Krka.\nInsuficiência venosa crónica\nSe a sua condição piorar durante o tratamento, o que pode manifestar-se através de\ninflamação da pele ou veias, endurecimento dos tecidos debaixo da pele, dor intensa,\núlceras cutâneas ou sintomas atípicos tais como inchaço repentino de uma ou ambas as\npernas, deve consultar o seu médico imediatamente.\nO tratamento com Diosmina Krka é mais benéfico quando acompanhado de um estilo de\nvida equilibrado:\n− deve evitar a exposição solar e evitar permanecer em pé durante muito tempo,\n− deve manter um peso adequado,\n− em alguns doentes, a utilização de meias especiais pode melhorar a circulação\nsanguínea.\nDiosmina Krka não irá ajudar a reduzir o inchaço dos seus membros inferiores se este for\nprovocado por doenças cardíacas, renais ou hepáticas.\nCrise hemorroidária\nSe tiver uma crise hemorroidária, pode tomar Diosmina Krka durante um curto período\nde tempo. Se os sintomas não melhorarem após 7 dias, fale com o seu médico.\nSe a sua condição piorar durante o tratamento, isto é, se notar um maior sangramento do\nânus (reto), presença de sangue nas fezes ou se tiver em dúvida sobre o sangramento\nhemorroidário, consulte o seu médico.\nO tratamento com Diosmina Krka não é um substituto para o tratamento específico de\noutras perturbações anais.\nCrianças e adolescentes\nA utilização em crianças e adolescentes não é recomendada.\nOutros medicamentos e Diosmina Krka\nNão foram notificadas quaisquer interações entre a diosmina e outros medicamentos, no\nentanto informe o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDiosmina Krka com alimentos\nDeve tomar Diosmina Krka durante as refeições.\nGravidez e amamentação\nA segurança da utilização de Diosmina Krka durante a gravidez ou amamentação não\nestá bem estabelecida. Assim, a sua utilização durante estes períodos não é recomendada.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinasAPROVADO EM\n11-05-2021\nINFARMED\nOs efeitos de Diosmina Krka na condução e utilização de máquinas são nulos ou\ndesprezáveis.",
    "Como tomar Diosmina Krka": "Como tomar Diosmina Krka\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nPosologia\n− Insuficiência venosa crónica\nA dose diária recomendada é de 1 comprimido.\n− Crise hemorroidária\nDurante os primeiros 4 dias de tratamento, a dose diária recomendada é de 3\ncomprimidos.\nDurante os 3 dias seguintes, a dose diária recomenda é de 2 comprimidos.\nEm seguida a dose recomendada de manutenção é de 1 comprimido por dia.\nNesta indicação Diosmina Krka destina-se apenas a tratamentos de curta duração.\nModo de administração\nDiosmina Krka deve ser tomado durante as refeições.\nO comprimido deve ser engolido com um líquido.\nSe tomar mais Diosmina Krka do que deveria\nSe tomou mais comprimidos do que deveria, fale com o seu médico ou farmacêutico.\nAté agora, não foram notificados casos de sobredosagem com diosmina.\nCaso se tenha esquecido de tomar Diosmina Krka\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis notificados\ncom diosmina incluem:\nFrequentes (podem afetar até 1 em 10 pessoas):\n− Diarreia, indigestão, náuseas, vómitos.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n− Colite (inflamação do cólon).APROVADO EM\n11-05-2021\nINFARMED\nRaros (podem afetar até 1 em 1.000 pessoas):\n− Dores de cabeça, mal-estar, vertigens (sensação de movimento giratório),\n− Erupção cutânea, comichão, urticária.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\n− Dor abdominal,\n− Edema (inchaço da face, lábios e pálpebras), excecionalmente angioedema\n(inchaço rápido dos tecidos, tais como face, lábios, língua ou garganta, o que pode\nresultar em dificuldades respiratórias).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, informe o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diosmina Krka": "Como conservar Diosmina Krka\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem para proteger da humidade.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.APROVADO EM\n11-05-2021\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diosmina Krka\n− A substância ativa é diosmina. Cada comprimido contém 1000 mg de diosmina\nmicronizada.\n− Os outros componentes são álcool polivinílico, croscarmelose sódica e estearato\nde magnésio.\nQual o aspeto de Diosmina Krka e conteúdo da embalagem\nComprimidos esverdeados pálidos ou amarelo acinzentados a esverdeados pálidos ou\ncastanho acinzentados marmoreados, ovais e ligeiramente biconvexos. As dimensões dos\ncomprimidos: são 18.0 mm x 9 mm.\nDiosmina Krka está disponível em embalagens de 20 e 30 comprimidos, acondicionados\nem blisters.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nKrka, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nFabricante\nKRKA, d.d., Novo mesto\nŠmarješka cesta 6\n8501 Novo mesto\nEslovénia\nEste folheto foi revisto pela última vez em",
    "O que é Diosmina Krka e para que é utilizado": "O que é Diosmina Krka e para que é utilizado\nA diosmina pertence a um grupo de substâncias chamadas bioflavonóides e é utilizada\npara a estabilização capilar. Diosmina Krka contém substâncias ativas que afetam a\natividade venosa e protegem as veias; estas aumentam o tónus venoso e a resistência dos\ncapilares. Diosmina Krka reduz a ocorrência de edema e tem efeitos anti-inflamatórios.\nDiosmina Krka está indicado em adultos para o tratamento dos sinais e sintomas de\ninsuficiência venosa crónica, tais como dor, sensação de peso, pernas cansadas, cãibras\nnoturnas e edema. Está também indicado para o tratamento dos sintomas relacionados\ncom crise hemorroidária, tais como dor, sangramento e inchaço da região anal."
}