{
    "Bula": "APROVADO EM\n10-11-2021\nINFARMED\nFolheto informativo: Informação para o utilizador\nDiosmina Odel 500 mg comprimidos revestidos por película\nDiosmina\nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois\ncontém informação importante para si.\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico.\nConserve este folheto. Pode ter necessidade de o ler novamente.\nCaso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Ver\nsecção 4.\n- Se não se sentir melhor ou se piorar após 2 meses de tratamento para insuficiência\nvenosa crónica ou após 7 dias de tratamento para crise hemorroidária, tem de\nconsultar um médico.\nO que contém este folheto:\n1. O que é Diosmina Odel e para que é utilizado\n2. O que precisa de saber antes de tomar Diosmina Odel\n3. Como tomar Diosmina Odel\n4. Efeitos indesejáveis possíveis\n5. Como conservar Diosmina Odel\n6. Conteúdo da embalagem e outras informações\n1. O que é e para que é utilizado\nDiosmina Odel contém como substância ativa a diosmina. A diosmina é venotónica\n(aumenta o tónus das paredes venosas) e vasculoprotetora (aumenta a resistência\ndos pequenos vasos sanguíneos).\nDiosmina Odel está indicado:\n- No tratamento dos sintomas e sinais relacionados com a insuficiência venosa:\npernas pesadas, dor, cansaço, edema, sensação de formigueiro e cãibras noturnas;\n- No tratamento sintomático da síndrome hemorroidal aguda e crónica tais como,\ndor, hemorragia e inchaço da região anal.\nSe não se sentir melhor ou se piorar após 2 meses de tratamento para insuficiência\nvenosa crónica ou após 7 dias de tratamento para crise hemorroidária, tem de\nconsultar um médico.\n2. O que precisa de saber antes de tomar Diosmina Odel\nNão tome Diosmina Odel:\n- se tem alergia à diosmina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diosmina Odel.APROVADO EM\n10-11-2021\nINFARMED\nCrise hemorroidária: A administração deste medicamento no tratamento sintomático\nda síndrome hemorroidal não substitui o tratamento de outros problemas anais. Se\nnão houver melhoria dos sintomas, deverá consultar o seu médico de forma a\nproceder-se ao exame proctológico e à revisão do tratamento, caso haja\nnecessidade.\nOutros medicamentos e Diosmina Odel\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez\nEste medicamente só deve ser tomado na gravidez, se necessário e de acordo com\nas indicações do seu médico. Se souber que está grávida durante o tratamento\nquestione o seu médico pois ele irá decidir se é necessário continuar com o\ntratamento.\nAmamentação\nNa ausência de dados sobre a excreção no leite materno, o tratamento deve ser\nevitado durante a amamentação.\nPopulação pediátrica\nPor não existirem dados suficientes, Diosmina Odel não deve ser utilizado em\ncrianças e adolescentes.\nCondução de veículos e utilização de máquinas\nDiosmina Odel não interfere na capacidade de condução ou de utilização de\nmáquinas.\n3. Como tomar Diosmina Odel\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é:\nInsuficiência venosa e síndrome hemorroidal crónica: 2 comprimidos por dia. O\ntratamento deve continuar durante pelo menos 1 a 2 meses.\nCrise hemorroidária:\nnos 4 primeiros dias: 6 comprimidos por dia, repartidos em três tomas;\nnos 3 dias seguintes: 4 comprimidos por dia, repartidos em duas tomas.\nModo de uso e via de administração\nVia oral. Engula o comprimido com um copo de água.\nA ranhura existe apenas para o ajudar a partir o comprimido, caso tenha dificuldade\nem engoli-lo inteiro.APROVADO EM\n10-11-2021\nINFARMED\nDuração do tratamento\nInsuficiência venosa: pelo menos 1 a 2 meses.\nCrise hemorroidária: Se tiver uma crise hemorroidária, apenas deve tomar Diosmina\nOdel durante um período limitado de 15 dias. Se os sintomas não desaparecerem\ndurante este período, consulte o seu médico.\nTome Diosmina Odel todos os dias durante o período de tempo que o seu médico ou\nfarmacêutico lhe indicar. Se tiver quaisquer questões acerca de quanto mais tempo\nirá tomar Diosmina Odel, fale com o seu médico ou farmacêutico.\nSe tomar mais Diosmina Odel do que deveria\nNão existem casos reportados de sobredosagem. Se acidentalmente tomar\ndemasiados comprimidos, procure de imediato um médico.\nCaso se tenha esquecido de tomar Diosmina Odel\nTome a próxima dose à hora habitual. Não tome uma dose a dobrar para compensar\numa dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Os efeitos indesejáveis\nnotificados com\ndiosmina incluem:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Diarreia, indigestão, náuseas, vómitos.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Colite (inflamação do cólon).\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Tonturas, dores de cabeça, mal-estar.\n- Erupção cutânea, comichão, urticária.\nDesconhecidos (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dor abdominal,\n- Edema (inchaço da face, lábios e pálpebras), excecionalmente angioedema\n(inchaço rápido dos tecidos, tais como face, lábios, língua ou garganta, o que pode\nresultar em dificuldades respiratórias).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P,APROVADO EM\n10-11-2021\nINFARMED\natravés do sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. Como conservar Diosmina Odel\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no blister, após VAL. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Diosmina Odel\n- A substância ativa é a diosmina. Cada comprimido revestido por película contém\n500 mg de disomina.\n- Os outros componentes são:\n- núcleo do comprimido: carboximetilamido sódico, celulose microcristalina, gelatina,\nestearato de magnésio, talco.\n- revestimento do comprimido: glicerol, hipromelose 2910, macrogol 6000, lauril\nsulfato de sódio, óxido de ferro amarelo E172, óxido de ferro vermelho E172, dióxido\nde titânio E171, estearato de magnésio\nQual o aspeto de Diosmina Odel e conteúdo da embalagem\nDiosmina Odel apresenta-se na forma comprimidos revestidos por película cor rosa-\nbege, ovais, biconvexos e com ranhura.\nDiosmina Odel está disponível em embalagens de 30 e 60 comprimidos revestidos\npor película em blisters.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n10-11-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nbene farmacêutica, Lda.\nAv. D. João II, Ed. Atlantis, nº 44C - 1º\n1990-095 Lisboa\nFabricante\nHELP S.A.\nPedini Ioanninon, Ioannina,\n45500 Grécia\nEste folheto foi revisto pela última vez em"
}