{
    "O que é e para que é utilizado": "O que é Diplexil e para que é utilizadoAPROVADO EM\n22-04-2022\nINFARMED\nO Diplexil é um medicamento utilizado no tratamento de vários tipos de\nmanifestações epiléticas. Ao receitar-lhe Diplexil, o seu médico diagnosticou-lhe uma\ndas seguintes situações:\n-Epilepsias generalizadas e parciais:\n-Generalizadas primárias: Pequeno Mal, Grande Mal, epilepsias mioclónicas.\n-Parciais: simples e complexas.\n-Generalizadas secundárias: Síndroma de Lennox-Gastaut, Síndroma de West.\n-Formas mistas.\n-Epilepsias especiais:\n-Convulsões febris na criança.\n-Privação do sono.\n-Alterações do comportamento associados à epilepsia.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diplexil\nNão tome Diplexil\n-Se tem alergia (hipersensibilidade) ao valproato de sódio (substância ativa do\nDiplexil) ou a qualquer outro componente deste medicamento (indicado na secção 6).\n-Se tem uma doença de fígado ou hepatite aguda ou crónica.\n- Se tem uma doença mitocondrial (exemplo: síndrome de Alpers-Huttenlocher)\ncausada por um problema genético.\n- Se está grávida, não deve utilizar Diplexil para a epilepsia, a não ser que nenhum\noutro tratamento resulte.\n- Se é uma mulher que pode engravidar, não deve tomar Diplexil para a epilepsia a\nnão ser que utilize um método de controlo de natalidade eficaz (contraceção) durante\ntodo o período de tratamento com Diplexil. Não pare de tomar Diplexil ou a sua\ncontraceção, até discutir isto com o seu médico. O seu médico irá aconselhá-la melhor\n(ver secção abaixo “Gravidez, amamentação e fertilidade – Conselho importante para\na mulher”).\nAdvertência e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Diplexil.\nDiplexil deve ser administrado com precaução a doentes que estejam em tratamento\ncom anticoagulantes (ex: aspirina e varfarina).\nEm caso de aparecimento de nódoas negras ou hemorragias, deve informar\nimediatamente o seu médico porque pode ser necessário alterar a dose.\nDiplexil deve também ser utilizado com precaução em doentes com antecedentes de\ndoença de fígado.\nComo o medicamento pode alterar alguns parâmetros a nível do fígado, é provável\nque o seu médico lhe mande fazer análises ao sangue antes e durante o tratamento.\nUm pequeno número de pessoas que iniciou tratamento com antiepilépticos como o\nDiplexil teve pensamentos de autoagressão e suicídio. Se a qualquer momento tiver\nestes pensamentos deve contactar imediatamente o seu médico.APROVADO EM\n22-04-2022\nINFARMED\nSe sabe da existência de uma doença mitocondrial na sua família causada por um\nproblema genético.\nUm pequeno número de pessoas em tratamento com antiepilépticos, tais como\nvalproato, teve pensamentos de auto-agressão (de se magoarem a si próprios) ou de\nsuicídio (pôr termo à própria vida). Se em algum momento tiver pensamentos deste\ntipo, contacte imediatamente o seu médico.\nOutros medicamentos e Diplexil\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nCertos medicamentos podem causar interação com o Diplexil, aumentando ou\ndiminuindo o seu efeito terapêutico, como por exemplo os medicamentos\nanticoagulantes e outros antiepilépticos.\nAntes de tomar Diplexil deve, portanto, informar o seu médico de outros\nmedicamentos que esteja a utilizar, mesmo no caso de se tratar de um medicamento\nque adquiriu sem receita médica. Não se esqueça de referir em particular\nmedicamentos contendo ácido acetilsalicílico, varfarina, carbamazepina, clonazepam,\nfenitoína, fenobarbital e dicumarol, ou derivados e agentes carbepenemos (antibiótico\nusado para tratar infeções bacterianas) ou metamizol, um medicamento utilizado para\ntratar a dor e a febre.\nDeve-se evitar tomar simultaneamente ácido valpróico com carbepenemos, porque\nestes diminuem o efeito do valproato de sódio.\nDiplexil com alimentos, bebidas e álcool\nO Diplexil poderá também potenciar o efeito depressivo do álcool sobre o Sistema\nNervoso Central (SNC), pelo que deverá reduzir a ingestão de bebidas alcoólicas.\nGravidez, amamentação e fertilidade\nSe estiver grávida ou se pretende engravidar ou se estiver a amamentar consulte o seu\nmédico ou farmacêutico antes de tomar qualquer medicamento.\nConselho importante para a mulher\n(cid:127) Se está grávida, não deve utilizar Diplexil para a epilepsia, a não ser que nenhum\noutro tratamento resulte.\n(cid:127) Se é uma mulher que pode engravidar, não deve tomar Diplexil para a epilepsia a\nnão ser que utilize um método de controlo de natalidade eficaz (contraceção) durante\ntodo o período de tratamento com Diplexil. Não pare de tomar Diplexil ou a sua\ncontraceção, até discutir isto com o seu médico. O seu médico irá aconselhá-la\nmelhor.\nRiscos do valproato quando tomado durante a gravidez (independentemente da\ndoença para a qual o valproato é utilizado)APROVADO EM\n22-04-2022\nINFARMED\n(cid:127) Fale com o seu médico imediatamente se está a pensar engravidar ou se está grávida.\n(cid:127) O valproato apresenta risco se for tomado durante a gravidez. Quanto mais elevada\nfor a dose, maiores os riscos, mas todas as doses têm um risco.\n(cid:127) Pode causar sérios defeitos congénitos e pode afetar a forma como a criança se\ndesenvolve à medida que cresce. Os defeitos congénitos reportados com maior\nfrequência incluem espinha bífida (onde os ossos da coluna vertebral não estão\ndesenvolvidos devidamente); malformações faciais e cranianas; malformações do\ncoração, do rim, do trato urinário e dos órgãos sexuais; defeito dos membros e\nmalformações múltiplas associadas, afetando vários órgãos e partes do corpo.\nDefeitos congénitos podem resultar em deficiências que podem ser graves.\n(cid:127) Foram reportadas malformações oculares em associação com outras malformações\ncongénitas em crianças expostas ao valproato durante a gravidez. Estas malformações\noculares podem afetar a visão.\n(cid:127) Se tomar valproato durante a gravidez tem um risco maior em relação às outras\nmulheres grávidas de ter uma criança com defeitos congénitos que requerem\ntratamento médico. Como o valproato tem sido utilizado há tantos anos, sabe-se que\nnas mulheres que tomam valproato cerca de 10 bebés em cada 100 terão defeitos\ncongénitos. Isto compara-se com 2 a 3 bebés em cada 100 nascimentos em mulheres\nque não têm epilepsia.\n(cid:127) Estima-se que até 30-40% das crianças no pré-escolar, cujas mães tenham tomado\nvalproato durante a gravidez, possam vir a ter problemas de desenvolvimento na\ninfância. As crianças afectadas podem ter um andar e fala mais lentos, ser\nintelectualmente menos capazes do que as outras crianças e ter dificuldade com a\nlinguagem e memória.\n(cid:127) Os distúrbios do espectro autista são mais frequentemente diagnosticados em\ncrianças expostas ao valproato e há algumas evidências de que as crianças podem ser\nmais propensas a desenvolver sintomas de Perturbação da Hiperatividade e Défice de\nAtenção (PHDA).\n(cid:127) Antes de lhe prescrever este medicamento, o seu médico irá explicar-lhe o que pode\nacontecer ao seu bebé se engravidar enquanto está a tomar valproato. Se decidir mais\ntarde que quer engravidar, não deve parar de tomar o seu medicamento ou o seu\nmétodo de contraceção até ter discutido isso com o seu médico.\n(cid:127) Se é pai ou cuidador de uma criança do sexo feminino tratada com valproato, deve\nentrar em contacto com o médico, quando a sua criança tiver a primeira menstruação\nenquanto toma valproato.\n(cid:127) Questione o seu médico sobre a toma de ácido fólico quando tentar engravidar. O\nácido fólico pode diminuir, no geral, o risco de espinha bífida e aborto prematuro que\nexiste em qualquer gravidez. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associados à toma de valproato.\nPor favor, escolha e leia a situação que se aplica a si de todas as situações descritas\nabaixo:\nO ESTOU A INICIAR O TRATAMENTO COM DIPLEXIL\nO ESTOU A TOMAR DIPLEXIL E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nO ESTOU A TOMAR DIPLEXIL E A PLANEAR ENGRAVIDAR\nO ESTOU GRÁVIDA E A TOMAR DIPLEXILAPROVADO EM\n22-04-2022\nINFARMED\nESTOU A INICIAR O TRATAMENTO COM DIPLEXIL\nSe é a primeira vez que lhe foi prescrito Diplexil o seu médico ter-lhe-á explicado os\nriscos para o feto no caso de engravidar. Uma vez que pode engravidar, terá de\ngarantir que utiliza um método contracetivo eficaz sem interrupção durante o seu\ntratamento com Diplexil. Fale com o seu médico ou clínica de planeamento familiar\nse precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n(cid:127) A gravidez deve ser excluída antes de iniciar o tratamento com Diplexil através do\nresultado de um teste de gravidez, confirmado pelo seu médico.\n(cid:127) Deve utilizar um método de controlo de natalidade efetivo (contraceção) durante\ntodo o período de tratamento com Diplexil.\n(cid:127) Deve discutir os métodos de controlo de natalidade (contraceção) apropriados com o\nseu médico. O seu médico irá dar-lhe informação sobre prevenção da gravidez e\npoderá referenciá-la a um especialista para aconselhamento de controlo de natalidade.\n(cid:127) Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de epilepsia. Durante a consulta o seu médico irá garantir que tem\nconsciência e que compreendeu todos os riscos e conselhos relacionados com o uso de\nvalproato durante a gravidez.\n(cid:127) Avise o seu médico se planeia engravidar.\n(cid:127) Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DIPLEXIL E NÃO ESTOU A PLANEAR ENGRAVIDAR\nSe está a continuar o tratamento com Diplexil mas não planeia engravidar, certifique-\nse de que está a utilizar um método de contraceção eficaz sem interrupção durante\ntodo o tratamento com Diplexil. Fale com o seu médico ou clínica de planeamento\nfamiliar se precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n(cid:127) Deve utilizar um método de controlo de natalidade eficaz (contraceção) durante todo\no tratamento com Diplexil.\n(cid:127) Deve discutir métodos de contraceção (controlo de natalidade) com o seu médico. O\nseu médico irá fornecer-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento sobre controlo de natalidade.\n(cid:127) Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de epilepsia. Durante a consulta o seu médico irá certificar-se de que está\nconsciente e que compreendeu todos os riscos e conselhos relacionados com a\nutilização do valproato durante a gravidez.\n(cid:127) Avise o seu médico se planeia engravidar.\n(cid:127) Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DIPLEXIL E A PLANEAR ENGRAVIDAR\nSe planeia engravidar, marque primeiro uma consulta com o seu médico.APROVADO EM\n22-04-2022\nINFARMED\nNão pare de tomar Diplexil ou a sua contraceção, até ter discutido isto com o seu\nmédico. O seu médico irá aconselhá-la melhor.\nOs bebés nascidos de mães que tomaram valproato têm um sério risco de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes. O\nseu médico irá encaminhá-la para um especialista com experiência no tratamento da\nepilepsia, para que as opções de tratamento alternativas possam ser avaliadas no\ninício. O seu especialista pode colocar vários planos de ação para que a sua gravidez\ndecorra da forma mais tranquila possível e para que os riscos para si e para o feto\nsejam reduzidos o mais possível.\nO seu especialista pode decidir alterar a dose de Diplexil ou alterar para outro\nmedicamento, ou parar o tratamento com Diplexil, muito tempo antes de engravidar –\nisto é para garantir que a sua doença está estabilizada.\nQuestione o seu médico sobre a toma de ácido fólico quando planear engravidar. O\nácido fólico pode diminuir em geral o risco de espinha bífida e aborto prematuro que\nexiste em todas as gravidezes. No entanto, é pouco provável que vá reduzir o risco de\ndefeitos congénitos associados ao uso de valproato.\nMensagens-chave:\n(cid:127) Não pare de tomar Diplexil a não ser que o seu médico lhe diga para o fazer.\n(cid:127) Não pare de utilizar os métodos de controlo de natalidade (contraceção) antes de ter\nfalado com o seu médico e terem trabalhado juntos num plano para garantir que a sua\ndoença está controlada e que os riscos para o feto são reduzidos.\n(cid:127) Marque primeiro uma consulta com o seu médico. Durante esta consulta o seu\nmédico irá garantir que está consciente e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n(cid:127) O seu médico irá tentar alterar para outro medicamento, ou parar o tratamento com\nDiplexil muito tempo antes de engravidar.\n(cid:127) Marque uma consulta urgente com o seu médico se está grávida ou se pensa que\npode estar grávida.\nESTOU GRÁVIDA E A TOMAR DIPLEXIL\nNão pare de tomar Diplexil, a não ser que o seu médico lhe diga para o fazer porque\npode piorar a sua doença. Marque uma consulta urgente com o seu médico se está\ngrávida ou se pensa que pode estar grávida. O seu médico irá aconselhá-la melhor.\nBebés que nasçam de mães que tomaram valproato têm um risco sério de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nSerá referenciada a um especialista experiente no tratamento de epilepsia, para que\npossam ser avaliadas alternativas de tratamento.\nEm circunstâncias excecionais quando Diplexil é a única alternativa terapêutica\ndisponível durante a gravidez, irá ser monitorizada de muito perto para gerir o seu\nestado e verificar o desenvolvimento do feto. Você e o seu parceiro poderão receber\naconselhamento e apoio sobre a exposição ao valproato na gravidez.APROVADO EM\n22-04-2022\nINFARMED\nQuestione o seu médico sobre a toma de ácido fólico. O ácido fólico pode diminuir\nem geral o risco de espinha bífida e aborto prematuro que existe em todas as\ngravidezes. No entanto, é pouco provável que vá reduzir o risco de defeitos\ncongénitos associados ao uso de valproato.\nMensagens-chave:\n(cid:127) Marque uma consulta urgente com o seu médico se está grávida ou pensa que pode\nestar grávida.\n(cid:127) Não pare de tomar Diplexil a não ser que o seu médico lhe diga para o fazer.\n(cid:127) Certifique-se de que é referenciada para um especialista em tratamento de epilepsia\npara avaliar a necessidade de opções de tratamento alternativas.\n(cid:127) Deverá receber aconselhamento sobre os riscos de Diplexil durante a gravidez,\nincluindo teratogenicidade e efeitos no desenvolvimento nas crianças.\n(cid:127) Certifique-se de que é referenciada para um especialista para monitorização pré-\nnatal para detetar possíveis ocorrências de malformações.\nCertifique-se de que lê o guia do doente que irá receber do seu médico. O seu médico\nirá discutir o Formulário Anual de Reconhecimento de Risco e irá pedir-lhe para o\nassinar e guardar. Irá também receber o cartão do doente pelo seu farmacêutico para\nlhe relembrar dos riscos do valproato na gravidez.\nCondução de veículos e utilização de máquinas\nOs doentes tratados com Diplexil deverão ter precaução ao conduzir veículos e usar\nmáquinas, pelo facto de o valproato lhes poder causar sonolência.\nDiplexil comprimidos revestidos e comprimidos gastrorresistentes contém lactose. Se\nfoi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDiplexil solução oral contém para-hidroxibenzoato de metilo sódico e para-\nhidroxibenzoato de propilo sódico que podem causar reações alérgicas (possivelmente\nretardadas).\nDiplexil contém sódio\nDiplexil 200 mg comprimidos revestidos: Este medicamento contém 28 mg de sódio\n(principal componente de sal de cozinha/sal de mesa) em cada comprimido. Isto é\nequivalente a 1,4% da ingestão diária máxima de sódio recomendada na dieta para um\nadulto.\nDiplexil 500 mg comprimidos gastrorresistentes: Este medicamento contém 69 mg de\nsódio (principal componente de sal de cozinha/sal de mesa) em cada comprimido. Isto\né equivalente a 3,5% da ingestão diária máxima de sódio recomendada na dieta para\num adulto.\nDiplexil solução oral: Este medicamento contém 28 mg de sódio (principal\ncomponente de sal de cozinha/sal de mesa) em cada ml de solução oral. Isto éAPROVADO EM\n22-04-2022\nINFARMED\nequivalente a 1,4% da ingestão diária máxima de sódio recomendada na dieta para um\nadulto.\n3. ",
    "Como utilizar": "Como tomar Diplexil\nO tratamento com Diplexil deve ser iniciado e supervisionado por um médico\nespecialista em tratamento de epilepsia.\nPosologia habitual\nTome este medicamento exatamente como indicado pelo médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA posologia média diária é geralmente estabelecida em função do peso do doente e\ndeverá ser administrada em duas ou três doses parciais.\nA terapêutica com valproato de sódio deve ser administrada em doses progressivas,\ncomeçando com doses baixas de aproximadamente 15mg/Kg/dia, e aumentando 5 a\n10 mg/Kg/dia em intervalos de 5-7 dias, até alcançar uma posologia diária ótima, a ser\ndeterminada pelo médico.\nA posologia diária média recomendada é de:\n-30 mg/Kg nos lactentes e nas crianças até 3 anos (cerca de 400 mg), utilizando de\npreferência a solução.\n-30-40 mg/Kg nas crianças com mais de 3 anos (cerca de 600 mg a 1g).\n-20-30 mg/Kg nos adolescentes e adultos (cerca de 800 a 1400 mg, ou mais, se\nnecessário), utilizando de preferência os comprimidos gastrorresistentes de 500 mg.\n-15 mg/Kg nos idosos.\nEm monoterapia, doses diárias médias superiores àquelas recomendadas são\nraramente necessárias. A dose máxima recomendada é de\n60 mg/Kg/dia.\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.\nModo e via de administração\nAdministrar por via oral. Os comprimidos devem ser engolidos com um copo cheio de\nágua não gasosa, sem mastigar. Nunca deve dividir ou esmagar os comprimidos.\nSolução oral\nNa primeira utilização do frasco, o utente deverá inutilizar a tampa inviolável e\nintroduzir a pipeta doseadora que se encontra acondicionada no invólucro separado.\nAcerte depois o volume desejado consoante a posologia indicada. Para facilitar a\nsubida do líquido na pipeta, recomenda-se premir rapidamente duas vezes a borracha\nsugadora.\nAdministrar por via oral. A solução deve ser diluída em água não gasosa, açucarada\nou não.\nApós cada utilização deve-se fechar bem o frasco.\nUtilização em crianças:APROVADO EM\n22-04-2022\nINFARMED\nDiplexil não deve ser utilizado juntamente com outro antiepiléptico em crianças com\nmenos de 3 anos, a não ser por expressa indicação do médico.\nUtilização em patologias especiais\nDiplexil deve ser utilizado com muita precaução em doentes que apresentam lúpus\neritematoso disseminado\nSe sofrer de doença de fígado ou doença renal, refira isto ao seu médico porque pode\nser necessário fazer um reajuste da dose.\nIndicações do momento mais favorável à administração do medicamento\nDiplexil deverá ser tomado de preferência durante ou após as refeições.\nDuração média do tratamento\nDeverá ser determinada pelo médico. Habitualmente de utilização vitalícia.\nCaso se tenha esquecido de tomar Diplexil\nSe se esquecer de tomar uma dose, poderá tomá-la se o esquecimento for de uma ou\nduas horas; se tiverem passado mais de três horas, salte a dose esquecida e continue a\ntomar a dose normal na próxima toma.\nNunca deverá duplicar a dose no caso de se ter esquecido de tomar a dose anterior.\nSe tomar mais Diplexil do que deveria\nOs sintomas de uma intoxicação por Diplexil, incluem tonturas graves, forte\nsonolência, tremores intensos, miose (contração da pupila), diminuição da autonomia\nrespiratória.\nSe, por acidente, tomou uma dose excessiva, e verificar alguns destes sintomas\nconsulte imediatamente um médico.\nEntretanto, enquanto não for observado pelo médico, se tiver tomado o medicamento\nhá menos de duas horas, tente provocar o vómito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEmbora Diplexil seja, de um modo geral, bem tolerado, é possível verificarem-se\nsintomas de distúrbios gástricos (náuseas e vómitos) que, em geral, desaparecem com\na continuação do tratamento ou com a administração de protetores gástricos.\nEnjoo, sedação, distúrbios extrapiramidais (perturbações do movimento).\nOcorrem, frequentemente, alterações nas unhas e leito ungueal.\nEm casos raros, verificou-se diminuição ou aumento do apetite, obesidade e visão\ndupla.APROVADO EM\n22-04-2022\nINFARMED\nRaramente poderá ocorrer inchaço nas pernas, mãos ou pés.\nExcecionalmente poderão observar-se os seguintes efeitos indesejáveis:\nTremores, efeito sedativo; ataxia (perda de capacidade de coordenação da ação\nmuscular), dores de cabeça, confusão, nistagmos (oscilação rítmica do globo ocular),\nperda de cabelo com crescimento posterior de cabelo encaracolado; alterações da pele,\nfraqueza muscular, dismenorreia (menstruação difícil ou dolorosa), alteração\nemocional, depressão, psicose, agressividade, hiperatividade, aparecimento de nódoas\nnegras ou hematomas.\nTêm sido notificados casos de alterações ósseas, incluindo osteopenia e osteoporose\n(perda de densidade do osso) e fraturas. Consulte o seu médico ou farmacêutico se\nestiver a tomar medicamentos antiepiléticos há muito tempo, se tiver historial de\nosteoporose ou estiver a fazer tratamentos com esteroides.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nEfeitos indesejáveis adicionais em crianças\nAlguns efeitos indesejáveis do valproato ocorrem com mais frequência em crianças ou\nsão mais graves em comparação com os adultos. Estes incluem lesão hepática, infeção\ndo pâncreas (pancreatite), agressão, agitação, perturbação da atenção, comportamento\nanormal, hiperatividade e distúrbio de aprendizagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diplexil\nComprimidos: não conservar acima de 25ºC; conservar na embalagem de origem para\nproteger da luz e da humidade.\nSolução oral: não conservar acima de 25ºC; conservar na embalagem de origem para\nproteger da luz e fechar bem o frasco após cada utilização.APROVADO EM\n22-04-2022\nINFARMED\nManter fora do alcance e da vista das crianças.\nNão utilize Diplexil após o prazo de validade impresso na embalagem exterior e\nblister, após VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Diplexil se verificar descrição de sinais visíveis de deterioração nos\ncomprimidos ou na solução oral.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diplexil:\n- A substância ativa é o Valproato de sódio.\nDiplexil 200 mg comprimidos\nOs outros componentes são: Núcleo: Aerosil 200, Lactose anidra, Povidona, Amido\nde milho, Sílica coloidal hidratada, Talco, Estearato de magnésio. Revestimento:\nÁlcool isopropílico, Eudragit E, Talco, Laca laranja, Dióxido de titânio (E171),\nMacrogol 6000 e Cera Carnaúba.\nDiplexil 500 mg comprimidos gastrorresistentes\nOs outros componentes são: Aerosil 200, Lactose anidra, Povidona, Amido de milho,\nTalco, Sílica coloidal hidratada, Estearato de magnésio. Revestimento: Opadry OY-A-\n32952, Opadry OY-AM-28901 e Opadry YS-1R-7006.\nDiplexil 200 mg/ml Solução oral\nOs outros componentes são: Sacarina sódica, Para-hidroxibenzoato de metilo (E219),\nAroma de framboesa, Para-hidroxibenzoato de propilo (E218), água purificada.\nQual o aspeto de Diplexil e conteúdo da embalagem\nOs comprimidos revestidos a 200 mg são acondicionados em blisters de PVC/PVDC e\nalumínio/PVDC. Os comprimidos gastrorresistentes a 500 mg são acondicionados em\nblisters de PVC/PE/PVDC e alumínio/PVDC.\nA solução oral a 200 mg/ml é acondicionada em frascos de vidro âmbar de 50 ml com\ntampa de polipropileno com cinta de inviolabilidade. Em contentor separado de PVC-\nalumínio segue também na embalagem um conjunto de pipeta de vidro/sugador\nadaptável ao frasco.\nO material de acondicionamento primário (blister e frascos-pipetas) é por sua vez\nacondicionado em caixas de cartolina juntamente com o folheto informativo.\nDiplexil 200 mg: embalagens de 20 e 60 comprimidos.\nDiplexil 500 mg: embalagens de 20 e 60 comprimidos.\nDiplexil 200 mg/ml solução oral: frasco de 50 ml.APROVADO EM\n22-04-2022\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular de Autorização de Introdução no Mercado e Fabricante\nTitular de Autorização de Introdução no Mercado:\nTecnifar - Indústria Técnica Farmacêutica S.A.\nRua José da Costa Pedreira, Nº 11 B, Torre Sul\n1750-130 Lisboa\nTel.: 210 330 700\nFax: 210 330 709\nLinha Farmacovigilância: 213 860 929\nFabricante:\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 - B - Queluz de Baixo\n2730-055 Barcarena\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação detalhada e atualizada sobre este produto ao digitalizar o\ncódigo QR incluído no FI com um smartphone. A mesma informação está também\ndisponível na seguinte URL: http://app7.infarmed.pt/infomed/inicio.php\nhttp://app7.infarmed.pt/infomed/inicio.php"
}