{
    "O que precisa de saber antes de tomar Diplexil-R": "O que precisa de saber antes de tomar Diplexil-R\nNão tome Diplexil-R:\n- Se tem alergia (hipersensibilidade) ao valproato semisódico, a outros medicamentos\ncontendo derivados do ácido valpróico ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se teve ou tem uma doença de fígado e/ou sofre de problemas graves de fígado ou\npâncreas.- Se tem (ou algum familiar próximo) antecedentes de hepatite grave,\nespecialmente se for causada por medicamentos.\n- Se sofre de porfíria, uma doença na qual há aumento da produção e excreção de\nporfirinas (pigmento vermelho de ferro livre) na urina e nas fezes.\n- Se tem perturbações da coagulação sanguínea ou um número reduzido de plaquetas,\nisto é sangramento anormal ou tendência para causar hematomas mais facilmente.\n- Se tem uma doença mitocondrial (exemplo: síndrome de Alpers-Huttenlocher)\ncausada por um problema genético.\n- Se sofre de alterações no ciclo da ureia (uma determinada alteração metabólica).\nPerturbação bipolar e enxaqueca\n- Se está grávida, não deve utilizar Diplexil-R para a perturbação bipolar e enxaqueca.\n- Se é uma mulher que pode engravidar, não deve tomar Diplexil-R, para a\nperturbação bipolar e enxaqueca, a não ser que utilize um método de controlo de\nnatalidade eficaz (contraceção) durante todo o período de tratamento com Diplexil-R.\nNão pare de tomar Diplexil-R ou o seu contraceptivo, até ter discutido isto com o seu\nmédico. O seu médico irá aconselhá-la melhor (ver secção abaixo “Gravidez,\namamentação e fertilidade – Conselho importante para a mulher”).\nEpilepsia\n- Se está grávida, não deve utilizar Diplexil-R para a epilepsia, a não ser que nenhum\noutro tratamento resulte.\n- Se é uma mulher que pode engravidar, não deve tomar Diplexil-R para a epilepsia a\nnão ser que utilize um método de controlo de natalidade eficaz (contraceção) durante\ntodo o período de tratamento com Diplexil-R. Não pare de tomar Diplexil-R ou a sua\ncontraceção, até discutir isto com o seu médico. O seu médico irá aconselhá-la melhor\n(ver secção abaixo “Gravidez, amamentação e fertilidade – Conselho importante para\na mulher”).APROVADO EM\n30-06-2023\nINFARMED\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Diplexil-R.\nTome especial cuidado com Diplexil-R:\n- Se você ou a sua criança adoeceram subitamente nos primeiros 6 meses de\ntratamento, principalmente em caso de vómitos repetidos, cansaço extremo, dor nas\npernas, sonolência, fraqueza, indiferença, perda de apetite, dor abdominal superior,\nnáuseas, aversão aos alimentos habitualmente consumidos, aversão ao valproato,\nicterícia (amarelecimento da pele ou do branco dos olhos), inchaço das pernas,\nagravamento da epilepsia ou sensação geral de doença. Contacte imediatamente o seu\nmédico. O Diplexil-R pode afetar o fígado (e raramente o pâncreas) num número\nreduzido de doentes.\n- Se é administrado a recém-nascidos e crianças, especialmente se são dados ao\nmesmo tempo vários antiepiléticos.\n- Se é dado a crianças e adolescentes com deficiências múltiplas e formas graves de\nepilepsia.\n- Se sofre de lesões da medula óssea.\n- Se tem uma doença por deficiência enzimática hereditária rara.\n- Se suspeitar de perturbação do ciclo da ureia, devem realizar-se exames do\nmetabolismo antes de tomar Diplexil-R porque existe risco de aumento da amónia no\nsangue (hiperamonemia).\n- Se tem problemas de rins.\n- Se tem um teor demasiado baixo de proteínas no sangue.\n- Se sofre de lúpus eritematoso disseminado (uma doença inflamatória do tecido\nconjuntivo com sintomas que incluem febre, fraqueza e cansaço e dores nas\narticulações e lesões de pele na face ou pescoço ou braços).\n- Se for fazer um tratamento dentário ou uma cirurgia. Nestes casos, antes de fazer\nestas intervenções deve informar o seu médico que está a tomar este medicamento.\n- Se engordar, uma vez que o seu apetite pode aumentar.\n- Se notar uma alteração no seu período, isto pode ser um sinal de uma doença\nchamada síndrome dos ovários poliquísticos.\n- Se começarem a aparecer nódoas negras ou hemorragias deve informar\nimediatamente o seu médico porque pode ser necessário alterar a dose.\n- Se sabe da existência de uma doença mitocondrial na sua família causada por um\nproblema genético.\n- Se tem falta de uma enzima chamada carnitina-palmitoil transferase (CPT) tipo II e\nsente uma dor muscular intensa, pois isso pode ser um sinal de lesão nos músculos.\nPor favor, consulte o seu médico, mesmo que estas situações tenham ocorrido no\npassado.\nEm doentes diabéticos, o valproato pode originar falsos positivos nos testes de urina\n(para cetose).\nUm pequeno número de pessoas em tratamento com antiepilépticos, tais como\nvalproato semisódico, teve pensamentos de autoagressão (de se magoarem a si\npróprios) ou de suicídio (pôr termo à própria vida). Se em algum momento tiver\npensamentos deste tipo, contacte imediatamente o seu médico.APROVADO EM\n30-06-2023\nINFARMED\nPode achar útil dizer a um parente ou amigo próximo que está deprimido ou ansioso, e\npedir-lhes para lerem este folheto. Pode pedir-lhes para dizerem se acham que a sua\ndepressão ou ansiedade está a piorar, ou se estão preocupados com alterações no seu\ncomportamento.\nO tratamento com Diplexil-R necessita de monitorização cuidadosa através da\nrealização de exames sanguíneos regulares como o hemograma (controlo das células\nsanguíneas) incluindo as plaquetas, função hepática e pancreática. É importante que\nrealize estes testes. Isto é fundamental principalmente no início do tratamento.\nDiplexil-R pode provocar aumento dos níveis de amónia no sangue (ver também\nsecção 4 “Efeitos indesejáveis possíveis”). Se tiver sintomas como apatia, sonolência,\nvómitos, pressão arterial baixa ou agravamento da epilepsia, contacte o seu médico.\nTal como acontece com outros medicamentos antiepiléticos, alguns doentes podem\nsentir agravamento das crises com Diplexil-R.\nCrianças e adolescentes\nCrianças e adolescentes com menos de 18 anos de idade:\nDiplexil-R não deve ser utilizado para o tratamento da mania em crianças e\nadolescentes com menos de 18 anos de idade.\nOutros medicamentos e Diplexil-R\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nOutros medicamentos que têm efeito sobre o Diplexil-R:\nO efeito do Diplexil-R pode ser reduzido se for tomado em conjunto com outros\nmedicamentos, tais como:\n- antiepiléticos (o fenobarbital, primidona, fenitoína e carbamazepina),\n- mefloquina (utilizada na prevenção da malária),\n- rifampicina (antibiótico utilizado no tratamento da tuberculose),\n- fluoxetina (antidepressivo),\n- colestiramina (utilizada para o colesterol elevado),\n- agentes carbapenemos (antibiótico usado para tratar infeções bacterianas). Deve-se\nevitar tomar simultaneamente o ácido valpróico com os carbapenemos, porque estes\ndiminuem o efeito do valproato,\n- medicamentos para o tratamento de infeções por VIH (inibidores da protease tais\ncomo lopinavir ou ritonavir),\n- medicamentos que contêm estrogénio (incluindo contracetivos de administração\noral).\nO efeito ou os efeitos indesejáveis do Diplexil-R podem ser intensificados se for\ntomado em conjunto com outros medicamentos, tais como:\n- felbamato (antiepiléptico),\n- ácido acetilsalicílico (utilizado para tornar o sangue mais fluido e para tratamento da\ndor ou febre),APROVADO EM\n30-06-2023\nINFARMED\n- cimetidina (utilizada no tratamento de úlceras gástricas),\n- fluoxetina (um antidepressivo),\n- eritromicina (antibiótico).\nO efeito do Diplexil-R sobre outros medicamentos:\nO Diplexil-R pode intensificar o efeito ou os efeitos indesejáveis de outros\nmedicamentos, tais como:\n- outros antiepiléticos (fenobarbital, primidona, fenitoína, lamotrigina, felbamato,\netossuximida, carbamazepina, rufinamida),\n- varfarina (utilizada para tornar o sangue mais líquido),\n- ácido acetilsalicílico (utilizado para tornar o sangue mais fluido ou para tratamento\nda dor ou febre),\n- nimodipina (utilizada para aumentar a circulação sanguínea no cérebro),\n- zidovudina (usado para combater vírus específicos),\n- barbitúricos (comprimidos para dormir),\n- benzodiazepinas (comprimidos para dormir, por exemplo diazepam, lorazepam,\nclonazepam),\n- antidepressivos e medicamentos para tratar psicoses,\n- propofol (utilizado para anestesia ou para sedação durante procedimentos cirúrgicos\nou de diagnóstico).\nDiplexil-R pode reduzir o efeito de outros medicamentos, tais como:\n- olanzapina (medicamento utilizado para o tratamento de perturbações psiquiátricas).\nOutros medicamentos que requerem precaução:\n- Se tomado ao mesmo tempo que o lítio, as concentrações de ambos os fármacos no\nsangue podem ser afetadas.\n- Se tomado ao mesmo tempo que o topiramato (antiepilético) em alguns casos a\nconcentração de amónia aumentou com ou sem o aparecimento de encefalopatia.\n- Se tomado ao mesmo tempo que a codeína, uma vez que o Diplexil-R pode afetar os\nníveis de codeína no seu sangue.\n- Se tomado simultaneamente com a lamotrigina, poderá haver um risco aumentado de\nreações na pele com esta associação.\n- Se tomado simultaneamente com clonazepam podem ocorrer estados de ausência em\ndoentes com história de crises que envolvam curtos períodos de falta de resposta\n(crises de ausência).\n- Se tomado simultaneamente com acetazolamida (medicamento para o tratamento da\npressão ocular elevada, isto é glaucoma) pode haver risco aumentado de lesão cerebral\ndevido aos níveis elevados de amónia no sangue.\n- Se tomado simultaneamente com quetiapina (medicamento para o tratamento de\nperturbações psiquiátricas), aumenta a probabilidade de redução no número de\nglóbulos brancos.\n- Em associação com sertralina (antidepressivo) e risperidona (neuroléptico) ocorreu,\nnum doente com transtorno mental, incapacidade de movimento acompanhada de\ncomportamento anormal e estupor.\n- É possível que outros medicamentos que afetam o fígado (incluindo álcool), possam\naumentar o risco de lesões com o valproato.\nDiplexil-R com alimentos, bebidas e álcoolAPROVADO EM\n30-06-2023\nINFARMED\nTome os comprimidos durante ou depois da refeição, especialmente se sofre de\nindigestão. Não deve beber álcool enquanto toma Diplexil-R. O valproato pode\npotencializar os efeitos depressivos do álcool sobre o sistema nervoso central (SNC),\npor isso, é necessário reduzir a ingestão de bebidas alcoólicas.\nÉ possível que o álcool aumente o risco de lesões no fígado do valproato.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de utilizar este medicamento.\nConselho importante para a mulher\nPerturbação bipolar e enxaqueca\n(cid:127) Se está grávida, não deve utilizar Diplexil-R para a perturbação bipolar e enxaqueca.\n(cid:127) Se é uma mulher que pode engravidar, não deve tomar Diplexil-R, para a\nperturbação bipolar e enxaqueca, a não ser que utilize um método de controlo de\nnatalidade eficaz (contraceção) durante todo o período de tratamento com Diplexil-R.\nNão pare de tomar Diplexil-R ou o seu contraceptivo, até ter discutido isto com o seu\nmédico. O seu médico irá aconselhá-la melhor.\nEpilepsia\n(cid:127) Se está grávida, não deve utilizar Diplexil-R para a epilepsia, a não ser que nenhum\noutro tratamento resulte.\n(cid:127) Se é uma mulher que pode engravidar, não deve tomar Diplexil-R para a epilepsia a\nnão ser que utilize um método de controlo de natalidade eficaz (contraceção) durante\ntodo o período de tratamento com Diplexil-R. Não pare de tomar Diplexil-R ou a sua\ncontraceção, até discutir isto com o seu médico. O seu médico irá aconselhá-la\nmelhor.\nRiscos do valproato quando tomado durante a gravidez (independentemente da\ndoença para a qual o valproato é utilizado)\n(cid:127) Fale com o seu médico imediatamente se está a pensar engravidar ou se está grávida.\n(cid:127) O valproato apresenta risco se for tomado durante a gravidez. Quanto mais elevada\nfor a dose, maiores os riscos, mas todas as doses têm um risco.\n(cid:127) Pode causar sérios defeitos congénitos e pode afetar a forma como a criança se\ndesenvolve à medida que cresce. Os defeitos congénitos reportados com maior\nfrequência incluem espinha bífida (onde os ossos da coluna vertebral não estão\ndesenvolvidos devidamente); malformações faciais e cranianas; malformações do\ncoração, do rim, do trato urinário e dos órgãos sexuais; defeito dos membros e\nmalformações múltiplas associadas, afetando vários órgãos e partes do corpo.\nDefeitos congénitos podem resultar em deficiências que podem ser graves.\n(cid:127) Foram reportados problemas auditivos ou surdez em crianças expostas a valproato\ndurante a gravidez.\n(cid:127) Foram reportadas malformações oculares em associação com outras malformações\ncongénitas em crianças expostas ao valproato durante a gravidez. Estas malformações\noculares podem afetar a visão.APROVADO EM\n30-06-2023\nINFARMED\n(cid:127) Se tomar valproato durante a gravidez tem um risco maior em relação às outras\nmulheres grávidas de ter uma criança com defeitos congénitos que requerem\ntratamento médico. Como o valproato tem sido utilizado há tantos anos, sabe-se que\nnas mulheres que tomam valproato cerca de 10 bebés em cada 100 terão defeitos\ncongénitos. Isto compara-se com 2 a 3 bebés em cada 100 nascimentos em mulheres\nque não têm epilepsia.\n(cid:127) Estima-se que até 30-40% das crianças no pré-escolar, cujas mães tenham tomado\nvalproato durante a gravidez, possam vir a ter problemas de desenvolvimento na\ninfância. As crianças afectadas podem ter um andar e fala mais lentos, ser\nintelectualmente menos capazes do que as outras crianças e ter dificuldade com a\nlinguagem e memória.\n(cid:127) Os distúrbios do espectro autista são mais frequentemente diagnosticados em\ncrianças expostas ao valproato durante a gravidez e há algumas evidências de que as\ncrianças expostas ao valproato durante a gravidez estão em maior risco de\ndesenvolver sintomas de Perturbação da Hiperatividade e Défice de Atenção\n(PHDA).(cid:127) Antes de lhe prescrever este medicamento, o seu médico irá explicar-lhe o\nque pode acontecer ao seu bebé se engravidar enquanto está a tomar valproato. Se\ndecidir mais tarde que quer engravidar, não deve parar de tomar o seu medicamento\nou o seu método de contraceção até ter discutido isso com o seu médico.\n(cid:127) Se é pai ou cuidador de uma criança do sexo feminino tratada com valproato, deve\nentrar em contacto com o médico, quando a sua criança tiver a primeira menstruação\nenquanto toma valproato.\n(cid:127) Questione o seu médico sobre a toma de ácido fólico quando tentar engravidar. O\nácido fólico pode diminuir, no geral, o risco de espinha bífida e aborto prematuro que\nexiste em qualquer gravidez. No entanto, é pouco provável que reduza o risco de\ndefeitos congénitos associados à toma de valproato.\nPor favor, escolha e leia a situação que se aplica a si de todas as situações descritas\nabaixo:\nO ESTOU A INICIAR O TRATAMENTO COM DIPLEXIL-R\nO ESTOU A TOMAR DIPLEXIL-R E NÃO ESTOU A PLANEAR\nENGRAVIDAR\nO ESTOU A TOMAR DIPLEXIL-R E A PLANEAR ENGRAVIDAR\nO ESTOU GRÁVIDA E A TOMAR DIPLEXIL-R\nESTOU A INICIAR O TRATAMENTO COM DIPLEXIL-R\nSe é a primeira vez que lhe foi prescrito Diplexil-R, o seu médico ter-lhe-á explicado\nos riscos para o feto no caso de engravidar. Uma vez que pode engravidar, terá de\ngarantir que utiliza um método contracetivo eficaz sem interrupção durante o seu\ntratamento com Diplexil-R. Fale com o seu médico ou clínica de planeamento familiar\nse precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n(cid:127) A gravidez deve ser excluída antes de iniciar o tratamento com Diplexil-R através do\nresultado de um teste de gravidez, confirmado pelo seu médico.\n(cid:127) Deve utilizar um método de controlo de natalidade efetivo (contraceção) durante\ntodo o período de tratamento com Diplexil-R.APROVADO EM\n30-06-2023\nINFARMED\n(cid:127) Deve discutir os métodos de controlo de natalidade (contraceção) apropriados com o\nseu médico. O seu médico irá dar-lhe informação sobre prevenção da gravidez e\npoderá referenciá-la a um especialista para aconselhamento de controlo de natalidade.\n(cid:127) Alguns medicamentos contracetivos de administração oral (medicamentos\ncontracetivos que contêm estrogénio) podem diminuir os níveis de valproato no\nsangue. Certifique-se de que fala com o seu médico sobre o método de contraceção\n(controlo de natalidade) que é mais adequado para si.\n(cid:127) Deve ter consultas regulares (pelo menos anuais) com um especialista experiente no\ntratamento de perturbação bipolar ou epilepsia ou enxaqueca. Durante a consulta o seu\nmédico irá garantir que tem consciência e que compreendeu todos os riscos e\nconselhos relacionados com o uso de valproato durante a gravidez.\n(cid:127) Avise o seu médico se planeia engravidar.\n(cid:127) Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DIPLEXIL-R E NÃO ESTOU A PLANEAR ENGRAVIDAR\nSe está a continuar o tratamento com Diplexil-R mas não planeia engravidar,\ncertifique-se de que está a utilizar um método de contraceção eficaz sem interrupção\ndurante todo o tratamento com Diplexil-R. Fale com o seu médico ou clínica de\nplaneamento familiar se precisar de aconselhamento sobre contraceção.\nMensagens-chave:\n(cid:127) Deve utilizar um método de controlo de natalidade eficaz (contraceção) durante todo\no tratamento com Diplexil-R.\n(cid:127) Deve discutir métodos de contraceção (controlo de natalidade) com o seu médico. O\nseu médico irá fornecer-lhe informação sobre prevenção da gravidez e poderá\nreferenciá-la a um especialista para aconselhamento sobre controlo de natalidade.\n(cid:127) Alguns medicamentos contracetivos de administração oral (medicamentos\ncontracetivos que contêm estrogénio) podem diminuir os níveis de valproato no\nsangue. Certifique-se de que fala com o seu médico sobre o método de contraceção\n(controlo de natalidade) que é mais adequado para si.(cid:127) Deve ter consultas regulares\n(pelo menos anuais) com um especialista experiente no tratamento de perturbações\nbipolares ou epilepsia ou enxaqueca. Durante a consulta o seu médico irá certificar-se\nde que está consciente e que compreendeu todos os riscos e conselhos relacionados\ncom a utilização do valproato durante a gravidez.\n(cid:127) Avise o seu médico se planeia engravidar.\n(cid:127) Avise o seu médico imediatamente se ficar grávida ou se pensa que pode estar\ngrávida.\nESTOU A TOMAR DIPLEXIL-R E A PLANEAR ENGRAVIDAR\nSe planeia engravidar, marque primeiro uma consulta com o seu médico.\nNão pare de tomar Diplexil-R ou a sua contraceção, até ter discutido isto com o seu\nmédico. O seu médico irá aconselhá-la melhor.\nOs bebés nascidos de mães que tomaram valproato têm um sério risco de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes. OAPROVADO EM\n30-06-2023\nINFARMED\nseu médico irá encaminhá-la para um especialista com experiência no tratamento da\nperturbação bipolar ou enxaqueca ou epilepsia, para que as opções de tratamento\nalternativas possam ser avaliadas no início. O seu especialista pode colocar vários\nplanos de ação para que a sua gravidez decorra da forma mais tranquila possível e\npara que os riscos para si e para o feto sejam reduzidos o mais possível.\nO seu especialista pode decidir alterar a dose de Diplexil-R ou alterar para outro\nmedicamento, ou parar o tratamento com Diplexil-R, muito tempo antes de engravidar\n– isto é para garantir que a sua doença está estabilizada.\nQuestione o seu médico sobre a toma de ácido fólico quando planear engravidar. O\nácido fólico pode diminuir em geral o risco de espinha bífida e aborto prematuro que\nexiste em todas as gravidezes. No entanto, é pouco provável que vá reduzir o risco de\ndefeitos congénitos associados ao uso de valproato.\nMensagens-chave:\n(cid:127) Não pare de tomar Diplexil-R a não ser que o seu médico lhe diga para o fazer.\n(cid:127) Não pare de utilizar os métodos de controlo de natalidade (contraceção) antes de ter\nfalado com o seu médico e terem trabalhado juntos num plano para garantir que a sua\ndoença está controlada e que os riscos para o feto são reduzidos.\n(cid:127) Marque primeiro uma consulta com o seu médico. Durante esta consulta o seu\nmédico irá garantir que está consciente e que compreendeu todos os riscos e conselhos\nrelacionados com o uso de valproato durante a gravidez.\n(cid:127) O seu médico irá tentar alterar para outro medicamento, ou parar o tratamento com\nDiplexil-R muito tempo antes de engravidar.\n(cid:127) Marque uma consulta urgente com o seu médico se está grávida ou se pensa que\npode estar grávida.\nESTOU GRÁVIDA E A TOMAR DIPLEXIL-R\nNão pare de tomar Diplexil-R, a não ser que o seu médico lhe diga para o fazer\nporque pode piorar a sua doença. Marque uma consulta urgente com o seu médico se\nestá grávida ou se pensa que pode estar grávida. O seu médico irá aconselhá-la\nmelhor.\nBebés que nasçam de mães que tomaram valproato têm um risco sério de defeitos\ncongénitos e problemas de desenvolvimento que podem ser seriamente debilitantes.\nSerá referenciada a um especialista experiente no tratamento da perturbação bipolar,\nenxaqueca ou epilepsia, para que possam ser avaliadas alternativas de tratamento.\nEm circunstâncias excecionais quando Diplexil-R é a única alternativa terapêutica\ndisponível durante a gravidez, irá ser monitorizada de muito perto para gerir o seu\nestado e verificar o desenvolvimento do feto. Você e o seu parceiro poderão receber\naconselhamento e apoio sobre a exposição ao valproato na gravidez.\nQuestione o seu médico sobre a toma de ácido fólico. O ácido fólico pode diminuir\nem geral o risco de espinha bífida e aborto prematuro que existe em todas as\ngravidezes. No entanto, é pouco provável que vá reduzir o risco de defeitos\ncongénitos associados ao uso de valproato.APROVADO EM\n30-06-2023\nINFARMED\nMensagens-chave:\n(cid:127) Marque uma consulta urgente com o seu médico se está grávida ou pensa que pode\nestar grávida.\n(cid:127) Não pare de tomar Diplexil-R a não ser que o seu médico lhe diga para o fazer.\n(cid:127) Certifique-se de que é referenciada para um especialista em tratamento de epilepsia,\nperturbação bipolar ou enxaqueca para avaliar a necessidade de opções de tratamento\nalternativas.\n(cid:127) Deverá receber aconselhamento sobre os riscos de Diplexil-R durante a gravidez,\nincluindo teratogenicidade e efeitos no desenvolvimento nas crianças.\n(cid:127) Certifique-se de que é referenciada para um especialista para monitorização pré-\nnatal para detetar possíveis ocorrências de malformações.\nCertifique-se de que lê o guia do doente que irá receber do seu médico. O seu médico\nirá discutir o Formulário Anual de Reconhecimento de Risco e irá pedir-lhe para o\nassinar e guardar. Irá também receber o cartão do doente pelo seu farmacêutico para\nlhe relembrar dos riscos do valproato na gravidez.\nAmamentação\nO valproato é excretado no leite materno em pequenas quantidades. Fale com o seu\nmédico se estiver a amamentar o seu bebé.\nCondução de veículos e utilização de máquinas\nNão é aconselhado conduzir um carro ou operar máquinas até saber como Diplexil-R\no afeta. Pode sentir tonturas durante o tratamento com Diplexil-R. Isto é mais\nprovável quando começar a tomar Diplexil-R ou aumentar a dose. Caso aconteça, não\nconduza ou utilize quaisquer ferramentas ou máquinas.\nDurante o tratamento com Diplexil-R, a capacidade de reação pode estar\ncomprometida.\nDiplexil-R 250 mg comprimidos gastrorresistentes contém um corante amarelo sunset\n(E110) e Diplexil-R 500 mg comprimidos gastrorresistentes contém os corantes\ncarmoisina (E122) e vermelho de ponceau 4R (E124) que podem causar reações\nalérgicas.\nDiplexil contém sódio\nDiplexil-R 250 mg comprimidos gastrorresistentes: Este medicamento contém menos\nde 1 mmol de sódio por comprimido, isto é, essencialmente \"livre de sódio\".\nDiplexil-R 500 mg comprimidos gastrorresistentes: Este medicamento contém 37,0\nmg de sódio (principal componente de sal de cozinha/sal de mesa) em cada\ncomprimido. Isto é equivalente a 1,85% da ingestão diária máxima de sódio\nrecomendada na dieta para um adulto.",
    "Como tomar Diplexil-R": "Como tomar Diplexil-R\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.APROVADO EM\n30-06-2023\nINFARMED\nO tratamento com Diplexil-R deve ser iniciado e supervisionado por um médico\nespecialista em tratamento de epilepsia ou perturbação bipolar ou enxaqueca.\nPosologia habitual:\nA posologia média diária é geralmente estabelecida em função do peso do doente e\ndeverá ser administrada em duas ou três doses parciais.\nPosologia na Mania aguda e perturbação bipolar:\nA dose diária deve ser estabelecida e controlada individualmente pelo seu médico.\nDose inicial:\nA dose diária inicial recomendada é de 750 mg.\nDose média diária:\nAs doses diárias recomendadas variam habitualmente, entre 1000 mg e 2000 mg.\nPosologia nas Cefaleias:\nA dose mínima eficaz é de 250 mg duas vezes ao dia e o tratamento deverá ter a\nduração mínima de 3 meses. A dose média é de 1000 a 1500 mg/dia.\nPosologia na Epilepsia:\nA terapêutica com valproato semisódico deve ser administrada em doses progressivas,\ncomeçando com doses baixas de aproximadamente 15 mg/Kg/dia, e aumentando 5 a\n10 mg/Kg/dia em intervalos de uma semana até alcançar uma posologia diária ótima,\na ser determinada pelo médico.\nA dose máxima recomendada é de 60 mg/Kg/dia. Caso a posologia diária seja igual\nou superior a 50 mg/Kg/dia, o seu médico deverá mandar efetuar análises para um\ncontrolo dos níveis sanguíneos.\nFale com o seu médico ou farmacêutico se tiver a impressão de que o Diplexil-R é\ndemasiado forte ou demasiado fraco para si.\nUtilização em crianças e idosos\nPelo facto de Diplexil-R se apresentar na forma de comprimidos gastrorresistentes,\nque como tal, devem ser ingeridos inteiros, recomenda-se alternativamente, a\nutilização de Diplexil solução oral nas crianças e idosos com dificuldade de\ndeglutição.\nDoentes com problemas de fígado\nO seu médico pode necessitar de fazer um reajuste da dose.\nDoentes com problemas renais\nO seu médico pode decidir ajustar a sua dose.\nModo e via de administração\nVia oral.\nOs comprimidos gastrorresistentes devem ser engolidos com um copo cheio de água\nnão gasosa, sem mastigar. Nunca deve dividir ou esmagar os comprimidos.\nDeverá ser tomado durante ou após as refeições, especialmente no caso dos doentes\nque se queixam de irritação gastrointestinal.APROVADO EM\n30-06-2023\nINFARMED\nSe tomar Diplexil-R mais do que deveria\nInforme um médico ou vá imediatamente para as urgências do hospital mais próximo.\nNão conduza até ao hospital, peça a alguém para levá-lo ou chame uma ambulância.\nSe tomou o remédio há menos de duas horas, tente induzir o vómito.\nOs sintomas de sobredosagem incluem tonturas graves, forte sonolência, tremores\nintensos, miose (contração da pupila), e problemas respiratórios.\nCaso se tenha esquecido de tomar Diplexil-R\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe se esqueceu de tomar uma dose, poderá tomá-la se o esquecimento for até duas\nhoras; se tiverem passado mais de três horas, salte a dose esquecida e continue a\ntomar a dose normal na próxima toma na altura prevista.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis mais comuns são os efeitos gastrointestinais, com dores, enjoo\ne vómitos, os quais ocorrem aproximadamente em 20% dos doentes.\nEfeitos indesejáveis graves:\nContacte imediatamente o seu médico se desenvolver os seguintes sintomas referentes\na lesão do fígado:\n- aumento do número de crises,\n- sentir-se fisicamente fraco,\n- perda de apetite,\n- enjoo e vómitos repetidos,\n- dor abdominal de origem desconhecida,\n- inchaço das pernas e/ou braços,\n- perturbações da consciência e perturbações do movimento.\nAs crianças devem ser cuidadosamente monitorizadas para estes sinais clínicos.\nSe sentir um dos seguintes sintomas, contacte o seu médico imediatamente:\n- hemorragias anormais ou tendência para o aparecimento de hematomas,\n- dores abdominais,\n- instabilidade, problemas de equilíbrio,\n- confusão, alucinações, alterações de humor,\n- erupção cutânea (rash) grave,\n- movimentos descoordenados dos músculos,\n- estado de vigilância comprometido e sonolência,\n- outras perturbações mentais.APROVADO EM\n30-06-2023\nINFARMED\nOutros efeitos indesejáveis:\nEfeitos indesejáveis frequentes (podem afetar até 1 em 10 pessoas):\n- alterações no sangue (diminuição do número de plaquetas e glóbulos brancos),\n- aumento dos níveis de amónia no sangue,\n- aumento do peso (fator de risco para síndrome do ovário poliquístico que consiste na\nformação de quistos de tamanhos diferentes nos ovários) ou diminuição do peso,\ndiminuição ou redução do apetite,\n- sonolência, torpor,\n- instabilidade, sensações na pele tais como ardor, formigueiro, comichão sem causa\nfísica aparente (parestesias),\n- agressividade*, inquietude*, alteração da atenção*,\n- perturbação da memória, movimentos involuntários dos olhos (nistagmo), tonturas,\n- diarreia,\n- perda temporária, enfraquecimento ou encaracolar do cabelo,\n- ausência da menstruação (amenorreia),\n- alteração nos testes/análises do fígado,\n- alterações nas unhas e leito ungueal,\n- alteração gengival (principalmente hiperplasia gengival), inflamação das gengivas,\n- perda de urina não intencional (incontinência urinária).\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em 100 pessoas):\n- hemorragia,\n- coma transitório (em alguns casos associado a aumento da frequência das crises),\n- descoordenação (ataxia).\nEfeitos indesejáveis raros (podem afetar até 1 em 1000 pessoas):\n- diminuição do número e qualidade das células que dão origem aos glóbulos, na\nmedula espinal (síndrome mielodisplásica),\n- produção de glóbulos vermelhos maiores que o normal (macroscitose) ou menores\n(anemia macrocítica),\n- aumento das hormonas masculinas (hiperandrogenismo) que pode levar à\nmasculinização e crescimento excessivo de cabelo nas mulheres (hirsutismo), acne,\nqueda de cabelo com aparência típica masculina (tal como calvície),\n- infertilidade masculina,\n- aumento dos níveis de insulina,\n- níveis baixos de algumas proteínas no sangue (proteína de crescimento semelhante à\ninsulina – fator de ligação I – IGF-1),\n- inchaço das pernas e/ou braços,\n- irritabilidade, alucinações, confusão, dor de cabeça,\n- alterações do comportamento*, perturbação da aprendizagem*, hiperatividade\n(incluindo hiperatividade psicomotora*),\n- movimentos espasmódicos do músculo,\n- situação de diminuição do estado de vigília (estupor),\n- aumento da salivação,\n- inflamação do pâncreas que pode ser fatal,\n- alterações graves no fígado, incluindo insuficiência hepática,\n- erupção da pele, rubor da pele ( eritema multiforme),APROVADO EM\n30-06-2023\nINFARMED\n- alteração do sistema imunitário que cause dor nas articulações, erupções na pele e\nfebre (lúpus eritematoso),\n- inflamação dos vasos sanguíneos,\n- diminuição da temperatura corporal,\n- síndrome do ovário poliquístico (que consiste na formação de quistos de tamanhos\ndiferentes nos ovários), dor durante o período menstrual que interfere as atividades\ndiárias (dismenorreia),\n- obesidade,\n- diminuição do funcionamento da tiróide,\n- diminuição da compreensão, memória e raciocínio (perturbação cognitiva),\n- lesão muscular grave (rabdomiólise),\n- diminuição da concentração de pelo menos um fator de coagulação e alterações nos\ntestes de coagulação (ver secção \"Advertências e precauções\" e \"Gravidez,\namamentação e fertilidade\"),\n- carência de biotina (vitamina B),\n- visão dupla,\n- ileus,\n- obstrução intestinal.\nEfeitos indesejáveis muito raros (podem afetar até 1 em 10000 pessoas):\n- perturbações da medula óssea,\n- perturbações da coagulação do sangue, diminuição da agregação plaquetária,\ndiminuição da quantidade de proteínas de coagulação no sangue (fibrinogénio, fator\nde coagulação VIII), tempo de hemorragia prolongado,\n- alterações da composição do sangue com número baixo de glóbulos brancos\n(anemia, pancitopenia, neutropenia, linfopenia), ausência de desenvolvimento das\ncélulas vermelhas do sangue),\n- resultados anormais nos testes de função da tiróide,\n- baixos níveis de sódio no sangue,\n- perturbações mentais e outras perturbações cerebrais (encefalopatia),\n- rigidez muscular, lentificação dos movimentos, tremor (distúrbios extrapiramidais p.\nex. síndrome parkinsónico que é reversível após a interrupção do tratamento),\n- disfunção cerebral com atrofia cerebral que é reversível após a interrupção do\ntratamento,\n- perda de audição (reversível e irreversível), zumbidos,\n- bolhas graves da pele e reações nas membranas mucosas (Síndrome de Stevens-\nJohnsons, síndrome de Lyell),\n- problemas renais (síndrome de Fanconi) que são reversíveis após a interrupção do\ntratamento,\n- enurese (a criança faz xixi na cama).\nEfeitos indesejáveis de frequência desconhecida (a frequência não pode ser estimada a\npartir dos dados obtidos):\n- deficiência grave de determinados glóbulos brancos do sangue (agranulocitose),\n- inchaço da face, lábios, língua ou outras partes do corpo que podem levar a\ndificuldades em respirar (angioedema),\n- síndrome com erupção na pele, aumento dos gânglios linfáticos, febre e possível\nenvolvimento de outros órgãos (Síndrome de DRESS),\n- síndrome de hipersecreção inapropriada da hormona antidiurética (SIADH),APROVADO EM\n30-06-2023\nINFARMED\n- líquido à volta do pulmão (derrame pleural eosinófilo),\n- reação alérgica,\n- sedação, letargia,\n- agravamento das crises,\n- produção anormal de espermatozóides (redução do número e/ou atividade do\nespermatozóide),\n- crescimento excessivo de pêlos na face e corpo nas mulheres (chamado hirsutismo,\nque poderá ser resultado de síndrome do ovário poliquístico que consiste na formação\nde quistos de tamanhos diferentes nos ovários),\n- insuficiência renal, inflamação dos tecidos dos rins, agravamento da função renal,\n- síndrome da resposta inflamatória sistémica.\n*Estes efeitos indesejáveis são observados principalmente nas crianças.\nTêm sido notificados casos de alterações ósseas, incluindo osteopenia e osteoporose\n(perda de densidade do osso) e fraturas. Consulte o seu médico ou farmacêutico se\nestiver a tomar medicamentos antiepiléticos há muito tempo, se tiver historial de\nosteoporose ou se estiver a fazer tratamento com esteroides.\nEfeitos indesejáveis adicionais em crianças\nAlguns efeitos indesejáveis do valproato ocorrem com mais frequência em crianças ou\nsão mais graves em comparação com os adultos. Estes incluem danos ao fígado,\ninfeção do pâncreas (pancreatite), agressão, agitação, perturbação da atenção,\ncomportamento anormal, hiperatividade e distúrbio de aprendizagem.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também\npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Diplexil-R": "Como conservar Diplexil-R\nNão conservar acima de 25ºC.\nManter os blisters dentro da embalagem exterior para proteger da luz e da humidade.APROVADO EM\n30-06-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após \"VAL.\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração nos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diplexil-R:\nDiplexil-R 250 mg comprimidos gastrorresistentes\n- A substância ativa é o valproato semisódico (também conhecido como divalproato\nde sódio). Cada comprimido gastrorresistente contém valproato semisódico,\nequivalente a 250 mg de ácido valpróico.\n- Os outros componentes são: Núcleo: sílica coloidal hidratada, amido pré-gelificado e\npovidona.\nRevestimento: dióxido de titânio (E171), povidona, talco, ftalato de hipromelose,\nmonoglicéridos acetilados, corante amarelo sunset (E110) e vanilina.\nDiplexil-R 500 mg comprimidos gastrorresistentes\n- A substância ativa é o valproato semisódico (também conhecido como divalproato\nde sódio). Cada comprimido gastrorresistente contém valproato semisódico,\nequivalente a 500 mg de ácido valpróico.\n- Os outros componentes são: Núcleo: sílica coloidal hidratada, amido pré-gelificado e\npovidona.\nRevestimento: dióxido de titânio (E171), povidona, talco, ftalato de hipromelose,\nmonoglicéridos acetilados, Laca de carmoisina (Carmoisina (E122) e Alumínio), Laca\nde vermelho de ponceau 4R (Ponceau 4R (E124) e Alumínio) e vanilina.\nQual o aspeto de Diplexil-R e conteúdo da embalagem\nDiplexil-R 250 mg comprimidos gastrorresistentes\nComprimido de cor de pêssego e oval sem inscrições.\nDiplexil-R 500 mg comprimidos gastrorresistentes\nComprimido cor-de-rosa, oval e sem inscrições.\nOs comprimidos gastrorresistentes são acondicionados em blister PVC/PE/PVDC-\nPVDC/Alu.\nEmbalagens de 20 e 60 comprimidos gastrorresistentes.APROVADO EM\n30-06-2023\nINFARMED\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nTecnifar - Indústria Técnica Farmacêutica S.A.\nRua José da Costa Pedreira, Nº 11 B, Torre Sul\n1750-130 Lisboa\nPortugal\nTel.: 210 330 700\nFax: 210 330 709\ne-mail: farmalerta@tecnifar.pt\nLinha de Farmacovigilância: 213 860 929\nFabricante:\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso, 69 - B - Queluz de Baixo\n2730-055 Barcarena\nPortugal\nEste folheto foi revisto pela última vez em\nOutras fontes de informação\nEstá disponível informação detalhada e atualizada sobre este produto ao digitalizar o\ncódigo QR incluído no FI com um smartphone. A mesma informação está também\ndisponível na seguinte URL: https://extranet.infarmed.pt/INFOMED-fo/index.xhtml\n(cid:1)\nhttps://extranet.infarmed.pt/INFOMED-fo/index.xhtml"
}