{
    "O que é e para que é utilizado": "O que é Diprogenta e para que é utilizado\nDiprogenta combina a ação anti-inflamatória, antipruriginosa e vasoconstritora do\ndipropionato de betametasona com o amplo espetro de atividade antibiótica bactericida do\nsulfato de gentamicina.\nA gentamicina é um antibiótico altamente eficaz no tratamento tópico de infeções da pele\n(primárias e secundárias) causadas por uma grande diversidade de bactérias.\nEntre as bactérias que respondem ao tratamento com a gentamicina incluem-se estirpes\nsensíveis a Staphylolococcus aureus (coagulase-positivos, coagulase-negativos e algumas\nestirpes produtoras de penicilinase) e bactérias gram-negativas: Pseudomonas aeruginosa,\nAerobacter aerogenes, Escherichia coli, Proteus vulgaris e Klebsiella pneumoniae.\nO dipropionato de betametasona é um corticosteroide sintético com propriedades anti-\ninflamatórias, antipruriginosas e vasoconstritoras.\nDiprogenta está indicado no alívio das manifestações de inflamação associadas a qualquer\nafeção da pele sensível aos corticosteroides e a infeções causadas por microrganismos\nsensíveis à gentamicina ou quando é provável o aparecimento destas infeções. Estas\npatologias incluem: psoríases, dermatite (inflamação na pele) de contacto, dermatite atópica\n(eczema infantil, dermatite alérgica), neurodermatite, líquen plano, eczema (incluindo\neczema numular, eczema da mão, dermatite eczematosa), intertrigo (inflamação resultante\nda fricção de pregas da pele), desidrose (vesículas nas mãos e pés), dermatite seborreica,\ndermatite esfoliativa, dermatite solar, dermatite de estase e prurido (comichão) anogenital e\nsenil.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar DiprogentaAPROVADO EM\n15-03-2023\nINFARMED\nNão utilize Diprogenta\n- se tem alergia ao dipropionato de betametasona, ao sulfato de gentamicina ou a qualquer\noutro componente deste medicamento (indicados na secção 6);\n- para aplicação nos olhos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Diprogenta\n- se sentir uma sensibilização ou irritação, deve interromper o tratamento com Diprogenta e\nconsultar o seu médico;\n- se as áreas tratadas forem muito extensas, se for utilizada uma técnica oclusiva ou quando\né previsível um tratamento muito prolongado devem ser tomadas precauções especiais\nporque estas condições favorecem a absorção dos corticosteroides para a circulação\nsanguínea;\n- se não sentir melhoria dos sintomas ou se piorar, contacte o seu médico. A utilização de\nantibióticos pode provocar, ocasionalmente, o aparecimento de infeções causadas por\nfungos ou bactérias não sensíveis.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nCrianças\nAs crianças podem ser mais suscetíveis a efeitos indesejáveis que os doentes adultos, uma\nvez que apresentam um aumento da absorção, devido a uma maior relação entre a área de\nsuperfície corporal e seu peso.\nOutros medicamentos e Diprogenta\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado recentemente,\nou se vier a utilizar outros medicamentos.\nNão relevante.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nUma vez que a segurança de Diprogenta não está devidamente estabelecida em caso de\ngravidez, este medicamento só deverá ser utilizado em grávidas quando claramente\nnecessário e sempre com indicação médica.\nUma vez que se desconhece se os corticosteroides tópicos podem resultar numa absorção\nsistémica suficiente para originar quantidades detetáveis no leite materno, deve optar-se por\ndescontinuar o medicamento ou descontinuar o aleitamento, tendo em consideração o\nbenefício da amamentação para a criança e o benefício do tratamento para a mãe.\nDiprogenta contém álcool cetoestearílico e clorocresol\nDiprogenta contém álcool cetoestearílico o qual pode causar reações cutâneas locais (por\nexemplo dermatite de contacto) e clorocresol o qual pode causar reações alérgicas.\n3. ",
    "Como utilizar": "Como utilizar Diprogenta\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.APROVADO EM\n15-03-2023\nINFARMED\nAplicar uma camada fina de Diprogenta de modo a cobrir totalmente a área de pele afetada,\n2 vezes por dia (de manhã e à noite).\nA frequência de aplicação deve ser determinada pelo médico de acordo com a gravidade da\nsituação. Para alguns doentes uma terapia de manutenção adequada poderá ser alcançada\ncom uma frequência de aplicação inferior.\nSe utilizar mais Diprogenta do que deveria\nO uso excessivo ou prolongado de corticosteroides pode suprimir a função hormonal,\nresultando numa insuficiência na produção de certas hormonas (suprarrenais) e produzindo\nmanifestações de hipercorticismo (excesso de corticosteroides na circulação sanguínea)\nincluindo a doença de Cushing.\nNão é de esperar que uma única dose excessiva de gentamicina leve ao aparecimento de\nsintomas. O tratamento prolongado com gentamicina tópica pode originar o\nsobredesenvolvimento de lesões provocadas por fungos ou por bactérias não suscetíveis.\nSe ocorrer o sobredesenvolvimento está indicada uma terapêutica antifúngica ou\nantibacteriana apropriada.\nOs sintomas de hipercorticismo são quase sempre reversíveis. O tratamento sintomático é\nindicado. Se necessário, deve-se procurar restabelecer o equilíbrio eletrolítico. Em casos de\ntoxicidade crónica recomenda-se a suspensão gradual dos corticosteroides.\nCaso se tenha esquecido de utilizar Diprogenta\nSe já tiver passado algum tempo desde a hora da utilização esquecida, não aplique esta\ndose e continue o horário regular de tratamento. Não aplique uma dose a dobrar para\ncompensar uma dose que se esqueceu de utilizar.\nSe parar de utilizar Diprogenta\nQuando a doença se encontrar controlada, o seu médico dar-lhe-á indicação para parar o\ntratamento. No entanto, não pare o tratamento bruscamente sem indicação médica, pois\npoderá ser necessária uma redução gradual da dose.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora\nestes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis associados à utilização de corticosteroides tópicos, principalmente\ncom o uso de pensos oclusivos, incluem: ardor, prurido, secura da pele, irritação, inflamação\ndo folículo piloso (foliculite), desenvolvimento anormal de pelos (hipertricose),\nhipopigmentação, erupções acneiformes, inflamação da pele ao redor da boca (dermatite\nperioral), inflamação da pele por contacto alérgico (dermatite de contacto alérgica),\nmaceração cutânea, infeção secundária, estrias e inflamação das glândulas sudoríparas\n(miliária). Se ocorrer algum destes sintomas, contacte o seu médico.\nO tratamento com gentamicina pode provocar vermelhidão e comichão (irritação) transitória\nque geralmente não requer a interrupção do tratamento.APROVADO EM\n15-03-2023\nINFARMED\nEm crianças em que foram administrados corticosteroides tópicos, foram descritos casos de\nsupressão da produção de certas hormonas, Síndrome de Cushing (acumulação de gordura\nna face e pescoço – cara em “lua-cheia”), retardamento de crescimento, ganho de peso\ntardio e pressão elevada dentro do crânio (hipertensão intracraniana). Manifestações de\nhipertensão intracraniana incluem fontanela protuberante (“moleirinha” saliente), dores de\ncabeça e edema papilar bilateral (inchaço no disco ótico).\nVisão turva foi notificada com o uso de corticosteroides (frequência desconhecida).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo.\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram (preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diprogenta\nNão conservar acima de 25ºC.\nApós a primeira abertura da bisnaga, utilizar no prazo de 3 meses.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nna bisnaga, após \"EXP\". O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diprogenta\n- As substâncias ativas são a betametasona (sob a forma de dipropionato) e a gentamicina\n(sob a forma de sulfato). Cada grama contém 0,64 mg de dipropionato de betametasona\nequivalente a 0,5 mg de betametasona e sulfato de gentamicina equivalente a 1,0 mg de\ngentamicina.\n- Os outros componentes são vaselina branca, álcool cetoestearílico, parafina líquida, éter\ncetoestearílico de macrogol, fosfato monossódico di-hidratado, clorocresol, ácido fosfórico,\nhidróxido de sódio (para ajuste do pH) e água purificada.\nQual o aspeto de Diprogenta e conteúdo da embalagemAPROVADO EM\n15-03-2023\nINFARMED\nDiprogenta apresenta-se como um creme branco, macio, uniforme, isento de grumos e de\npartículas estranhas, numa bisnaga de alumínio/verniz epóxi de 30 gramas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOrganon Portugal, Sociedade Unipessoal Lda.\nRua Alexandre Herculano, 50 – Piso 9\n1250-011 Lisboa\nPortugal\nTel: 21 870 55 00\nFabricante\nSchering-Plough Labo, N.V.\nIndustriepark 30 - Zone A, B\nB-2200 Heist-Op-Den-Berg\nBélgica\nEste folheto foi revisto pela última vez em"
}