{
    "O que é e para que é utilizado": "O que é Diprofos Depot e para que é utilizado\nGrupo farmacoterapêutico: 8.2.2 - Hormonas e medicamentos usados no tratamento\ndas doenças endócrinas. Corticosteroides. Glucocorticoides.\nEstes fármacos de tipo cortisona ajudam a aliviar as áreas inflamadas do organismo,\ndiminuem o edema, a vermelhidão, a comichão e as reações alérgicas, sendo\nfrequentemente utilizados no tratamento de diversas patologias.\nDiprofos Depot Suspensão injetável está indicado no tratamento de formas graves de\npatologias que respondem a fármacos do tipo cortisona, diminuindo os sintomas\ncomo edema, vermelhidão, comichão e reações alérgicas. Estas patologias podem\nincluir as doenças do sistema músculo-esquelético, como diversas formas de artrite,\nbursite, ciática, lumbago, doenças articulares ou do tecido profundo, doenças\nalérgicas, como asma brônquica, febre dos fenos, bronquite, reações a fármacos,\npicadas de insetos; doenças dermatológicas, como inflamação, comichão, urticária,\nqueda de cabelo, psoríase, cicatrizes (do tipo queloide), acne quística, ou noutras\npatologias, se indicado pelo médico.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de utilizar Diprofos Depot\nNão utilize Diprofos Depot\n- se tem alergia às substâncias ativas ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se tem alergia tal como urticária, espirros, pieira ou outras dificuldades\nrespiratórias ou a outros medicamentos com corticosteroides.APROVADO EM\n22-03-2023\nINFARMED\n- se tem infeções fúngicas sistémicas.\nEnquanto estiver a utilizar Diprofos Depot\n- Não deve ser vacinado contra a varíola.\n- Evite contactar com doentes com varicela ou sarampo.\n- Não deve tomar qualquer medicamento que possa alterar o seu sistema imunitário.\nTome especial cuidado com Diprofos Depot\n- Se tem diabetes, problemas da tiroide, problemas de fígado, convulsões, doenças\ndo estômago ou intestino, perturbações renais, problemas cardíacos ou da pressão\narterial, herpes ocular, enfraquecimento muscular, perda de cálcio ou histórias de\nproblemas psiquiátricos.\n- Se necessitar de algum tipo de vacina.\n- Se tem feocromocitoma (um tumor das glândulas suprarrenais).\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nOutros medicamentos e Diprofos Depot\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos, incluindo medicamentos\nobtidos sem receita médica.\nEsta informação pode ser preciosa porque pode ser necessário ajustar a dose de\nalguns dos medicamentos durante o tratamento com Diprofos Depot.\nEsses medicamentos incluem alguns antidiabéticos, barbitúricos, antibióticos,\nmedicamentos do tipo hormonas, diuréticos ou medicamentos utilizados em\npatologias cardíacas ou hematológicas.\nPodem ocorrer perturbações gástricas ou intestinais quando os fármacos do tipo\ncortisona são administrados, juntamente com alguns fármacos que diminuem a\ninflamação (anti-inflamatórios) ou com bebidas alcoólicas.\nCaso seja necessário realizar um ensaio laboratorial, o seu médico deverá ser\ninformado de que toma Diprofos Depot.\nAlguns medicamentos podem potenciar os efeitos de Diprofos Depot e o seu médico\npoderá querer monitorizá-lo cuidadosamente se estiver a tomá-los (incluindo alguns\nmedicamentos utilizados para tratar as infeções por VIH: ritonavir, cobicistato).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDiprofos Depot passa para a placenta e para o leite materno.\nOs recém-nascidos de mães que receberam Diprofos Depot perto do fim da gravidez\npodem ter níveis baixos de açúcar no sangue após o nascimento.\nDiprofos Depot contém 9 mg de álcool benzílico por cada ml.\nO álcool benzílico pode causar reações alérgicas. O álcool benzílico tem sido\nassociado com o risco de efeitos indesejáveis graves incluindo problemas de\nrespiração (chamada “síndrome de gasping”) em crianças pequenas. Não dê ao seu\nbebé recém-nascido (até 4 semanas de idade), a menos que recomendado pelo seu\nmédico. Não utilize durante mais do que uma semana em crianças pequenas (menosAPROVADO EM\n22-03-2023\nINFARMED\ndo que 3 anos de idade), a menos que aconselhado pelo seu médico ou\nfarmacêutico.\nConsulte o seu médico ou farmacêutico se está grávida ou a amamentar ou se tiver\numa doença de fígado ou rins. Isto porque podem acumular-se grandes quantidades\nde álcool benzílico no seu corpo e pode causar efeitos indesejáveis (“acidose\nmetabólica”).\nDiprofos Depot contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por ml, ou seja,\né praticamente “isento de sódio”.\nDiprofos Depot contém para-hidroxibenzoato de metilo (E218) e\npara-hidroxibenzoato de propilo (E216), os quais podem causar reações alérgicas\n(possivelmente retardadas) e, excecionalmente, broncoespasmo.\n3. ",
    "Como utilizar": "Como utilizar Diprofos Depot\nDiprofos Depot não se destina a ser usado por via intravenosa ou subcutânea.\nGeralmente, Diprofos Depot é administrado por injeção. O médico determina a dose\na administrar com base no caso individual. As indicações prescritas pelo médico\ndevem ser seguidas com rigor.\nAgitar bem antes de usar.\nSe utilizar mais Diprofos Depot do que deveria\nO seu médico vai vigiá-lo(a) regularmente e assegurar-se-á que tomou a dose\ncorreta.\nCaso se tenha esquecido de utilizar Diprofos Depot\nConsulte o seu médico.\nNão tome uma dose a dobrar para compensar a dose que se esqueceu de tomar.\nSe parar de utilizar Diprofos Depot\nApós o uso contínuo, este medicamento não deve ser interrompido imediatamente. A\ndose irá diminuir gradualmente, por indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Nem todos os efeitos\nindesejáveis poderão vir a ocorrer. Se ocorrerem podem necessitar de cuidados\nmédicos. Contacte o seu médico no caso da reação ser persistente, incomodativa ou\naparentemente grave.\nGeralmente, os efeitos indesejáveis associados a fármacos do tipo cortisona,\nincluindo Diprofos Depot, estão relacionados simultaneamente com a dose e com aAPROVADO EM\n22-03-2023\nINFARMED\nduração do tratamento. Durante o tratamento com estes fármacos podem ocorrer os\nseguintes efeitos indesejáveis: alteração do ritmo cardíaco; retenção de líquidos;\npressão arterial elevada; fraqueza muscular ou dor; perda de cálcio; pele fragilizada,\nequimoses (nódoas negras), rubor facial, dificuldade na cicatrização de feridas,\nreações alérgicas na pele; úlcera gástrica ou outros distúrbios gástricos ou\nintestinais; convulsões; sensação exagerada de bem-estar (euforia); insónias;\ntonturas; dores de cabeça; alterações da personalidade; perturbações oftálmicas,\nincluindo glaucoma e visão turva; edema facial; acne e irregularidades menstruais. O\nuso contínuo de corticosteroides pode limitar o crescimento em crianças.\nSe algum dos efeitos indesejáveis se agravar ou se detetar quaisquer efeitos\nindesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.\n5. ",
    "Como conservar": "Como conservar Diprofos Depot\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25 C.\nNão congelar. °\nManter os frascos para injetáveis ou as ampolas dentro da embalagem exterior.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após EXP (abreviatura utilizada para o prazo de validade). O prazo de\nvalidade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos de que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diprofos DepotAPROVADO EM\n22-03-2023\nINFARMED\n- As substâncias ativas são o dipropionato de betametasona e o fosfato sódico de\nbetametasona. Cada mililitro de Diprofos Depot suspensão injetável contém 6,43 mg\nde dipropionato de betametasona, equivalente a 5 mg de betametasona e 2,63 mg\nde fosfato sódico de betametasona, equivalente a 2 mg de betametasona.\n- Os outros componentes são: fosfato dissódico di-hidratado, cloreto de sódio,\nedetato dissódico, polissorbato 80, álcool benzílico (E1519), para-hidroxibenzoato de\nmetilo (E218), para-hidroxibenzoato de propilo (E216), carmelose sódica,\nMacrogol 3350, ácido clorídrico 1M (Ajuste de pH 6,7-7,7), água para preparações\ninjetáveis.\nQual o aspeto de Diprofos Depot e conteúdo da embalagem\nDiprofos Depot apresenta-se na forma farmacêutica de suspensão injetável,\nacondicionado em frasco para injetáveis de vidro tipo I incolor ou em ampola de\nvidro tipo I incolor.\nEmbalagem com um frasco para injetáveis com 2 ml de suspensão injetável.\nEmbalagem com uma ampola com 2 ml de suspensão injetável.\nEmbalagem com 5 ampolas com 2 ml de suspensão injetável (Embalagem\nhospitalar).\nEmbalagem com 10 ampolas com 2 ml de suspensão injetável (Embalagem\nhospitalar).\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOrganon Portugal, Sociedade Unipessoal Lda.\nRua Alexandre Herculano, 50 – Piso 9\n1250-011 Lisboa\nPortugal\nTel: 21 870 55 00\nFabricante\nOrganon Heist bv\nIndustriepark 30\n2220 Heist-op-den-Berg\nBélgica\nEste folheto foi aprovado pela última vez em"
}