{
    "O que precisa de saber antes de utilizar Diprivan": "O que precisa de saber antes de utilizar Diprivan\nNão utilize DiprivanAPROVADO EM\n07-06-2023\nINFARMED\n- se tem alergia ao propofol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se tem alergia ao amendoim ou à soja. Isto porque Diprivan contém óleo de soja.\n- se está grávida (ver a secção Gravidez e amamentação).\n- se tem idade igual ou inferior a 16 anos, para sedação em unidade de cuidados\nintensivos.\nSe alguma das situações acima descritas se aplica a si, não utilize Diprivan e fale com o\nseu médico, anestesista ou enfermeiro. Se tiver dúvidas, fale com um destes profissionais\nde saúde antes de lhe administrarem Diprivan.\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Diprivan.\nAntes de lhe ser administrado este medicamento, informe o seu médico, anestesista ou\nenfermeiro se:\n- Alguma vez teve crises (crises epiléticas ou convulsões).\n- Alguma vez lhe disseram que tem níveis muito elevados de gordura no seu sangue.\n- Alguma vez lhe disseram que o seu corpo tem problemas em utilizar gordura.\n- O seu corpo perdeu grande quantidade de água (está desidratado).\n- Já teve outros problemas de saúde, tais como problemas de coração, respiração, rins ou\nfígado.\n- Não se tem sentido bem há já algum tempo.\n- Alguma vez lhe disseram que tem uma doença chamada doença mitocondrial.\nEstudos em animais jovens e dados clínicos sugerem que a utilização repetida ou\nprolongada de anestésicos gerais ou medicamentos sedativos em crianças com idades\ninferiores a 3 anos ou em mulheres grávidas durante o terceiro trimestre da gravidez pode\nter efeitos negativos no desenvolvimento do cérebro da criança. Os pais e os prestadores\nde cuidados de saúde devem discutir os benefícios, os riscos, o momento de realização e a\nduração da cirurgia ou intervenções que necessitem de anestésicos ou de sedação com o\nseu médico.\nSe tiver dúvidas se alguma das situações acima descritas se aplica a si, fale com o seu\nmédico ou enfermeiro antes de lhe administrarem Diprivan.\nCrianças\nA utilização de Diprivan não está recomendada em recém-nascidos.\nOutros medicamentos e Diprivan\nInforme o seu médico se estiver a utilizar ou tiver utilizado recentemente, ou se vier a\nutilizar outros medicamentos.\nEm particular, informe o seu médico, anestesista ou enfermeiro se estiver a tomar\nMidazolam (utilizado para induzir sedação, um estado muito relaxado de calma,\nsonolência ou sono, e que alivia a ansiedade e a tensão muscular.APROVADO EM\n07-06-2023\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou enfermeiro antes de tomar este medicamento.\nNão utilize Diprivan se está grávida ou a amamentar.\nCondução de veículos e utilização de máquinas\nApós a administração de Diprivan poderá sentir-se sonolento durante algum tempo. Não\nconduza nem utilize ferramentas ou máquinas até ter certeza que os efeitos\ndesapareceram.\nSe puder regressar a casa pouco tempo após a administração de Diprivan, não conduza\nnem utilize ferramentas ou máquinas.\nPergunte ao seu médico quando é que pode iniciar estas atividades e quando pode\nregressar ao trabalho.\nDiprivan contém sódio.\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por mililitro ou seja, é\npraticamente “isento de sódio”.\nDiprivan contém óleo de soja refinado.\nSe for alérgico ao amendoim ou soja, não utilize este medicamento.",
    "Como utilizar Diprivan": "Como utilizar Diprivan\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas.\nDiprivan ser-lhe-á administrado por um médico com treino em anestesia. Ser-lhe-á\nadministrado através de uma injeção numa veia. Geralmente é administrado nas costas da\nsua mão ou no seu antebraço.\n- O médico irá administrar-lhe a injeção usando uma agulha ou através de um fino tubo\nde plástico chamado \"cânula\".\n- O médico pode também utilizar uma bomba elétrica para controlar a velocidade da\ninjeção. Isto poderá ser feito se for submetido a um longo procedimento cirúrgico ou se\nestiver numa Unidade de Cuidados Intensivos.\nA dose de Diprivan varia de doente para doente. A quantidade de Diprivan que necessita\ndepende da sua idade, altura, condição física e do grau de sonolência ou sono que\nnecessita. O médico irá administrar-lhe a dose correta para iniciar e manter a anestesia ou\natingir o nível de sedação requerido, verificando cuidadosamente as suas respostas e\nsinais vitais (pulso, pressão arterial, respiração, etc).\nPoderá necessitar de vários medicamentos diferentes para o manter adormecido ou\nsonolento, sem dor, a respirar de forma saudável e para manter a sua pressão arterial\nestável. O médico irá decidir quais os medicamentos que necessita e quando necessita.APROVADO EM\n07-06-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou enfermeiro.",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Diprivan": "Como conservar Diprivan",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diprivan\n- A substância ativa é o propofol. Cada mililitro contém 10 mg de propofol.\n- Os outros componentes são óleo de soja refinado, lecitina do ovo, glicerol, edetato\ndissódico, hidróxido de sódio (para ajuste de pH), água para preparações injetáveis e\nazoto.\nQual o aspeto de Diprivan e conteúdo da embalagem\nDiprivan é uma emulsão óleo em água, branca e estéril.\nApresenta-se em ampolas de vidro de 20 ml, frascos para injetáveis de vidro de 50 ml ou\n100 ml, ou seringas pré-cheias de 20 ml ou 50 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nAspen Pharma Trading Limited\n3016 Lake Drive\nCitywest Business Campus\nDublin 24\nIrlanda\nTel: +351 300 501 243\nFabricantes\nAstraZeneca UK, Ltd.\nSilk Road Business Park\nSK10 2NA Macclesfield, Cheshire\nReino Unido\nCorden Pharma S.P.A\nVia delle Industrie, 3APROVADO EM\n07-06-2023\nINFARMED\n20867 Caponago, Milano\nItália\nEste folheto foi revisto pela última vez em",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis\nMuito frequentes (afetam mais de 1 em cada 10 pessoas):\n-Sensação de dor no local da injeção (durante a administração da injeção, antes de\nadormecer).\nFrequentes (afetam menos de 1 em cada 10 pessoas):\n-Tensão arterial baixa.\n-Alterações do seu padrão respiratório.\n-Batimento cardíaco lento.\n-Dor de cabeça.\n-Náuseas e vómitos (no recobro).\n-Apneia transitória (durante a indução).\n-Vermelhidão em crianças.\n-Sintomas de abstinência em crianças.\nPouco frequentes (afetam menos de 1 em cada 100 pessoas):\n-Inchaço ou vermelhidão ao longo de uma veia ou coágulos sanguíneos.\nRaros (afetam menos de 1 em cada 1.000 pessoas):\n-Contrações e tremores do seu corpo ou convulsões (podem também ocorrer quando\nacorda).\nMuito raros (afetam menos de 1 em cada 10.000 pessoas):\n-Reações alérgicas.\n-Acumulação de líquidos nos pulmões o que pode fazer com que sinta muita falta de ar\n(pode também ocorrer quando acorda).\n-Alteração da cor da urina (pode também ocorrer quando acorda).\n-Estar inconsciente após procedimento cirúrgico (quando isto ocorreu, os doentes\nrecuperaram sem problemas).\n-Inflamação do pâncreas (pancreatite) que causa dor de estômago grave.\n-Excitação sexual.\n-Temperatura elevada (febre pós-operatório).\n-Morte dos tecidos após administração extravascular acidental.\nFrequência desconhecida (não pode ser calculado a partir dos dados disponíveis):APROVADO EM\n07-06-2023\nINFARMED\n-Acidose metabólica.\n-Aumento dos níveis de potássio no sangue.\n-Aumento dos níveis de gordura no sangue.\n-Humor eufórico.\n-Abuso e dependência do medicamento.\n-Movimentos involuntários.\n-Alteração de batimento cardíaco.\n-Insuficiência cardíaca.\n-Aumento da dimensão do fígado.\n-Insuficiência renal.\n-Alteração no eletrocardiograma (ECG tipo Brugada).\n-Destruição das células musculares (rabdomiólise).\n-Depressão respiratória (dependente da dose).\n-Ereção prolongada e muitas vezes dolorosa (priapismo).\n-Dor localizada e inchaço após administração extravascular acidental.\nA segurança e eficácia de Diprivan na sedação, em unidades de cuidados intensivos, em\ncrianças com idade igual ou inferior a 16 anos não foram demonstradas. Embora não\ntenha sido estabelecida uma relação causal, foram notificados efeitos indesejáveis graves\nna sedação em crianças com idade inferior a 16 anos (incluindo casos com desfecho\nfatal), durante a utilização não aprovada. Em particular, estes efeitos estiveram\nrelacionados com a ocorrência de acidose metabólica, hiperlipidemia, rabdomiólise,\nhipercaliemia, hepatomegalia e/ou insuficiência cardíaca. Estes efeitos foram mais\nfrequentemente observados em doentes com ferimentos graves na cabeça e crianças com\ninfeções no trato respiratório que receberam doses superiores às recomendadas em\nadultos, para a sedação em unidades de cuidados intensivos.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar DiprivanAPROVADO EM": "Como conservar DiprivanAPROVADO EM\n07-06-2023\nINFARMED\nConservar a temperatura inferior a 25ºC.\nNão congelar.\nManter este medicamento fora da vista e do alcance das crianças.\nO médico e farmacêutico hospitalar serão responsáveis pela correta conservação,\nutilização e eliminação de Diprivan.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós \"EXP\". O prazo de validade corresponde ao último dia do mês indicado."
}