{
    "Antes de usar Diprosalic": "Antes de usar Diprosalic",
    "Como utilizar Diprosalic": "Como utilizar Diprosalic",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Diprosalic": "Como conservar Diprosalic",
    "Outras informações": "Outras informações",
    "O QUE É Diprosalic E PARA QUE É UTILIZADO": "O QUE É Diprosalic E PARA QUE É UTILIZADO\nGrupo farmacoterapêutico: 13.3.1 Medicamentos usados em afeções cutâneas.\nMedicamentos queratolíticos e antipsoriáticos. De aplicação tópica.\nO dipropionato de betametasona, um corticosteroide fluoretado sintético, possui ação\nanti-inflamatória, antipruriginosa (contra comichão cutânea) e vasoconstritora.\nO ácido salicílico tópico amolece a queratina, solta o epitélio endurecido e descama a\nepiderme, tornando o epitélio subjacente sensível à sua ação bacteriostática e\nfungicida e acessível aos efeitos terapêuticos do dipropionato de betametasona.\nDiprosalic pomada está indicado no tratamento inicial de psoríase em placas\nmoderada a grave.",
    "ANTES DE UTILIZAR Diprosalic": "ANTES DE UTILIZAR Diprosalic\nNão utilize Diprosalic\n-Se tem alergia (hipersensibilidade) às substâncias ativas ou a qualquer outro\ncomponente de Diprosalic.\nTome especial cuidado com Diprosalic\n-Tal como outros glucocorticoides de uso tópico, Diprosalic está contraindicado em\ndoentes com infeções bacterianas, víricas, fúngicas ou parasíticas se não for\nadministrado concomitantemente com terapêutica contra o agente causal.\n-Em caso de irritação ou sensibilização com o uso de Diprosalic, o tratamento deve\nser suspenso.APROVADO EM\n21-04-2023\nINFARMED\n-Se possui infeção, está indicada uma terapêutica adequada.\n-Qualquer dos efeitos indesejáveis referidos após uso sistémico de corticosteroides,\nincluindo supressão das glândulas suprarrenais, pode também ocorrer com os\ncorticosteroides tópicos, especialmente em lactentes e crianças.\n-A absorção sistémica de corticosteroides tópicos ou ácido salicílico é aumentada se\nforem tratadas extensas zonas de pele ou se for utilizada a técnica oclusiva. Devem\nadotar-se precauções adequadas nestas condições ou quando se prevê um uso\nprolongado, principalmente em lactentes e crianças.\n-Se ocorrer secura excessiva ou aumento de irritação cutânea, deve suspender-se o\ntratamento com Diprosalic e instituir uma terapêutica apropriada.\n-Diprosalic não está indicado para uso oftalmológico. Evitar o contacto com os olhos\ne membranas mucosas.\n-se sofre de doença nos rins, e toma determinado tipo de medicamentos para a\ntensão alta (do grupo dos diuréticos, inibidores da enzima de conversão da\nangiotensina – IECA ou antagonistas da angiotensina II). Neste caso,\nparticularmente se aplicar Diprosalic em grandes quantidades ou durante períodos de\ntempo muito prolongados, o seu médico irá vigiar o funcionamento dos seus rins ao\nlongo do tratamento com Diprosalic.\nContacte o seu médico se apresentar visão turva ou outras perturbações visuais.\nAo utilizar Diprosalic com outros medicamentos\nInforme o seu médico e farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nSe toma determinado tipo de medicamentos para a tensão alta (do grupo dos\ndiuréticos, inibidores da enzima de conversão da angiotensina – IECA ou\nantagonistas da angiotensina II) informe o seu médico antes de iniciar a utilização de\nDiprosalic (ver secção 2. “Tome especial cuidado com Diprosalic”).\nAo utilizar Diprosalic com alimentos e bebidas\nNão aplicável.\nGravidez e Aleitamento\nNão foi ainda definitivamente estabelecida a segurança de Diprosalic em mulheres\ngrávidas. Esta classe de fármacos não deve, portanto, ser usada em grandes\nquantidades ou por períodos prolongados em doentes grávidas.\nDesconhece-se se a aplicação tópica de corticosteroides pode provocar uma absorção\nsistémica suficiente para produzir quantidades detetáveis no leite materno. Não se\nrecomenda portanto Diprosalic, exceto se claramente necessário.\nCondução de veículos e utilização de máquinas\nNão aplicável.",
    "COMO UTILIZAR DiprosalicAPROVADO EM": "COMO UTILIZAR DiprosalicAPROVADO EM\n21-04-2023\nINFARMED\nUso cutâneo.\nUtilizar Diprosalic sempre de acordo com as indicações do médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nAplicar uma camada fina de Diprosalic pomada de modo a cobrir completamente a\nárea afetada, duas vezes por dia, de manhã e à noite. Em alguns doentes, pode\nconseguir-se uma terapêutica de manutenção adequada com aplicações menos\nfrequentes.\nSe utilizar mais Diprosalic do que deveria\nO uso excessivamente prolongado de corticosteroides tópicos pode suprimir a função\ndo eixo hipófise-suprarrenal, resultando em insuficiência secundária das\nsuprarrenais.\nO uso excessivamente prolongado do ácido salicílico pode causar sintomas de\nsalicilismo. Está indicado um tratamento sintomático adequado.\nSe parar de utilizar Diprosalic\nNão aplicável.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS INDESEJÁVEIS POSSÍVEIS": "EFEITOS INDESEJÁVEIS POSSÍVEIS\nComo todos os medicamentos, Diprosalic pode causar efeitos indesejáveis, no\nentanto estes não se manifestam em todas as pessoas.\nEm estudos clínicos, Diprosalic demonstrou ser bem tolerado.\nForam referidas com o uso de corticosteroides tópicos, as seguintes reações\nadversas locais: sensação de calor, comichão, irritação, secura, inflamação de um\nfolículo piloso, desenvolvimento de pelos numa região que habitualmente não os\npossui, erupções acneiformes, diminuição da pigmentação, dermatite em redor da\nboca e dermatite de contacto alérgica.\nCom o uso de pensos oclusivos, podem ocorrer mais frequentemente as seguintes\nreações: inchaço da pele seguido de amolecimento, infeção secundária, redução\ncutânea, estrias e inflamação aguda das glândulas sudoríparas.\nVisão turva foi notificada com o uso de corticosteroides (frequência desconhecida).\nA aplicação cutânea prolongada de preparados contendo ácido salicílico pode causar\ndermatite.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.APROVADO EM\n21-04-2023\nINFARMED\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "COMO CONSERVAR Diprosalic": "COMO CONSERVAR Diprosalic\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 25ºC.\nNão utilize Diprosalic após o prazo de validade impresso na embalagem exterior e na\nbisnaga, a seguir a “EXP”.\nO prazo de validade após abertura do frasco é de 6 semanas.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Diprosalic\n-As substâncias ativas são: Betametasona, na forma de dipropionato e ácido\nsalicílico. Cada grama de pomada contém 0,64 mg de dipropionato de betametasona,\nequivalente a 0,5 mg de betametasona e 30 mg de ácido salicílico.\n-Os outros componentes são: vaselina branca e parafina líquida.\nQual o aspeto de Diprosalic e conteúdo da embalagem\nDiprosalic pomada apresenta-se na forma farmacêutica de pomada, esbranquiçada,\nacondicionada em bisnaga de alumínio. Embalagem contendo uma bisnaga com 30 g\nde pomada.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nOrganon Portugal, Sociedade Unipessoal Lda.\nRua Alexandre Herculano, 50 – Piso 9\n1250-011 Lisboa\nPortugalAPROVADO EM\n21-04-2023\nINFARMED\nTel: 21 870 55 00\nFabricante\nOrganon Heist bv\nIndutriepark 30\n2220 Heist-op-den-Berg\nBélgica\nEste folheto foi aprovado pela última vez em"
}