{
    "O que é e para que é utilizado": "O que é Disflat e para que é utilizado\nAntiflatulento.\nDisflat contém simeticone como substância ativa. O simeticone pertence a um grupo\nde medicamentos que reduz a acumulação de gases no estômago e nos intestinos.\nCianças com 12 ou mais anos e Adultos\nDisflat é usado no tratamento da distensão abdominal funcional, flatulência e\nmeteorismo (sintomas relacionados com a acumulação de gases).\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Disflat\nNão tome Disflat:\n- se tem alergia ao simeticone ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Disflat.\nSe tem dificuldade em mastigar comprimidos.\nDisflat comprimidos não deve ser utilizado em caso de suspeita de existir obstrução\nintestinal (Ileus).\nCrianças\nDisflat comprimidos não está recomendado em crianças menores de 12 anos devido\na limitada informação de segurança.APROVADO EM\n05-08-2014\nINFARMED\nOutros medicamentos e Disflat\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDisflat não deve ser utilizado em conjunto com parafina líquida, um laxante, que é\num óleo mineral.\nDisflat com alimentos e bebidas\nSem efeito.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nGravidez:\nNão existem dados sobre a utilização de simeticone na gravidez. Contudo como o\nsimeticone não é absorvido no estômago ou nos intestinos o risco potencial é muito\nbaixo. Como não existem dados sobre a sua utilização durante a gravidez consulte o\nseu médico antes de tomar Disflat.\nAmamentação:\nA passagem de simeticone no leite materno é desconhecida. Contudo, como o\nsimeticone não é absorvido no estômago ou nos intestinos o risco potencial é muito\nbaixo. Consulte o seu médico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nSem efeito.\nDisflat contém sacarose,\nDoentes diabéticos ou com regimes de redução de açúcares devem ter em\nconsideração que Disflat contém sacarose (435 mg por comprimido).\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento\n3. ",
    "Como utilizar": "Como tomar Disflat\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada para crianças de 12 ou mais anos é de 1 ou 2 comprimidos 3 a\n4 vezes por dia e para os adultos é de 2 comprimidos, 4 vezes por dia. Os\ncomprimidos devem ser mastigados e tomados após as refeições.\nA duração do tratamento não deverá ser superior a 10 dias.\nUtilização em crianças\nDisflat comprimidos não está recomendado em crianças menores de 12 anos devido\na limitada informação de segurança.APROVADO EM\n05-08-2014\nINFARMED\nSe tomar mais Disflat do que deveria\nConsulte o seu médico ou farmacêutico sobre o que fazer.\nCaso se tenha esquecido de tomar Disflat\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Disflat\nSem efeito.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPouco frequentes (podem afectar até 1 em cada 100 utilizadores): diarreia e dores\nabdominais, obstrução dos intestinos (Ileus), náuseas ou vómitos.\nRaros (podem afectar até 1 em cada 1000 utilizadores ): de reacções de\nhipersensibilidade, tais como erupção cutânea, comichão (prurido), edema da face e\nda língua e dificuldade respiratória.\nEm caso de aparecimento de um ou vários destes sintomas consulte o seu médico ou\nfarmacêutico sobre o que fazer. Nunca pare o tratamento sem perguntar primeiro ao\nseu médico ou farmacêutico.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P.Ao comunicar efeitos\nsecundários, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Disflat\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n05-08-2014\nINFARMED\nConservar abaixo de 30ºC\nNão utilize este medicamento se verificar que o blister está danificado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Disflat\nA substância ativa é o simeticone\nOs outros componente são a sacarose, povidona, sílica coloidal anidra, estearato de\nmagnésio e baunilha.\nQual o aspeto de Disflat e conteúdo da embalagem\nDisflat é um comprimido para mastigar, redondo, biconvexo, branco a amarelado.\nEmbalagens de 20, 50 ou 60 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nOM PHARMA S.A.\nR. da Indústria, 2 – Quinta Grande\n2610-088 Amadora – Lisboa - Portugal\nTel.: +351 21 470 85 00\nFax: +351 21 470 85 06\ne-mail: mailbox@ompharma.pt\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nPortugal: Disflat\nAlemanha: Aero-OM\nÁustria: AeroOM 42 mg Kautabletten\nBulgária: Aero-OM\nItália: Simeticone Angenerico\nHolanda: Aero-OM\nHungria: Aero-OM\nPolónia: Aero-OM\nRepública Checa: AeroOM\nEste folheto foi revisto pela última vez em"
}