{
    "O que é Disocor e para que é utilizado": "O que é Disocor e para que é utilizado\nDisocor contém a substância ativa levocarnitina. A carnitina é um constituinte natural da\ncélula, onde desenvolve um papel fundamental na produção e transporte de energia.\nDisocor é indicado no:\n- Tratamento da deficiência da carnitina, resultante de defeitos congénitos do\nmetabolismo;\n- Prevenção e tratamento da deficiência de carnitina em doentes com nefropatia em\nestado terminal, que estão em hemodiálise, nomeadamente quando se registam cãibras\ne/ou hipotensão, miocardiopatia, miopatia e fraqueza muscular.",
    "O que precisa de saber antes de tomar Disocor": "O que precisa de saber antes de tomar Disocor\nNão tome Disocor:\n- se tem alergia à levocarnitina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Disocor, se tem:APROVADO EM\n29-09-2017\nINFARMED\n- Diabetes e toma insulina ou um antidiabético oral. Os seus níveis de açúcar no sangue\ndevem ser controlados durante o tratamento com Disocor, porque podem diminuir em\nexcesso (hipoglicemia). Se isto acontecer, o seu medicamento para a diabetes pode ter\nque ser ajustado imediatamente.\n- Se tem problemas nos rins. Se o problema nos rins for grave ou tiver doença renal\nterminal e estiver em diálise, não se recomenda a utilização de doses elevadas de Disocor\ndurante períodos longos.\n- Se estiver a tomar anticoagulantes do tipo cumarínico ao mesmo tempo que Disocor,\nporque a sua coagulação pode ficar alterada. O seu médico irá pedir-lhe para fazer um\nteste todas as semanas até que a sua coagulação fique estável, e mensalmente a partir daí.\n- Se foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento\nOutros medicamentos e Disocor\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos, especialmente:\n- Ácido valpróico (medicamento utilizado na epilépsia)\n- Anticoagulantes cumarínicos (medicamentos que alteram a coagulação). Ver secção\n“Advertências e precauções”.\n- Benzoato de sódio\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nAs mulheres grávidas ou a amamentar só devem tomar Disocor se os benefícios\nsuperarem os potenciais riscos para a criança.\nCondução de veículos e utilização de máquinas\nDisocor não afeta a capacidade de conduzir e utilizar máquinas.\nDisocor comprimidos para mastigar contém sacarose. Esta informação deve ser tida em\nconsideração em doentes com diabetes mellitus e em doentes que estejam a fazer uma\ndieta com restrição calórica.",
    "Como tomar Disocor": "Como tomar Disocor\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nNa deficiência primária e secundária de carnitina resulante de defeitos congénitos, a dose\ndiária oral recomendada depende da idade e do peso corporal:\n- dos 0 aos 2 anos 150 mg/Kg do peso corporal;APROVADO EM\n29-09-2017\nINFARMED\n- dos 2 aos 6 anos 100 mg/Kg do peso corporal;\n- dos 6 aos 12 anos 75 mg/Kg do peso corporal;\n- com mais de 12 anos e adultos a dose varia entre as 2 e 4 gramas de acordo com a\ngravidade da patologia e da opinião do médico.\nNa deficiência secundária da carnitina em doentes em hemodiálise, a dose habitual é de 2\na 4 gramas por dia.\nSe tomar mais Disocor do que deveria\nSe tomar mais Disocor do que deveria, fale com o seu médico. As doses elevadas de Disocor podem\ncausar diarreia. A levocarnitina pode ser rapidamente removida do sangue através de diálise.\nCaso se tenha esquecido de tomar Disocor\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Disocor\nDisocor não representa um risco de tolerância ou dependência.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nApós administração oral, têm sido referidas algumas vezes queixas gastrointestinais\nligeiras.\nEm doentes com alterações nos rins, foram assinalados sintomas ligeiros de fraqueza\nmuscular (miastenia).\nEm doentes com ou sem convulsões prévias recebendo levocarnitina, quer oral ou\nintravenosa, tem sido registados casos de convulsões.\nDurante o tratamento podem ocorrer os seguintes efeitos secundários muito raros\n(ocorrem em menos de 1 em 10.000 pessoas):\n- Vómitos\n- Náuseas\n- Diarreia\n- Cãibra abdominal\n- Odor corporal\n- Aumento da razão normalizada internacional - RNI (um indicador da coagulação do\nsangue)APROVADO EM\n29-09-2017\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico , ou farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P. através\ndos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Disocor": "Como conservar Disocor\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior,\napós VAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Disocor\nA substância ativa é a levocarnitina.\nOs outros componentes são pó atomizado com sabor a mentol, pó atomizado com sabor a\nlicor, sacarose compressível e estearato de magnésio.\nQual o aspeto de Disocor e conteúdo da embalagem\nDisocor apresenta-se na forma de comprimidos para mastigar na dosagem de 1000 mg de\nlevocarnitina. Encontra-se disponível em embalagens de 10, 20 ou 100 comprimidos para\nmastigar. É possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no MercadoAPROVADO EM\n29-09-2017\nINFARMED\nLusomedicamenta - Sociedade Técnica Farmacêutica, S.A.\nEstrada Consiglieri Pedroso 69-B\nQueluz de Baixo\n2730-055 Barcarena\nPortugal\nTel: 214 340 000\nFax: 214 340 099\nE-mail: geral@lusomedicamenta.com\nFabricante\nAlfasigma S.p.A. (Fab. Pomezia)\nVia Pontina Km 30,400\n00071 Pomezia\nRoma\nItália\nEste folheto foi revisto pela última vez em"
}