{
    "O que é Dispepci e para que é utilizado": "O que é Dispepci e para que é utilizado",
    "O que precisa de saber antes de tomar Dispepci": "O que precisa de saber antes de tomar Dispepci\nNão tome Dispepci:\n- Se tem alergia ao lansoprazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nAdvertências e precauções\nInforme o seu médico se tem uma doença hepática grave. O médico pode ter de ajustar a\nsua dosagem.APROVADO EM\n24-04-2023\nINFARMED\nO seu médico pode efetuar ou ter efetuado um exame adicional chamado endoscopia de\nforma a diagnosticar a sua situação e/ou excluir uma doença maligna.\nAo tomar lansoprazol, pode ocorrer inflamação no rim. Os sinais e sintomas podem incluir\ndiminuição do volume de urina ou sangue na urina e/ou reações de hipersensibilidade,\ncomo febre, erupção cutânea e rigidez das articulações. Deve comunicar estes sinais ao\nseu médico.\nSe ocorrer diarreia durante o tratamento com Dispepci contacte o seu médico\nimediatamente, já que o Dispepci tem sido associado a um pequeno aumento de diarreia\ninfeciosa.\nSe o seu médico lhe deu Dispepci em conjunto com outros medicamentos destinados ao\ntratamento da infeção por Helicobacter pylori (antibióticos) ou com medicamentos anti-\ninflamatórios para tratar a dor ou uma doença reumática leia também com atenção os\nfolhetos informativos desses medicamentos.\nTomar um inibidor da bomba de protões como o Dispepci, especialmente por um período\nde tempo superior a um ano, pode aumentar ligeiramente o risco de fratura da anca,\npunho ou coluna. Fale com o seu médico se tem osteoporose ou se está a tomar\ncorticosteroides (que podem aumentar o risco de osteoporose).\nSe toma Dispepci há muito tempo (há mais de 1 ano) o seu médico irá provavelmente\nmantê-lo sob vigilância regular. Deve relatar quaisquer sintomas novos ou excecionais e\nas circunstâncias, quando for ao seu médico.\nFale com o seu médico antes de tomar lansoprazol:\n- Se tem níveis baixos de vitamina B12 ou factores de risco para níveis baixos de\nvitamina B12 e se faz um tratamento a longo prazo com lansoprazol. Como todos os\nagentes que diminuem a produção de ácido, o lansoprazol pode reduzir a absorção da\nvitamina B12;\n- Se está previsto fazer uma análise específica ao sangue (Cromogranina A);APROVADO EM\n24-04-2023\nINFARMED\n- Se já teve reações cutâneas após tratamento com um medicamento similar a\nlansoprazol que reduza a acidez do estômago.\nNo caso de sofrer uma erupção cutânea, especialmente em áreas da pele expostas ao\nsol, fale com o seu médico logo que possível, dado que poderá ter de interromper o seu\ntratamento com lansoprazol. Lembre-se de mencionar igualmente quaisquer outros efeitos\nadversos, tal como dores nas articulações.\nOutros medicamentos e Dispepci\nFale com o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nvier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita médica.\nEm particular, informe o seu médico ou farmacêutico se estiver a tomar medicamentos\ncontendo qualquer uma das seguintes substâncias ativas, já que o Dispepci pode afetar a\nforma como estes medicamentos atuam:\n- Inibidores da protease do VIH como o atazanavir e o nelfinavir (utilizados para tratar o\nVIH);\n- Metotrexato (utilizado para tratar doenças autoimunes e o cancro);\n- Cetoconazol, itraconazol, rifampicina (utilizados no tratamento de infeções);\n- Digoxina (utilizada no tratamento de problemas do coração);\n- Varfarina (utilizada para tratar os coágulos sanguíneos);\n- Teofilina (utilizada para tratar a asma);\n- Tacrolímus (utilizado para prevenir a rejeição de transplantes);\n- Fluvoxamina (utilizada para tratar a depressão e outras doenças psiquiátricas);\n- Antiácidos (utilizados para tratar a azia ou a regurgitação ácida);\n- Sucralfato (utilizado para tratar as úlceras);\n- Hipericão ou Erva de S. João (Hypericum perforatum) (utilizado para tratar a depressão\nligeira).\nDispepci com alimentos e bebida\nPara obter um melhor resultado com o medicamento deve tomar Dispepci pelo menos 30\nminutos antes das refeições.APROVADO EM\n24-04-2023\nINFARMED\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nEm doentes a tomar Dispepci ocorrem, por vezes, efeitos indesejáveis como tonturas,\nvertigens, fadiga e distúrbios visuais. Se tiver efeitos como estes deve ter cuidado, porque\na sua capacidade de reação pode estar diminuída.\nVocê é o responsável por decidir se está em condições de conduzir veículos motores ou\nrealizar outras tarefas que requerem uma concentração aumentada. A utilização de\nmedicamentos, devido aos seus efeitos ou aos efeitos indesejáveis, é um dos fatores que\npode reduzir a sua capacidade para efetuar estas tarefas com segurança.\nNoutras secções pode encontrar descrições destes efeitos.\nLeia toda a informação deste folheto informativo.\nConsulte o seu médico ou farmacêutico se tiver alguma dúvida.\nDispepci contém sacarose\nSe foi informado pelo seu médico de que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.\nDispepci contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Dispepci": "Como tomar Dispepci\nTome este medicamento exatamente como está descrito neste folheto ou de acordo com\nas indicações do seu médico, farmacêutico ou enfermeiro. Fale com o seu médico,\nfarmacêutico ou enfermeiro se tiver dúvidas.APROVADO EM\n24-04-2023\nINFARMED\nTome a cápsula inteira com um copo de água. Se achar as cápsulas difíceis de tomar o\nseu médico pode aconselhar-lhe formas alternativas de tomar o medicamento. Não\nesmague nem mastigue as cápsulas, nem o seu conteúdo, porque isso impedirá que elas\natuem da forma adequada.\nSe toma Dispepci uma vez ao dia, tente tomá-lo à mesma hora todos os dias. Poderá\nobter melhores resultados se tomar Dispepci logo de manhã, em jejum.\nSe toma Dispepci duas vezes ao dia, deve tomar a primeira dose de manhã e a segunda\nà noite.\nA dose de Dispepci depende da sua situação. Abaixo são apresentadas as doses\nhabituais de Dispepci para adultos. Por vezes, o seu médico poderá prescrever-lhe uma\ndose diferente e dir-lhe-á quanto tempo dura o tratamento.\nTratamento da azia e da regurgitação ácida: uma cápsula de 15 ou 30 mg, todos os dias,\ndurante 4 semanas. Se os sintomas persistirem informe o seu médico. Se os sintomas\nnão aliviarem em 4 semanas, contate o seu médico.\nTratamento da úlcera duodenal: uma cápsula de 30 mg, todos os dias, durante 2\nsemanas.\nTratamento da úlcera gástrica: uma cápsula de 30 mg, todos os dias, durante 4 semanas.\nTratamento da inflamação no esófago (esofagite de refluxo): uma cápsula de 30 mg,\ntodos os dias, durante 4 semanas.\nPrevenção a longo prazo da esofagite de refluxo: uma cápsula de 15 mg, todos os dias, o\nseu médico pode ajustar a dose a uma cápsula de 30 mg, todos os dias.\nTratamento da infeção por Helicobacter pylori: A dose habitual é uma cápsula de 30 mg\nem combinação com dois antibióticos diferentes de manhã e uma cápsula de 30 mg emAPROVADO EM\n24-04-2023\nINFARMED\ncombinação com dois antibióticos diferentes à noite. Normalmente, o tratamento é feito\ntodos os dias, durante 7 dias.\nAs combinações recomendadas de antibióticos são:\n- 30 mg de Dispepci com 250-500 mg de claritromicina e 1000 mg de amoxicilina;\n- 30 mg de Dispepci com 250 mg de claritromicina e 400-500 mg de metronidazol.\nSe está a ser tratado a uma infeção porque tem uma úlcera, é pouco provável que a sua\núlcera volte se a infeção for tratada com sucesso. Para que o medicamento atue da\nmelhor forma, tome-o na altura certa e não omita uma dose.\nTratamento da úlcera gástrica ou duodenal em doentes sob tratamento continuado com\nAINEs: uma cápsula de 30 mg, todos os dias, durante 4 semanas.\nPrevenção da úlcera gástrica ou duodenal em doentes sob tratamento continuado com\nAINEs: uma cápsula de 15 mg, todos os dias, o seu médico pode ajustar a dose a uma\ncápsula de 30 mg, todos os dias.\nSíndrome de Zollinger-Ellison: A dose inicial recomendada são duas cápsulas de 30 mg,\ntodos os dias, posteriormente, dependendo da sua resposta ao Dispepci o seu médico\ndecidirá a dose mais adequada para si.\nUtilização em crianças\nDispepci não deve ser administrado a crianças.\nSe tomar mais Dispepci do que deveria\nSe tomar mais Dispepci do que deveria, procure aconselhamento médico rapidamente.\nCaso se tenha esquecido de tomar Dispepci\nSe se esqueceu de tomar uma dose, tome-a assim que se lembrar, a menos que esteja\npróximo da altura de tomar a próxima dose. Se isto acontecer salte a dose em falta eAPROVADO EM\n24-04-2023\nINFARMED\ntome as restantes cápsulas normalmente. Não tome uma dose a dobrar para compensar\numa cápsula que se esqueceu de tomar.\nSe parar de tomar Dispepci\nNão pare mais cedo o tratamento só porque os seus sintomas melhoraram. A sua\nsituação pode não ter sido completamente tratada e pode reaparecer se não completar o\ntratamento.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nEfeitos indesejáveis frequentes (estes podem afetar até 1 em 10 pessoas):\n- Dor de cabeça, tonturas;\n- Diarreia, prisão de ventre, dores de estômago, mal-estar, flatulência, boca ou garganta\nseca ou inflamada;\n- Erupção na pele, comichão;\n- Alterações nos valores das análises da função hepática;\n- Fadiga;\n- Pólipos benignos no estômago.\nEfeitos indesejáveis pouco frequentes (estes podem afetar até 1 em 100 pessoas):\n- Depressão;\n- Dor nas articulações ou nos músculos;\n- Retenção de líquidos ou inchaço;\n- Alterações nas contagens das células sanguíneas.APROVADO EM\n24-04-2023\nINFARMED\nEfeitos indesejáveis raros (estes podem afetar até 1 em 1000 pessoas):\n- Febre;\n- Inquietação, sonolência, confusão, alucinações, insónia, perturbações visuais, vertigens;\n- Alteração do paladar, perda de apetite, língua inflamada (glossite);\n- Reações na pele como sensação de queimadura ou picadas, nódoas negras,\nvermelhidão e excesso de suor;\n- Sensibilidade à luz;\n- Queda de cabelo;\n- Sensação de formigueiro na pele (parestesia), tremor;\n- Anemia (palidez);\n- Problemas nos rins;\n- Pancreatite;\n- Inflamação no fígado (pode aparecer uma coloração amarela na pele e nos olhos);\n- Inchaço do peito nos homens, impotência;\n- Candidíase (infeção fúngica, pode afetar a pele ou a mucosa);\n- Angioedema. Deve consultar o seu médico imediatamente se apresentar sintomas de\nangioedema, como inchaço na face, língua ou faringe, dificuldade de engolir, urticária e\ndificuldade em respirar.\nEfeitos indesejáveis muito raros (estes podem afetar até 1 em 10.000 pessoas):\n- Reações de hipersensibilidade graves incluindo choque. Os sintomas de uma reação de\nhipersensibilidade podem incluir febre, erupção na pele, inchaço e, por vezes, uma queda\nda pressão arterial;\n- Inflamação da boca (estomatite);\n- Colite (inflamação do intestino);\n- Alterações nos valores de análises como o sódio, o colesterol e os níveis de triglicéridos;\n- Reações na pele muito graves com vermelhidão, formação de bolhas, inflamação grave\ne perda de pele;\n- Muito raramente Dispepci pode causar uma redução no número de células brancas do\nsangue e a sua resistência a infeções pode ser diminuída. Se tiver uma infeção com\nsintomas como febre e deterioração grave do seu estado geral, ou febre com sintomas\nlocais de infeção como garganta/faringe/boca ferida ou problemas urinários, deveAPROVADO EM\n24-04-2023\nINFARMED\nconsultar o seu médico imediatamente. Será feita uma análise ao sangue para avaliar\numa possível redução das células brancas do sangue (agranulocitose).\nFrequência desconhecida\n- Se toma Dispepci há mais de três meses é possível que os seus níveis sanguíneos de\nmagnésio tenham descido. Os níveis baixos de magnésio podem manifestar-se em\nfadiga, contrações musculares involuntárias, desorientação, convulsões, tonturas ou\naumento da frequência cardíaca. Se sentir algum destes sintomas, fale com o seu médico\nimediatamente. Os níveis baixos de magnésio também podem levar a reduções dos níveis\nde potássio ou cálcio no sangue. O seu médico pode decidir fazer-lhe análises\nsanguíneas regulares para monitorizar os seus níveis de magnésio;\n- Erupções cutâneas, possivelmente acompanhadas de dores nas articulações;\n- Alucinações visuais.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico o farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dispepci": "Como conservar Dispepci",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dispepci\n- A substância ativa é lansoprazol.\n- Os outros componentes são: microgrânulos de sacarose e amido de milho, laurilsulfato\nde sódio, hidroxipropilmetilcelulose, talco, dióxido de titânio (E 171), macrogol 6000\npoliacrilato, meglumina, polissorbato 80, manitol, gelatina, carmim de índigo e óxido de\nferro amarelo.\nQual o aspeto de Dispepci e conteúdo da embalagem\nDispepci apresenta-se na forma de cápsulas opacas de cabeça branca e corpo verde,\nacondicionadas em embalagens de 14 e 28 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nPentafarma – Sociedade Técnico Medicinal, S.A.APROVADO EM\n24-04-2023\nINFARMED\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante:\nWest Pharma – Produções de Especialidades Farmacêuticas, S.A.\nRua João de Deus, nº 11, Venda Nova\n2700-486 Amadora\nPortugal\nEste folheto foi revisto pela última vez em",
    "O que é Dispepci e para que é utilizadoAPROVADO EM": "O que é Dispepci e para que é utilizadoAPROVADO EM\n24-04-2023\nINFARMED\nA substância ativa de Dispepci é o lansoprazol, que é um inibidor da bomba de protões.\nOs inibidores da bomba de protões reduzem a quantidade de ácido que o estômago\nproduz.\nDispepci está indicado para utilização no:\n- Tratamento da azia e da regurgitação ácida.\nO seu médico pode também prescrever Dispepci para as seguintes indicações em\nadultos:\n- Tratamento da úlcera gástrica e duodenal;\n- Tratamento da inflamação do esófago (esofagite de refluxo);\n- Prevenção da esofagite de refluxo;\n- Tratamento de infeções causadas pela bactéria Helicobacter pylori quando administrado\nem combinação com terapêutica antibiótica;\n- Tratamento ou prevenção da úlcera gástrica ou duodenal em doentes sob tratamento\ncontinuado com AINEs [anti-inflamatórios não esteroides] (o tratamento com AINEs é\nusado contra a dor ou a inflamação);\n- Tratamento da síndrome de Zollinger-Ellison.\nSe não se sentir melhor ou se piorar após 14 dias, tem de consultar um médico.",
    "Como conservar DispepciAPROVADO EM": "Como conservar DispepciAPROVADO EM\n24-04-2023\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no frasco ou blister e na\nembalagem exterior. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente."
}