{
    "O que precisa de saber antes de você ou o seu filho serem vacinados com diTeBooster": "O que precisa de saber antes de você ou o seu filho serem vacinados com diTeBooster\nNão deve ser vacinados com diTeBooster\n- se é alérgico à substância ativa ou a qualquer outro componente desta vacina (indicados na secção 6).\n- se tiver observado efeitos indesejáveis graves em consequência de vacinações anteriores.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de você ou o seu filho serem vacinados com\ndiTeBooster\n- se tem alguma doença. Em caso de doença febril aguda, a vacinação deve ser adiada\n- se está a receber tratamento médico que comprometa a resposta imunitária (por exemplo, corticosteroides)\nou se tiver alguma doença que aumente o risco de hemorragia\n- se tem alguma alergia\n- se tiver tido desconforto após vacinações anteriores\n- se é alérgico ao formaldeído. O formaldeído é utilizado durante o processo de fabrico e, por conseguinte,\npodem estar presentes pequenas quantidades vestigiais na vacinaAPROVADO EM\n27-09-2020\nINFARMED\nCrianças e adolescents\nCrianças com menos de 5 anos de idade não devem ser vacinadas com diTeBooster.\nOutros medicamentos e diTeBooster\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier a tomar\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\ndiTeBooster pode ser administrada em simultâneo com outras vacinas mas numa injeção separada.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou\nfarmacêutico antes de ser vacinado com diTeBooster.\nGravidez\nExiste apenas uma experiência limitada com o uso de diTeBooster durante a gravidez. Se estiver grávida o\nseu médico irá decidir se o risco de infeção por tétano e difteria é maior do que o possível risco para o feto\nse for vacinada.\nAmamentação\nExistem dados limitados sobre a utilização de diTeBooster durante o aleitamento, mas não existem indícios\nda transmissão de efeitos nocivos da vacina para o bebé através do leite materno.\nCondução de veículos e utilização de máquinas\ndiTeBooster não deverá afetar a sua capacidade de conduzir e utilizar máquinas.\ndiTeBooster contém sódio\ndiTeBooster contém menos do que 1 mmol (23 mg) de sódio por dose, ou seja, é praticamente \"isento de\nsódio\".",
    "Como é que você ou o seu filho são vacinados com diTeBooster": "Como é que você ou o seu filho são vacinados com diTeBooster\nO médico ou enfermeiro administrarão a vacinação por injeção num músculo (injeção intramuscular).\nA dose recomendada é de 0,5 ml para crianças (com 5 ou mais anos de idade) e adultos.\nSe você ou o seu filho ainda não tiverem sido vacinados anteriormente contra a difteria e o tétano, podem\nser vacinados mais do que uma vez. Siga as instruções do médico.\nCaso ainda tenha dúvidas sobre a utilização desta vacina fale com o seu médico, farmacêutico ou\nenfermeiro.",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar diTeBooster": "Como conservar diTeBooster\nManter este medicamento fora da vista e do alcance das crianças.\nConservar no frigorífico (entre 2ºC e 8ºC).\nNão congelar.\nDeitar fora a vacina em segurança se tiver sido congelada.\nNão utilize diTeBooster após o prazo de validade impresso no rótulo, após “EXP”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu farmacêutico como deitar fora os\nmedicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente.APROVADO EM\n27-09-2020\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de diTeBooster\nAs substâncias ativas são:\n1 dose (= 0,5 ml) contém pelo menos 2 unidades internacionais de toxóide de difteria purificado e pelo\nmenos 20 unidades internacionais de toxóides de tétano purificados adsorvidos no hidróxido de alumínio,\nhidratado, correspondente a 0,5 mg de alumínio. O alumínio está incluído nesta vacina como um\nadsorvente. Adsorventes são substâncias incluídas em determinadas vacinas para acelerar, melhorar e/ou\nprolongar os efeitos protetores da vacina.\nOs outros excipientes são:\nHidróxido de sódio, cloreto de sódio e água para injetáveis.\nQual o aspeto de diTeBooster e conteúdo da embalagem\ndiTeBooster é um líquido incolor ou amarelo claro com partículas brancas e cinzentas.\nCada dose é fornecida na forma de uma seringa individual pré-cheia.\nDimensões das seringas individuais pré-cheias: 1 x 0,5 ml, 5 x 0,5 ml, 10 x 0,5 ml e 20 x 0,5 ml.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nAJ Vaccines A/S\nArtillerivej 5\n2300 Copenhaga S\nDinamarca\ntel.: +45 7229 7000\nfax: +45 7229 7999\ne-mail: info@ajvaccines.com\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico Europeu (EEE)\ncom os seguintes nomes:\nAT, DK, EL, ES, FI, IE, PT, NO, SE: diTeBooster\nDE: Td-IMMUN\nEste folheto foi revisto pela última vez em: 27 Augusto 2020\n(cid:0) (cid:0) (cid:0)\n-- ------------------------------------ ---------------------------------------------------- ------------------------------\nA informação que se segue destina-se Apenas aos Profissionais de Saúde:diTeBooster é utilizado para a\nrevacinação de crianças (a partir dos 5 anos) e adultos que receberam imunização primária prévia com pelo\nmenos 3 doses de vacina da difteria e tétano.\ndiTeBooster é utilizado também para vacinar crianças (a partir dos 5 anos) e adultos com a vacinação\nprimária em falta, incompleta ou desconhecida contra a difteria e o tétano.\nEm caso de feridas profundas e potencialmente contaminadas, o diTeBooster também pode ser utilizado\ncomo prevenção contra o tétano e revacinação contra a difteria.\nA utilização de diTeBooster deverá estar em conformidade com as recomendações nacionais oficiais.\nAgitar antes de utilizar. Após a ressuspensão estar completa a vacina deverá apresenta-se como uma\nsuspensão incolor ou amarelo claro com partículas brancas e cinzentas.\nA dose é de 0,5 ml, administrada intramuscularmente.\nA repetição da vacinação contra a difteria e o tétano deverá ser efetuada segundo os intervalos estipulados\nnas recomendações oficiais (geralmente 10 anos). Uma vacinação de reforço demasiado frequente\naumentará o risco de reações adversas.APROVADO EM\n27-09-2020\nINFARMED\nPessoas com estado de imunização desconhecido, vacinação primária em falta ou incompleta, podem ser\nvacinadas com diTeBooster. Pode ser necessário mais do que uma vacinação para adquirir uma imunidade\nprotetora contra a difteria e o tétano. As recomendações nacionais oficiais devem ser seguidas.\nEm pessoas com lesões propensas ao tétano, diTeBooster pode ser administrado quando a vacinação contra\na difteria for também relevante. A imunoglobulina tetânica pode ser administrada em simultâneo de acordo\ncom recomendações nacionais.\nEm certas indicações (por exemplo, diátese hemorrágica), diTeBooster pode ser administrado\nsubcutaneamente em profundidade. Os estudos clínicos demonstraram que ocorrem menos reações locais\napós injeções i.m. do que após injeções s.c.\nAs precauções necessárias para o tratamento de reações anafiláticas deverão ser sempre tomadas.\nÉ utilizado formaldeído durante o processo de fabrico e poderão existir vestígios dessa substância no\nmedicamento final. Deverão ser tomadas precauções em indivíduos com hipersensibilidade conhecida ao\nformaldeído.\nNão misture diTeBooster com outras vacinas no mesmo frasco para injetáveis ou seringa.\nO uso concomitante de diTeBooster com outras vacinas inativadas não foi estudado. É pouco provável que\na coadministração resulte em interferência com a resposta imunológica. Quando considerado necessário,\ndiTeBooster pode ser administrado simultaneamente com outras vacinas, em locais de injeção diferentes.\nQualquer produto não utilizado ou resíduos deverão ser eliminados de acordo com as exigências locais.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, no entanto estes não se\nmanifestam em todas as pessoas.\nEfeitos indesejáveis graves:\n- Reações alérgicas graves (exemplos destas podem ser, dificuldade em respirar, dificuldade em engolir,\nprurido nas mãos e pés, inchaço em redor dos olhos e no rosto).\nSe observar qualquer uma das reações indicadas em cima, contacte o seu médico de imediato.\nOutros efeitos indesejáveis incluem:\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas)APROVADO EM\n27-09-2020\nINFARMED\n- Uma ligeira vermelhidão e inchaço no local da injeção.\n- Dor e comichão no local da injeção.\n- Dor de cabeça e fadiga.\nFrequentes (podem afetar até 1 em cada 10 pessoas)\n- Mal-estar geral e febre (temperatura igual ou superior a 38 ºC). Vermelhidão e inchaço ligeiros no local\nde injeção.\n- Vermelhidão acentuada e inchaço de 5 cm ou mais no local de injeção.\n- Dor muscular.\n- Tonturas.\n- Náusea, vómitos e diarreia.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\n- Eczema e inflamação da pele (dermatite).\nRaros (podem afetar até 1 em cada 1.000 pessoas)\n- Febre alta (temperaturas superiores a 40 ºC).\n- Nódulos com prurido prolongado (granuloma) ou abcesso estéril no local de injeção.\n- Urticária.\nMuito raros (podem afetar até 1 em cada 10.000 pessoas)\n- Desmaio.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto,\nfale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar efeitos indesejáveis\ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a\najudar a fornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}