{
    "O que é e para que é utilizado": "O que é Ditropan e para que é utilizado\nO Ditropan é um medicamento que contém oxibutinina. Esta substância pertence a um\ngrupo de medicamentos designado de anticolinérgicos e antiespasmódicos.\nEstá indicado no tratamento do alívio das alterações urinárias causadas por contrações\ninvoluntárias da bexiga (bexiga reflexa ou neurogénica espontânea). Imperiosidade,\ncom ou sem fuga involuntária de urina; instabilidade vesical da mulher, incontinência\nurinária.\nEmissão involuntária de urina durante a noite, por alterações funcionais ou orgânicas da\nbexiga.\nO Ditropan pode ser utilizado em crianças com:\n- perda de controlo na emissão de urina (incontinência urinária)\n- aumento ou urgência na necessidade de urinar\n- emissão involuntária de urina durante a noite, quando os tratamentos não resolveram.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Ditropan\nNão tome DitropanAPROVADO EM\n20-11-2019\nINFARMED\nSe tem alergia (hipersensibilidade) ao cloridrato de oxibutinina ou a qualquer outro\ncomponente de Ditropan (indicados na secção 6).\n- Glaucoma de ângulo fechado ou câmara anterior estreita\n- Tumor da próstata\n- Doença que provoque obstrução das vias urinárias\n- Qualquer forma de obstrução intestinal\n- Intestinos “preguiçosos”, na terceira idade ou no convalescente\n- Dilatação anormal do intestino grosso, por exemplo causado por inflamação\n(megacólon tóxico relacionado com colite ulcerosa)\n- Inflamação grave do intestino grosso\n- Doença muscular, com perda de força (miastenia gravis)\n- Doença do coração e circulação, (por exemplo depois de grande perda de sangue).\n- Porfírias\nEm todos estes casos, não deverá tomar Ditropan nem qualquer medicamento da classe\ndos anticolinérgicos.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Ditropan.\nNo tempo quente ou em recintos demasiado aquecidos, a temperatura do corpo pode\nsubir porque o Ditropan diminui a produção de suor.\nO Ditropan pode agravar distúrbios cognitivos, os sintomas de aumento do volume da\npróstata, taquicardia (portanto deve ter-se cuidado em casos de hipertiroidismo, de\ninsuficiência das artérias do coração (coronárias), alterações do ritmo do coração, de\ninsuficiência cardíaca congestiva e hipertensão arterial).\nComo os outros anticolinérgicos, o Ditropan pode agravar certas demências. Se tiver\nalguma das doenças mencionadas, avise o seu médico antes de usar o Ditropan.\nAvise também o seu médico se tiver alteração importante da função dos rins ou do\nfígado pois poderá ser necessário ajustar a dose.\nO Ditropan deve ser usado com prudência nos idosos debilitados e nas crianças, visto\npoderem ser mais sensíveis aos efeitos deste medicamento. Informe-se com o seu\nmédico ou farmacêutico caso a sua criança tenha de tomar este medicamento (O\nmedicamento não está recomendado em crianças com menos de 5 anos de idade)\nOutros medicamentos e Ditropan\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente,\nou vier a tomar outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.APROVADO EM\n20-11-2019\nINFARMED\nComo regra geral, não se recomenda Ditropan durante o uso de medicamentos que\nmodifiquem o esvaziamento do estômago.\nComo todos os anticolinérgicos com ações antimuscarínicas, o Ditropan pode aumentar\no grau de absorção dos medicamentos que se dissolvem lentamente no tubo digestivo\n(como um medicamento cardiotónico, a digoxina).\nPelo contrário, o Ditropan pode diminuir a absorção dos seguintes medicamentos:\n- lidocaína (usada para tratar alterações do ritmo do coração);\n- paracetamol (contra as manifestações dolorosas, resfriados e gripes);\n- lítio (contra certas formas de doença depressiva);\n- pivampicilina, aminopenicilinas, tetraciclinas (antibióticos);\n- sulfametoxazol, cotrimoxazol (sulfamidas);\n- fenilbutazona (anti-inflamatório e antirreumático);\n- medicamentos apresentados sob a forma de ação retardada\nQuando usados ao mesmo tempo, os seguintes medicamentos podem aumentar os\nefeitos do Ditropan (ações anticolinérgicas excessivas):\n- alcaloides da beladona (medicamentos inibidores do sistema nervoso que são usados\npara tratar “espasmos” do tubo digestivo);\n- anticolinérgicos de síntese ou de semissíntese (medicamentos contra o parkinsonismo\nou contra os “espasmos”);\n- fenotiazinas (usadas em algumas doenças psiquiátricas);\n- amantadina;\n- butirofenonas;\n- levodopa;\n- antidepressivos tricíclicos;\n- quinidina, disopiramida e procaínamida (medicamentos para tratar alterações do rítmo\ndo coração);\n- anti-histamínicos (para tratar as alergias)\n- cetoconazole\nA administração simultânea de Ditropan com itraconazol e macrólidos deve ser feita\ncom prudência.\nGravidez e amamentação\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nEm caso de gravidez ou de período de aleitamento, não deve tomar o Ditropan.\nCondução de veículos e utilização de máquinasAPROVADO EM\n20-11-2019\nINFARMED\nComo o Ditropan pode causar sonolência e alterações da visão, recomenda-se que não\nconduza veículos; não deve manejar máquinas, ou realizar trabalhos perigosos, durante\no tratamento com Ditropan.\nDiltropan contém Lactose anidra\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem\nintolerância a alguns açúcares, contacte-o antes de tomar este medicamento.\n3. ",
    "Como utilizar": "Como tomar Ditropan\nTome Ditropan exactamente como indicado pelo seu médico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas. A dose habitual é de 1 comprimido de 5 mg duas ou três\nvezes por dia. A posologia máxima recomendada é de 1 comprimido de 5 mg quatro\nvezes por dia.\nUtilização em crianças\nCrianças com mais de 5 anos de idade: a posologia habitual é de 1 comprimido de 5 mg\nduas vezes por dia. A posologia máxima, recomendada é de 1 comprimido de 5 mg, três\nvezes por dia. Como o tratamento com oxibutinina é apenas sintomático, a duração do\ntratamento depende do modo como evoluírem as alterações vesicais e será reavaliada\nregularmente.\nEm crianças com menos de 5 anos o uso de oxibutinina não está recomendado.\nUtilização em idosos e doentes com patologias especiais\nNos insuficientes hepáticos ou renais e nos idosos debilitados, em que a semivida de\neliminação pode estar aumentada, a dose inicial deve ser de 2,5 mg, 2 a 3 vezes por dia.\nSe tomar mais Ditropan do que deveria\nSe tiver ingerido dose excessiva de Ditropan, é provável que tenha os seguintes\nsintomas: nervosismo, excitação, rubor, descida da pressão arterial, insuficiência\ncirculatória, alterações do comportamento do tipo psicótico, paralisia dos músculos da\nrespiração; em casos mais sérios, pode ficar paralisado e entrar em estado de coma.\nEm caso de sobredosagem, consulte imediatamente o seu médico.\nCaso se tenha esquecido de tomar Ditropan\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nQuando se esquecer de uma ou mais doses, pode continuar o tratamento sem\nmodificação da posologia.\nSe parar de tomar Ditropan\nA duração do tratamento deverá ser determinada pelo médico em função do estado\nevolutivo de cada caso, e pode ser bastante variável. Não pare de tomar o medicamento\nsem falar com o seu médico.APROVADO EM\n20-11-2019\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos secundários possíveis\nComo todos os medicamentos, Ditropan pode causar efeitos secundários, no entanto\nestes não se manifestam em todas as pessoas.\nA seguinte classificação de frequência MedRA é utilizada, quando aplicável:\n≥ ≥ ≥\nMuito frequentes ( 1/10); Frequentes ( 1/100, <1/10); Pouco frequentes ( 1/100,\n≥\n<1/10); Raros ( 1/10 000, <1/1 000); Muito raros (<1/10 000), desconhecido (não\npode ser calculado a partir dos dados disponíveis).\nDoenças do sistema imunitário:\nDesconhecidos: hipersensibilidade\nPerturbações do foro psiquiátrico:\nFrequentes: estado confusional\nDesconhecidos: agitação, alucinações, pesadelos, ansiedade, paranoia, sintomas de\ndepressão.\nDoenças do sistema nervoso central:\nMuito frequentes: cefaleias, vertigens, sonolência\nDesconhecidos: alterações cognitivas em idosos, convulsões\nAfeções oculares:\nMuito frequentes: visão turva\nFrequentes: xeroftalmia\nDesconhecidos: midríase, hipertensão intraocular, aparecimento de glaucoma de ângulo\nfechado\nCardiopatias:\nTaquicardia, arritmias cardíacas.\nVasculopatias:\nFrequentes: rubor\nDoenças gastrointestinais:\nMuito frequentes: obstipação, náuseas, xerostomia\nFrequentes: diarreia, vómitos\nPouco frequentes: desconforto abdominal, anorexia, disfagia\nDesconhecidos: refluxo gastroesofágico, pseudo-obstrução em doentes de risco (idosos\nou doentes com obstipação e tratados com outros medicamentos que diminuem a\nmotilidade intestinal).APROVADO EM\n20-11-2019\nINFARMED\nAfeções dos tecidos cutâneos e subcutâneos:\nMuito frequente: pele seca\nDesconhecido: erupção cutânea, urticária, angioedema, midríase\nDoenças renais e urinárias:\nFrequentes: retenção urinária.\nComplicações de intervenções relacionadas com lesões e intoxicações:\nDesconhecidos: ataque cardíaco\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: +351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Ditropan\nManter fora do alcance e da vista das crianças.\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da luz.\nNão utilize Ditropan após o prazo de validade impresso na embalagem exterior, após\nVAL. O prazo de validade corresponde ao último dia do mês indicado.\nNão utilize Ditropan se verificar sinais visíveis de deterioração.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não necessita.\nEstas medidas irão ajudar a proteger o ambiente.APROVADO EM\n20-11-2019\nINFARMED\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ditropan\n- A substância ativa é o cloridrato de oxibutinina.\n- Os outros componentes são a lactose, celulose microcristalina, estearato de cálcio, laca\nde alumínio de indigotina.\nQual o aspeto de Ditropan e conteúdo da embalagem\nOs comprimidos de Ditropan são redondos, azulados, biconvexos com gravação\n“OXB5” num dos lados e com ranhura de quebra no outro lado. Encontram-se\ndisponíveis em blisteres de PVC-Alu, de 20 e 60 unidades.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nCheplapharm Arzneimittel GmbH\nZiegelhof 24,\n17489 Greifwald\nGermany\nFabricante\nSanofi Winthrop Industrie\n30-36, Avenue Gustave Eiffel,\n27100 Tours\nFrança\nou\nLaboratórios Vitória, S.A.\nRua Elias Garcia, 28 - Venda Nova\n2700-327 Amadora\nPortugal\nEste folheto foi revisto pela última vez em\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde:APROVADO EM\n20-11-2019\nINFARMED\nEm caso de intoxicação grave, internar imediatamente o doente, proceder à vigilância\neletrocardiográfica contínua e ao controle dos parâmetros hemodinâmicos.\n- Efetuar imediatamente uma lavagem gástrica;\n- Injetar por via intravenosa lenta 0,5 a 2,0 mg de fisostigmina e, se for necessário,\nrepetir a injeção até dose máxima de 5 mg. A dose de fisiostigmina recomendada em\ncrianças é de 30 microgramas/Kg em injeção intravenosa lenta, repetida, se necessário,\naté a uma quantidade total máxima de 2 mg;\n- A febre deve ser tratada sintomaticamente;\n- Em caso de agitação pronunciada ou de excitação, pode administrar-se 10 mg de\ndiazepam por via intravenosa; a dose será individualizada, segundo o estado do doente;\n- Em caso de taquicardia, injetar propranolol por via intravenosa;\n- A retenção urinária será controlada por cateterismo;\n- Se aparecerem sinais de parésia respiratória, submeter o doente a respiração artificial\naté ao desaparecimento dos efeitos da substância;"
}