{
    "Bula": "APROVADO EM\n30-06-2020\nINFARMED\nFolheto Informativo\nComposição\nA substância ativa de DIULO é a metolazona doseada a 5 mg por comprimido.\nForma farmacêutica\nComprimidos para administração por via oral. Embalagens de 10, 20, 30 e 60 comprimidos. É\npossível que não sejam comercializadas todas as apresentações.\nCategoria Fármaco-Terapêutica\nIV.6.f.6) Diuréticos.\nTitular da Autorização de Introdução no Mercado:\nDESMA Laboratorio Farmacéutico S.L.,\nPaseo de la Castellana 121, escalera derecha, 6ºB\n28046 Madrid – Espanha\nIndicações terapêuticas\nDiulo está indicado no tratamento das seguintes patologias:\n(cid:127) Hipertensão arterial ligeira a moderada\n(cid:127) Edemas indesejáveis a doenças renais, incluindo síndrome nefrótica\n(cid:127) Edemas e ascite indesejáveis a cirrose hepática e insuficiência cardíaca congestiva\nContraindicações\nDiulo está contraindicado na anúria, coma ou pré-coma hepáticos e nos doentes com hipersensibilidade ao\nmedicamento. Deve ser considerada ainda a possibilidade de alergia cruzada nos doentes com hipersensibilidade às\nsulfonamidas, tiazidas ou quinetazona.\nDesaconselha-se a administração do fármaco a crianças ou mães em período de amamentação, já que o Diulo é\nexcretado pelo leite materno.\nDiulo não está indicado no tratamento de edemas da gravidez ou estados de toxémia gravídica.\nEfeitos indesejáveis\nAstenia e tonturas, hipotensão ortostática, cefaleias, cansaço, sonolência, anorexia, náuseas, dores abdominais,\nvómitos e cãibras musculares.\nForam descritos casos esporádicos de exantemas cutâneos, urticária, dores torácicas, palpitações, leucopenia, icterícia\ncolestática intrahepática, hepatite e crises de gota.\nDIULO pode provocar alterações hidro-electrolíticas e redução da tolerância à glicose nos diabéticos, resultantes do\nseu efeito hipocaliémico.\nDIULO pode potenciar eventuais alterações do metabolismo lipídico, proporcionais à dose administrada.\nDiminuição da visão ou dor nos olhos devido a pressão elevada (possíveis sinais de acumulação de líquido na\ncamada vascular do olho (efusão coroidal) ou glaucoma agudo de ângulo fechado).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste folheto, fale\ncom o seu médico ou farmacêutico. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer\nmais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53APROVADO EM\n30-06-2020\nINFARMED\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nInterações Medicamentosas\nExcecionalmente, podem resultar profundas ou prolongadas alterações na volémia e no equilíbrio eletrolítico, em\nvirtude do uso concomitante de Diulo e furosemida. Recomenda-se, portanto, que a administração conjunta destes\ndiuréticos na terapêutica de edema refratário seja iniciada durante internamento de modo a permitir uma\nmonitorização adequada.\nFoi referido o aparecimento súbito de hiponatrémia grave e/ou hipocaliémia após as tomas iniciais de diuréticos\ntiazídicos ou não-tiazídicos.\nPode causar hipocaliémia. Esta possibilidade é particularmente grave nos doentes digitalizados, pois aumenta o risco\nde toxicidade digitálica.\nDevem ser tomadas precauções aquando da utilização concomitante de Diulo e outros fármacos anti-hipertensores,\nparticularmente no início da terapêutica, sendo aconselhável a redução da dose destes últimos, designadamente dos\nganglioplégicos.\nO Diulo pode ser coadministrado com diuréticos poupadores de potássio quando indicado. Recomenda-se, nesses\ncasos, determinações frequentes do potássio sérico, sendo de evitar a administração de suplementos de potássio.\nDeverá ser considerada individualmente a utilização conjunta de Diulo com AINEs ou IECAs.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Diulo.\nSe sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de acumulação de líquido na camada\nvascular do olho (efusão coroidal) ou um aumento da pressão no olho e podem ocorrer dentro de horas até uma\nsemana depois de tomar Diulo. Se não for tratada pode levar à perda permanente da visão. Se já teve alergia à\npenicilina ou sulfonamidas pode ter maior risco de desenvolver estes sintomas.\nÀ semelhança do que acontece com outros diuréticos ou anti-hipertensores, é aconselhável a monitorização dos\ndoentes medicados com DIULO. Recomenda-se o controlo periódico do ionograma, urémia e uricemia.\nNos diabéticos, deve igualmente proceder-se à verificação periódica da glicemia.\nEm caso de insuficiência ou diminuição da função renal, aconselha-se o controlo periódico da caliemia. Nestes\ndoentes, particularmente se tratados com doses elevadas, é indispensável uma vigilância médica estrita. Se ocorrer\nhipocaliemia, deve ser administrado um suplemento de potássio. Este facto é de particular relevância nos doentes\ndigitalizados, para os quais o risco de toxicidade é aumentado pela baixa do potássio.\nQuando associado a outros diuréticos ou anti-hipertensores, é de considerar um possível sinergismo de ação.\nDesaconselha-se a administração do DIULO a crianças, por serem insuficientes os dados clínicos comprovando a\nsegurança da sua utilização.\nEfeitos em Grávidas, Lactentes e Crianças\nDiulo atravessa a barreira placentária e está presente no sangue do cordão.\nNa administração de Diulo a mulheres grávidas impõe-se uma cuidadosa ponderação sobre os benefícios do fármaco\ne seus potenciais riscos para o feto. Estes riscos incluem icterícia fetal ou neo-natal, trombocitopenia e,\npossivelmente, outras reações adversas que tenham ocorrido no adulto.\nA metolazona é excretada pelo leite materno. Se a utilização do fármaco for considerada imprescindível, deve\ninstituir-se método alternativo de aleitamento.\nEfeitos em idosos e doentes com patologias especiaisAPROVADO EM\n30-06-2020\nINFARMED\nVer Precauções.\nEfeitos sobre a capacidade de condução e utilização de máquinas\nDiulo condiciona alterações hemodinâmicas, pelo que se recomenda cuidado na condução de veículos e no\nmanuseamento de máquinas, particularmente quando se inicia o tratamento ou altera a medicação.\nPosologia\nA posologia deve ser individualizada de acordo com a natureza e gravidade da doença. A dose diária deve ser feita\nem toma única. Devem ser seguidas as seguintes recomendações, exceto em caso de prescrição específica pelo\nmédico:\nHipertensão: 2,5 a 5 mg em toma única diária. Ao fim de três a quatro semanas, esta dose pode ser reduzida ou\nadministrada em dias alternados como terapêutica de manutenção.\nEdema (cardíaco): 5 a 10 mg em toma única diária.\nEdema (renal): 5 a 20 mg em toma única diária.\nAscite por cirrose: 5 a 20 mg em toma única diária.\nPara terapêutica de manutenção, a dose diária pode ser reduzida ou administrada com intervalos de dois ou três dias.\nForam utilizadas doses superiores a 20 mg (20-80 mg) em doentes com edema refratário. Estas dosagens exigem\numa cuidadosa monitorização.\nA ação de Diulo é mais lenta no idoso.\nModo e via de administração\nComprimidos para administração por via oral.\nDuração do tratamento\nDe acordo com o critério clínico.\nSobredosagem\nA sobredosagem provoca frequentemente hiponatremia, alcalose hipoclorémica, síndrome hipossalina, hipocaliemia\ne outras alterações hidro-electrolíticas. A correção ou profilaxia da hipocaliemia poderá implicar a administração de\nsuplementos de potássio.\nA suspensão do fármaco e o eventual uso de um antagonista apropriado são muitas vezes suficientes em caso de\nsobredosagem.\nAtenção\nCaso detete efeitos indesejáveis não mencionados neste folheto, informe o seu médico ou farmacêutico.\nNão utilize Diulo após expirar o prazo de validade indicado na embalagem.\nNão existem instruções especiais de conservação.\nManter fora do alcance e da vista das crianças.\nEste Folheto foi aprovado pela última vez em"
}