{
    "O que é e para que é utilizado": "O que é Diurexan e para que é utilizado\nO seu médico receitou-lhe este medicamento para o tratamento da hipertensão ligeira a grave\n(este medicamento pode ser utilizado isoladamente ou associado a outros medicamentos anti-\nhipertensivos).\nDiurexan também é utilizado para o tratamento de Edemas (acumulação de líquidos – inchaço)\nprovocados por mau funcionamento do coração, rim, fígado, veias ou por causas reumáticas.\n2. ",
    "Antes de utilizar": "O que precisa de saber antes de tomar Diurexan:\nNão tome Diurexan:\n- Se tem alergia à substância ativa ou a qualquer outro componente deste medicamento (indicados\nna secção 6).\n- Se sofre dos seguintes problemas:\n- Insuficiência grave da função do fígado.\n- Alergia à xipamida ou a qualquer outro componente de Diurexan, bem como a sulfonamidas ou\ntiazidas.\n- Alteração grave da função do fígado (pré coma e coma hepático)\n- Hipocalémia (diminuição do potássio no sangue) resistente à terapêutica.\n- Gota\n- Hiponatrémia grave (diminuição no sódio no sangue)\n- Hipovolémia (diminuição do volume sanguíneo)\n- Hipercalcémia (aumento do cálcio no sangue)\n- Gravidez\n- LactaçãoAPROVADO EM\n28-05-2020\nINFARMED\nSe sofre duma doença do fígado, o tratamento com diuréticos tiazidas e substâncias aparentadas\nonde se inclui o Diurexan, pode causar encefalopatia hepática (doença cerebral). Nesse caso, o\ntratamento com Diurexan deve ser interrompido de imediato.\nForam referidos alguns casos de fotossensibilidade (sensibilidade à luz).\nSe tiver uma reação de fotossensibilidade durante o tratamento, contacte imediatamente o seu\nmédico para parar o tratamento. Se a readministração do Diurexan não puder ser evitada, a área\nda pele exposta à luz do sol ou a raios UVA artificial deve ser protegida.\nNo caso de abuso crónico de agentes diuréticos, pode ocorrer síndrome de Batter que conduz a\nacumulação de água no organismo (inchaço).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Diurexan.\nSe sentir uma diminuição na visão ou dor ocular. Estes podem ser sintomas de acumulação de\nlíquido na camada vascular do olho (efusão coroidal) ou um aumento da pressão no olho e podem\nocorrer dentro de horas até uma semana depois de tomar Diurexan.\nCrianças\nNão está prevista a utilização deste medicamento em crianças\nEste medicamento contém lactose. Se foi informado pelo seu médico que tem intolerância a\nalguns açúcares, contacte-o antes de tomar este medicamento.\nNíveis sanguíneos de sódio, potássio, cálcio e açúcar:\nO seu médico vai controlar-lhe os níveis sanguíneos do sódio, potássio, cálcio e açúcar antes de\ncomeçar o tratamento e depois a intervalos regulares.\nNíveis de ácido úrico:\nSe sofre de hiperuricémia (ácido úrico no sangue alto) pode apresentar uma tendência em\naumentar os episódios agudos de gota.\nOutros medicamentos e Diurexan:\nO efeito anti-hipertensivo (diminuição da tensão arterial) do Diurexan pode ser aumentado com a\nutilização de outros medicamentos como diuréticos, agentes anti-hipertensivos, bloqueadores\nbeta-adrenérgicos, nitratos, vasodilatadores, barbituratos, fenotiazinas, antidepressivos tricíclicos\nou pelo consumo de álcool.\nO efeito anti-hipertensivo (diminuição da tensão arterial) e diurético (aumento da eliminação de\nurina) do Diurexan pode ser reduzido pela administração concomitante de salicilatos ou outros\nanti inflamatórios não esteroides (ex: Indometacina).\nA ação de agentes antidiabéticos, agentes que diminuem os níveis de ácido úrico, noradrenalina e\nadrenalina pode ser reduzida.\nAs seguintes associações não são recomendadas:\nLítio\nSe o tratamento com Diurexan for inevitável, o seu médico fará um controlo dos níveis do lítio e\num ajuste da dose.APROVADO EM\n28-05-2020\nINFARMED\nSultopride\nO seu médico fará um controlo clínico, eletrolítico e eletrocardiográfico.\nPrecauções particulares têm de ser tomadas com as seguintes associações:\nAnti arrítmicos (substâncias que regulam o ritmo do coração) (ex: quinidina, hidroquinidina,\ndisopiramide, amidarona, sotalol, dofetilide, ibutilide),\nAnti psicóticos específicos (medicamentos utilizados para tratar as psicoses): fenotiazina (ex:\nclorpromazina, ciamemazina, levomepromazina, tioridazina, trifluoperazina), benzamida (ex:\namisulpride, sulpiride, tiapride), butirofenones (ex: droperidol, haloperidol).\nOutros: bepridil, cisapride, difemanil, eritromicina I.V., halofantrina, mizolastina, pentamidina,\nsparfloxacina, mixofloxacina, vincamina I.V.\nAnti-inflamatórios não esteroides (sistémicos), altas doses de ácido salicílico (superior a 3 g por\ndia):\nPossível redução do efeito anti hipertensivo (diminuição da tensão arterial) do Diurexan.\nRisco de insuficiência renal aguda no caso de desidratação. É muito importante que ingira uma\nquantidade suficiente de líquidos. O seu médico irá controlar a sua função renal no início do\ntratamento. A ingestão de altas doses de salicilato pode intensificar o efeito tóxico do salicilato no\nsistema nervoso central.\nInibidores ECA (um tipo de substâncias para diminuir a tensão arterial):\nExiste um risco duma quebra acentuada da pressão sanguínea e/ou insuficiência renal aguda no\ninicio do tratamento com inibidores da ECA se tiver uma deficiência pré-existente em cálcio.\nOutras substâncias com diminuição do efeito nos níveis de potássio:\nAnfotericina B (I.V.)\nGluco- e mineralocorticóides (sistémicos)\nTetracosactide\nLaxantes estimulantes\nRisco aumentado de hipocalémia (diminuição do potássio)\nSe está a ser tratado com glicosidos cardíacos (um tipo de medicamentos para o coração) o seu\nmédico vai ter esse facto em atenção e controlar-lhe os níveis de potássio no sangue.\nBaclofeno\nIntensificação do efeito anti-hipertensivo (diminuição da tensão arterial).\nÉ muito importante que ingira uma quantidade suficiente de líquidos. O seu médico irá controlar\na sua função renal no início do tratamento.\nGlicosidos cardíacos\nHipocalémia e/ou hipomagnesémia (diminuição do potássio e/ou do magnésio no sangue)\naumentam os efeitos tóxicos dos glicosidos digitálicos; o seu médico irá fazer o controlo\nadequado e se necessário ajustar o tratamento.\nAminoglicosidos (parental)\nRisco aumentado de ototoxicidade (toxicidade auditiva) e nefrotoxicidade (toxicidade no rim) dos\naminoglicisidos.APROVADO EM\n28-05-2020\nINFARMED\nO tratamento concomitante é possível e nesse caso o seu médico fará um controlo adequado.\nFenitoína (por extrapolação da fosfenitoína)\nAté 50% de redução do efeito diurético.\nO seu médico pode achar necessário aumentar-lhe a dose do Diurexan.\nCarbamazepina\nRisco de hiponatrémia sintomática. (diminuição do sódio no sangue)\nMetformina\nO seu médico verificará se pode tomar este medicamento ao mesmo tempo que o Diurexan no\ncaso de necessitar.\nMeios de contraste contendo iodo\nA utilização de meios de contraste contendo Iodo (particularmente em altas doses) aumenta o\nrisco de insuficiência renal aguda nos casos de desidratação causada por diuréticos.\nPor isso deve ser re-hidratado antes da administração de meios de contraste com iodo\nAs seguintes associações podem causar interações:\nDiuréticos caliuréticos (ex: furosemida), glucocorticóides, ACTH, carbenoxolone, penicilina G,\namfotericina B ou laxantes:\nA utilização concomitante de Diurexan pode conduzir a um aumento da perda de potássio.\nAntidepressivos tricíclicos (tipo imipramine) (medicamentos para tratar as depressões),\nneurolépticos:\nEfeito antidepressivo e risco aumentado de hipotensão ortostática (quebra da tensão ao levantar-\nse).\nAmifostine\nPotencia o efeito anti-hipertensivo (diminuição da tensão)\nAlfas bloqueadores urológicos (alfuzosina, doxazosina, prazosina, tansulosina, terazosina) e anti\nhipertensivos alfa-bloqueadores.\nAumentam o efeito anti hipertensivo (diminuição da tensão). Risco de hipotensão ortostática\ngrave (quebra da tensão ao levantar-se).\nSais de platina\nRisco aditivo de ototoxicidade (toxicidade auditiva) e efeitos nefrotóxicos (toxicidade renal).\nCálcio (sais)\nRisco de hipercalcémia (aumento do cálcio no sangue) por redução da excreção de cálcio pela\nurina.\nCiclosporina, tacrolimus\nMesmo com equilíbrio sódio-água normal, risco aumentado dos níveis de creatinina no soro sem\nalteração dos níveis circulatórios de ciclosporina.\nCorticoides, tetracosactide (sistémico)\nRedução do efeito anti hipertensivo (diminuição da tensão).\nCitostáticos (ex: ciclofosfamida, fluorouracil, metotrexato)APROVADO EM\n28-05-2020\nINFARMED\nRisco de toxicidade medular aumentada (toxicidade ao nível da produção de glóbulos)\nQuinidina\nExcreção pode estar reduzida.\nRelaxantes musculares tipo curare\nEfeito intensificado e prolongado.\nColestipol e colestiramina\nA absorção da xipamida é presumivelmente reduzida.\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nO Diurexan não deve ser utilizado durante a gravidez.\nO Diurexan não deve ser utilizado durante o período de aleitamento.\nCondução de veículos e manuseamento de máquinas\nOs efeitos de Diurexan sobre a capacidade de conduzir e utilizar máquinas são moderados.\nO tratamento da hipertensão com este medicamento pode exigir um controlo médico regular. É de\nsupor que a variabilidade dos efeitos individuais pode afetar a capacidade de reação de tal forma\nque possa interferir com a capacidade de conduzir ou utilizar máquinas. Deve ter especial atenção\nquando inicia o tratamento, quando a dose é aumentada, quando toma um medicamento diferente\nou na presença do consumo de álcool.\n3. ",
    "Como utilizar": "Como tomar Diurexan\nTome Diurexan exatamente como indicado pelo seu médico ou farmacêutico . Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nHipertensão:\nA dose diária geralmente recomendada é de 1 comprimido após o pequeno-almoço. Em casos\ngraves, a dose pode ser aumentada para 2 comprimidos e noutros casos pode ser reduzida para\nmeio comprimido.\nEdema:\nO tratamento pode ser iniciado com 2 comprimidos diários após o pequeno-almoço, podendo ser\nreduzido para 1 comprimido diário conforme a reação do doente.\nNo caso de insuficiência grave dos rins, a dose pode ser aumentada até 80 mg de xipamida (4\ncomprimidos) por dia.\nO aumento acima de 80 mg de xipamida por dia, não é recomendado.\nUtilização em crianças e adolescentes\nEste medicamento não está recomendado em crianças e adolescentes.\nSe tomar mais Diurexan do que deveria\nNo caso de ter utilizado mais Diurexan do que deveria, dirija-se a um hospital.\nCaso se tenha esquecido de tomar DiurexanAPROVADO EM\n28-05-2020\nINFARMED\nDeverá evitar o esquecimento.\nQuando tal acontecer, deve recomeçar o tratamento logo que se lembrar e informar o seu médico\ndo sucedido.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Diurexan\nOs sintomas podem reaparecer.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico ou\nfarmacêutico.\n4. ",
    "Efeitos secundários": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, Diurexan pode causar efeitos indesejáveis embora estes não se\nmanifestam em todas as pessoas.\nNa experiência pós-comercialização foram descritos os efeitos indesejáveis abaixo referidos.\nEstão descritos por classes de sistemas de órgãos, por grau de frequência, utilizando o seguinte\ncritério racional:\n≥\nMuito frequentes ( 1/10)\n≥\nFrequentes ( 1/100, <1/10)\n≥\nPouco frequentes ( 1/1000, <1/100)\n≥\nRaros ( 1/10000, <1/1000)\nMuito raros (<1/10000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nPodem ocorrer os seguintes efeitos indesejáveis com as tiazidas e fármacos aparentados onde se\ninclui o Diurexan.\nVer quadro\nNo caso de diurese excessiva (eliminação excessiva de urina), pode ocorrer hemoconcentração\n(concentração do sangue) bem como convulsões, sonolência, estado confusional e colapso\ncirculatório em casos raros.\nRaramente podem ocorrer reações anafilactóides (reações alérgicas graves)\nUma diabetes mellitus latente pode tornar-se evidente. Se é diabético, os seus níveis de açúcar\npodem ser aumentados.\nDiminuição da visão ou dor nos olhos devido a pressão elevada (possíveis sinais de acumulação\nde líquido na camada vascular do olho (efusão coroidal) ou glaucoma agudo de ângulo fechado).\nDoenças do sangue e do Muito raros, incluindo casos Trombocitopénia (diminuição\nsistema linfático isolados das plaquetas), leucopénia\n(diminuição dos glóbulos\nbrancos), anemia aplásica\n(anemia causada pela não\nprodução de glóbulos)\nDoenças do metabolismo e da Raros Hiperlipidémia (aumento das\nnutrição gorduras no sangue)APROVADO EM\n28-05-2020\nINFARMED\nPerturbações do foro Frequentes Impulsão diminuída, letargia,\npsiquiátrico ansiedade, agitação\nDoenças do sistema nervoso Frequentes Dores de cabeça, tonturas,\nboca seca, fadiga, sudação\nAfeções oculares Raros Alterações menores da visão,\nagravamento de miopia\nexistente\nCardiopatias Frequentes Palpitações\nVasculopatias Frequentes Hipotensão ortostática (queda\nda tensão ao levantar-se)\nDoenças gastrointestinais Frequentes Desconforto no abdómen\nsuperior, dor abdominal,\ndiarreia, obstipação\nRaros Pancreatite hemorrágica\n(inflamação do pâncreas com\nhemorragia)\nAfeções hepatobiliares Raros Colecistite aguda no caso de\ncolelitíase pré existente\n(inflamação aguda da vesícula\nno caso da existência de\ncálculos na vesícula)\nIcterícia\nMuito raros, incluindo casos\nisolados\nAfeções dos tecidos cutâneos e Pouco frequentes Reações de fotossensibilidade\nsubcutâneos (sensibilidade à luz)\nReações alérgicas cutâneas\nRaros (comichão, erupção na pele,\nurticária)\nAfeções musculosqueléticas e Frequentes Espasmos musculares / cãibras\ndos tecidos conjuntivos\nDoenças renais e urinárias Muito frequentes Hipocalémia (diminuição do\npotássio no sangue) que pode\nmanifestar-se com sintomas\ncomo náuseas, vómitos,\nalterações do\nEletrocardiograma, aumento\nda sensibilidade aos\nglicosidos, arritmia (falta de\nritmo nos batimentos do\ncoração) ou hipotonia dos\nmúsculos esqueléticos.\nHipermagnesúria (aumento doAPROVADO EM\n28-05-2020\nINFARMED\nFrequentes magnésio na urina) que apenas\nocasionalmente se manifesta\ncomo hipomagnesémia\n(diminuição do magnésio no\nsangue) uma vez que o\nmagnésio é mobilizado dos\nossos.\nDistúrbios no equilíbrio\neletrolítico e da água, tais\ncomo desidratação,\nhiponatrémia (diminuição do\nsódio no sangue),\nhipomagnesémia (diminuição\ndo magnésio no sangue),\nalcalose hipoclorémica\n(diminuição do cloro no\nsangue).\nAumento reversível do azoto,\nsubstâncias excretadas pela\nurina (ureia, creatinina),\nparticularmente no início do\ntratamento. Aumento dos\nníveis no sangue do ácido\núrico e ataques agudos de gota\nem doentes predispostos.\nMuito raros, incluindo casos Nefrite aguda intersticial\nisolados (problema renal agudo)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos abaixo. Ao\ncomunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança\ndeste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. ",
    "Como conservar": "Como conservar Diurexan\nManter este medicamento fora da vista e do alcance das criançasAPROVADO EM\n28-05-2020\nINFARMED\nConservar a temperatura inferior a 25ºC.\nGuarde em local seco e fresco.\nNão utilize Diurexan, após o prazo de validade impresso no rótulo. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.\n6. ",
    "Outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diurexan\nA substância ativa é a xipamida (20 mg)\nOs outros componentes são: lactose, celulose microcristalina, dióxido de silício coloidal e\nestearato de magnésio.\nQual o aspeto de Diurexan e conteúdo das embalagens\nO Diurexan apresenta-se na forma de comprimidos brancos, redondos, facetados com ranhura\nnuma das faces, em Blisters de PVC-aluminio com 10, 20, 30 e 60 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nBGP Products, Unipessoal Lda.\nAv. D. João II, Edifício Atlantis, N.º 44C - 7.3 e 7.4\n1990-095 Lisboa\nFabricante\nSidefarma, Sociedade Industrial de Expansão Farmacêutica, S.A.\nRua da Guiné, Nº 26, 2689-514 Prior Velho\nEste folheto foi aprovado pela última vez em:"
}