{
    "Bula": "APROVADO EM\n08-04-2005\nINFARMED\nDENOMINAÇÃO DO MEDICAMENTO\nDIVICIL 200 mg comprimidos\nCOMPOSIÇÃO\nComprimidos doseados a 200 mg de Aciclovir\nLISTA DE EXCIPIENTES\nLactose\nCelulose microcristalina\nAmidoglicolato de sódio\nPovidona\nEstearato de Magnésio\nFORMA FARMACÊUTICA E APRESENTAÇÃO\nEmbalagem com 25 comprimidos doseados a 200 mg\nCATEGORIA FÁRMACO-TERAPÊUTICA\n1.3.2 – Outros antivíricos\nNOME E SEDE DO RESPONSÁVEL PELA A.I.M.\nLaboratório B A Farma, Lda.\nRua Professor Sousa da Câmara, 207-211\n1074-803 LISBOA\nPROPRIEDADES FARMACOLÓGICAS\nO aciclovir é um nucleosido análogo de purina, sintético, com actividade inibitória in vitro e in\nvivo sobre os herpesvírus humanos, incluindo o Herpes simplex (VHS) tipo I e II, Herpes zoster\n(VVZ), Epstein Barr (VEB) e citomegalovírus (CMV). Em culturas celulares, o aciclovir mostrou\nter uma maior actividade antivírica sobre o VHS-1, seguido de (em ordem decrescente de\npotência) VHS-2, VVZ, VEB e CMV.\nA actividade inibitória do aciclovir sobre o VHS-1, VHS-2, VVZ, VEB e CMV é altamente\nselectiva. A enzima timidinacinase (TQ) de células normais não infectadas, não utiliza\neficazmente o aciclovir como um substracto, consequentemente a toxicidade para células\nhospedeiras de mamíferos é baixa; no entanto a timidinacinase codificada pelo VHS, VVZ e\nVEB converte o aciclovir em aciclovir monofosfato, um análogo de nucleosido, o qual é de\nseguida convertido em difosfato e finalmente em trifosfato, por enzimas celulares. O aciclovir\ntrifosfato interfere com a ADN polimerase vírica inibindo a replicação do ADN vírico e\nresultando na terminação da cadeia após incorporação no ADN vírico.\nO tratamento repetido ou prolongado com aciclovir em doentes gravemente\nimunocomprometidos pode causar a selecção de estirpes víricas com sensibilidade reduzida,\nas quais podem não responder ao tratamento contínuo com aciclovir. A maioria dos isolados\nclínicos com sensibilidade reduzida são relativamente deficientes em timidinacinase vírica; no\nentanto, foram observadas estirpes com timidinacinase ou ADN polimerase vírica alteradas. A\nexposição in vitro de isolados do vírus Herpes simplex ao aciclovir, pode também originar\nestirpes menos sensíveis. A relação entre a sensibilidade determinada in vitro de isolados do\nVHS e a resposta clínica à terapêutica com aciclovir não é clara.\nTodos os doentes deverão ser alertados a evitar uma potencial transmissão do vírus,\nparticularmente quando existirem lesões activas.APROVADO EM\n08-04-2005\nINFARMED\nO aciclovir é absorvido apenas parcialmente no intestino. A média das concentrações\nplasmáticas máximas no equilíbrio dinâmico (Css ), após administração de doses de 200 mg\nmax\ncom intervalos de quatro horas, foram de 3,1 µmol (0,7 µg/ml) e as concentrações mínimas\nequivalentes (Css ) de 1,8 µmol (0,4 µg/ml). As correspondentes Css , após doses de 400\nmin max\nmg e 800 mg administrados de 4 em 4 horas, foram de 5,3 µmol (1,2 µg/ml) e 8 µmol (1,8\nµg/ml) respectivamente, e os níveis equivalentes de Css foram de 2,7 µMol (0,6 µg/ml) e 4\nmin\nµMol (0,9 µg/ml).\nNo adulto, a semi-vida plasmática terminal do aciclovir, após administração intravenosa, foi de\ncerca de 2,9 horas. A maior parte do fármaco é excretado inalterado pelo rim. A depuração\nrenal do aciclovir é substancialmente superior à depuração da creatinina indicando que a\nsecreção tubular em adição à filtração glomerular contribui para a sua eliminação renal. O\núnico metabolito significativo do aciclovir é a 9-carboximetoximetilguanina e constitui 10 a 15%\nda quantidade total de fármaco recuperado na urina. Quando o aciclovir é administrado uma\nhora após administração de 1 g de probenecide, a semi-vida terminal e a área sob a curva da\nconcentração plasmática-tempo é aumentada para 18% e 40%, respectivamente.\nNo adulto, os níveis médios de Css após perfusão durante 1 hora com 2,5 mg/kg, 5 mg/kg e\nmax\n10 mg/kg foram de 22,7 µmol (5,1 µg/ml), 43,6 µmol (9,8 µg/ml) e 92 µmol (20,7 µg/ml)\nrespectivamente. Os níveis correspondentes de Css 7 horas mais tarde, foram de 2,2 µmol\nmin\n(0,5 µg/ml), 3,1 µmol (0,7 µg/ml) e 10,2 µmol (2,3 µg/ml), respectivamente. Em crianças com\nidade superior a um ano observaram-se níveis médios semelhantes de Css e Css , quando\nmax min\na dose de 250 mg/m2 foi substituída por 5 mg/kg e a dose de 500 mg/m2 por 10 mg/kg. Em\nrecém-nascidos e lactentes (0-3 meses de idade), tratados com doses de 10 mg/kg por\nperfusão ao longo de um período de 1 hora de 8 em 8 horas, a Css foi de 61,2 µmol (13,8\nmax\nµg/ml) e a Css foi de 10,1 µmol (2,3 µg/ml).\nmin\nA semi-vida plasmática terminal nestes doentes foi de 3,8 horas. Nos idosos a depuração total\ndiminui com a idade, associada com decréscimos da depuração da creatinina, embora a\nalteração na semi-vida plasmática terminal seja mínima.\nEm doentes com insuficiência renal crónica a semi-vida terminal média foi cerca de 19,5 horas.\nA semi-vida média de aciclovir durante a hemodiálise foi de 5,7 horas. Os níveis plasmáticos\nde aciclovir diminuiram aproximadamente 60% durante a diálise.\nOs níveis no líquido cefalorraquidiano são aproximadamente 50% dos níveis plasmáticos\ncorrespondentes. A ligação às proteínas plasmáticas é relativamente baixa (9-33%), não sendo\nde prever interacções medicamentosas envolvendo deslocamento dos sítios de ligação.\nEstudos realizados demonstraram não se verificar alteração na farmacocinética do aciclovir ou\nda zidovudina, quando ambos os fármacos são administrados concomitantemente a doentes\ninfectados pelo VIH.\nINDICAÇÕES TERAPÊUTICAS\nTratamento das infecções por vírus Herpes Simplex (VHS) tipos I e II, da pele e membranas\nmucosas, incluindo herpes genital primário e recorrente.\nProfilaxia das infecções por Herpes Simplex nos doentes imunocomprometidosAPROVADO EM\n08-04-2005\nINFARMED\nCONTRA-INDICAÇÕES\nHipersensibilidade à substância activa ou a qualquer dos excipientes.\n.\nEFEITOS SECUNDÁRIOS\nAs categorias de frequências associadas aos eventos adversos que se descrevem\nseguidamente são estimativas. Para a maior parte destes eventos, não existem dados que\npermitam uma estimativa adequada da sua incidência. É de notar que a incidência de cada\nevento adverso pode variar consoante a indicação terapêutica para a qual o fármaco é\nadministrado.\nA seguinte convenção tem sido utilizada para classificar os efeitos indesejáveis em termos de\nfrequência: muito frequentes ((> 1/10), frequentes (> 1/100 e < 1/10), pouco frequentes (> /1\n000 e < 1/100), raros (> 1/10 000 e < 1/1 000) e muito raros (< 1/10 000).\nDoenças do sangue e sistema linfático\nMuito raros: anemia, leucopenia, trombocitopenia\nDoenças do sistema imunitário\nRaros: anafilaxia\nPerturbações do foro psiquiátrico e doenças do sistema nervoso\nFrequentes: cefaleias, tonturas\nMuito raros: agitação, confusão, tremor, ataxia, disartria, alucinações, sintomas psicóticos,\nconvulsões, sonolência, encefalopatia, coma\nOs eventos reversíveis descritos anteriormente são geralmente observados em doentes com\ndiminuição da função renal aos quais foi administrada uma dose superior à recomendada, ou\ncom outros factores predisponentes.\nDoenças respiratórias, torácicas e do mediastino\nRaros: dispneia\nDoenças gastrintestinais\nFrequentes: náuseas, vómitos, diarreia, dor abdominal\nAfecções hepatobiliares\nRaros: aumento reversível da bilirrubina e das enzimas hepáticas\nMuito raros: icterícia, hepatite\nAfecções dos tecidos cutâneos e subcutâneas\nFrequentes: Prurido, erupção cutânea (incluindo fotossensibilidade)\nPouco frequentes: urticária, alopécia difusa acelerada\nDado a alopécia difusa acelerada estar associada a uma larga variedade de fármacos e\ndoenças, a relação entre este evento adverso e o tratamento com aciclovir ainda não é clara.\nRaros: edema angioneurótico\nDoenças renais e urinárias\nRaros: Aumento dos níveis séricos de ureia e creatinina\nMuito raros: insuficiência renal agudaAPROVADO EM\n08-04-2005\nINFARMED\nPerturbações gerais e alterações no local de administração\nMuito raros: fadiga, febre\nINTERACÇÕES MEDICAMENTOSAS E OUTRAS\nNão se identificaram interacções com grande significado clínico.\nO aciclovir é eliminado principalmente pela urina, na forma inalterada, por secreção tubular\nactiva. Qualquer medicamento, administrado concomitantemente, que compita com este\nmecanismo pode aumentar as concentrações plasmáticas de aciclovir. O probenecide e a\ncimetidina aumentam a AUC (Área sob a Curva) do aciclovir por este mecanismo, e reduzem a\ndepuração renal do aciclovir. Foi demonstrado um aumento similar das AUCs plasmáticas do\naciclovir e do metabolito inactivo de micofenolato mofetil, um agente imunossupressor usado\nem doentes transplantados, quando os dois medicamentos são administrados\nsimultaneamente. Contudo não é necessário ajuste da dose pelo largo índice terapêutico do\naciclovir.\nEstão descritos casos de aumento de nefrotoxicidade associados à administração de\nCiclosporina, quando esta é administrada concomitantemente com aciclovir. Assim,\nrecomenda-se a monitorização da função renal e dos níveis séricos de Ciclosporina, quando se\nadministra aciclovir em doentes tratados com Ciclosporina.\nEstá descrito um caso de redução dos níveis plasmáticos de Fenitoína e de Ácido Valpróico,\nquando se administraram estes fármacos concomitantemente com aciclovir, que se pode\ntraduzir pelo aumento da actividade convulsiva no doente. Assim, sempre que houver\nnecessidade de efectuar estas associações, recomenda-se a monitorização dos níveis\nplasmáticos da Fenitoína e do Ácido Valpróico.\nPRECAUÇÕES ESPECIAIS DE UTILIZAÇÃO\nAciclovir deve ser usado com cuidado, em doentes que sofram de perturbações neurológicas,\nrenais ou hepáticas graves.\nDevem ser tomadas medidas adequadas de hidratação em doentes a tomar doses elevadas de\naciclovir por via oral.\nSe foi informado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de\ntomar este medicamento\nEFEITOS EM GRÁVIDAS E LACTENTES\nGravidez\nUma avaliação durante o período de pós-comercialização de aciclovir documentou os\nresultados obtidos em grávidas expostas a aciclovir. Estes registos demonstraram que não\nhouve um aumento do número de defeitos congénitos nos recém nascidos expostos a aciclovir\nem comparação com a população em geral, e as deficiências congénitas que se verificaram\nnão foram consistentes com o uso generalizado.\nO uso de aciclovir deve ser considerado apenas quando os benefícios esperados para a mãe\nforem superiores aos eventuais riscos.\nAleitamento\nApós administração oral de 200 mg de aciclovir, 5 vezes por dia, o aciclovir foi detectados no\nleite materno em concentrações que variaram entre 0,6-4,1 vezes os níveis plasmáticosAPROVADO EM\n08-04-2005\nINFARMED\ncorrespondentes. Estes valores causariam uma exposição potencial dos lactentes a doses até\n0,3 mg/kg de peso corporal por dia, recomendando-se precaução quando o aciclovir é\nadministrado a mulheres a amamentar. Como com outros medicamentos, aciclovir deverá ser\nutilizado em mulheres a amamentar apenas quando o médico considerar que os benefícios\npossíveis para a mãe justificam os riscos potenciais para o recém-nascido.\nEFEITOS SOBRE A CAPACIDADE DE CONDUÇÃO E UTILIZAÇÃO DE MÁQUINAS\nNão foram estudados os efeitos sobre a capacidade de conduzir e utilizar máquinas. Contudo,\ntendo em conta a farmacologia do aciclovir, não são de prever efeitos negativos a este nível.\nPOSOLOGIA, MODO E VIA DE ADMINISTRAÇÃO\nAdultos\nNos herpes genital primário, recomenda-se a administração de 1 comprimido de 200 mg, cinco\nvezes por dia, de 4 em 4 horas, omitindo a dose da noite. O tratamento deve ser continuado\ndurante pelo menos 5 dias, podendo prolongar-se por mais tempo (7 a 10 dias), em casos de\ninfecção inicial grave.\nPara a profilaxia das infecções a Herpes Simplex, a dose recomendada é de 1 comprimido de\n200 mg, 4 vezes por dia, com intervalos de 6 horas, durante 5 dias. Este tratamento profiláctico\ndeve ser iniciado ao menor sinal ou sintoma de recorrência.\nNos doentes gravemente imunocomprometidos ou nos doentes com absorção intestinal\nalterada, a dose pode ser aumentada para 400 mg.\nCrianças\nCrianças com idades superiores a 2 anos, devem receber a dose igual à do adulto, enquanto\nque as crianças com idades inferiores a 2 anos, devem receber metade da dose do adulto.\nEm doentes com insuficiência renal grave (depuração da creatinina inferior a 10 ml/minuto),\nrecomenda-se um ajustamento da dose para 200 mg, de 12 em 12 horas.\nIdosos\nNo idoso, a depuração corporal total diminui em paralelo com a depuração da creatinina. Deve\nser dada especial atenção à redução da dose nos doentes idosos com baixa depuração de\ncreatinina.\nAdministração por via oral\nINSTRUÇÕES SOBRE A ATITUDE A TOMAR QUANDO FOR OMITIDA UMA OU MAIS\nDOSES\nQuando for omitida a administração de uma ou mais doses, o doente deve continuar o\ntratamento com a dose seguinte\nSOBREDOSAGEM\nO aciclovir é parcialmente absorvido no tracto gastrintestinal. Em caso de ingestão de uma\ndose única até 20 g, não é provável a ocorrência de efeitos tóxicos graves. A sobredosagem\nacidental e recorrente de aciclovir ao longo de vários dias tem sido associada a efeitos\ngastrintestinais (náuseas e vómitos) e neurológicos (cefaleias e confusão).A sobredosagem de\naciclovir intravenoso resultou no aumento da creatinina sérica, ureia e nitrogénio sanguíneos e\nconsequente insuficiência renal. Efeitos neurológicos incluindo confusão, alucinações,\nagitação, convulsões e coma foram descritos em associação com sobredosagem.\nTratamentoAPROVADO EM\n08-04-2005\nINFARMED\nOs doentes devem ser cuidadosamente monitorizados para identificar sintomas de\nsobredosagem. A hemodiálise favorece significativamente a remoção de aciclovir do sangue e\npode, portanto, ser considerada uma opção na resolução da sobredosagem deste\nmedicamento.\nComunique ao seu médico ou farmacêutico os efeitos secundários detectados e que não\nconstem deste folheto\nVerifique o prazo de validade inscrito na embalagem\nManter fora do alcance e da vista das crianças\nPRECAUÇÕES ESPECIAIS DE CONSERVAÇÃO\nConservar a temperatura inferior a 25º C, em local seco e fresco, ao abrigo da luz.\nDATA DE ELABORAÇÃO DESTE FOLHETO\nAbril de 2005"
}