{
    "O que precisa de saber antes de utilizar Dobutamina Generis": "O que precisa de saber antes de utilizar Dobutamina Generis\nNão utilize Dobutamina Generis\n- se tem alergia à dobutamina ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\n- em caso de obstrução mecânica do enchimento ou ejeção, nomeadamente\ncardiomiopatia obstrutiva, valvulopatia aórtica.APROVADO EM\n25-03-2022\nINFARMED\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dobutamina Generis\nA dobutamina deve ser evitada ou utilizada com precaução em doentes com marcada\nobstrução da ejeção cardíaca, nomeadamente no caso de estenose subaórtica\nhipertrófica idiopática. A dobutamina pode acentuar situações já existentes, tais\ncomo taquicardia e hipertensão. No caso de doentes com fibrilhação auricular deve\nser administrado um digitálico antes de dar início ao tratamento com dobutamina, de\nmodo a reduzir o risco de condução aurículo-ventricular, que pode levar a fibrilhação\nventricular.\nA dobutamina pode agravar ou causar uma atividade ventricular ectópica ou, mais\nraramente, conduzir a uma taquicardia ou fibrilhação ventricular.\nEste composto contém sulfitos, que podem causar ou agravar reações do tipo\nanafilático.\nDeve-se corrigir a hipovolémia, acidose ou hipóxia antes do tratamento com\ndobutamina. Devem-se monitorizar os valores de potássio sérico. Deve ser utilizada\ncom extrema precaução durante anestesia com anestésicos halogenados. Os efeitos\ninotrópicos da dobutamina são revertidos pela administração concomitante de\nbloqueadores beta. A dobutamina pode ser ineficaz ou ter um efeito levemente\nvasoconstritor em doentes a quem tenham sido administrados recentemente\nbloqueadores beta.\nCasos particulares:\n- Insuficiência cardíaca após a fase aguda do enfarte do miocárdio: o tratamento da\ninsuficiência cardíaca e a redução do diâmetro do coração diminuem o consumo de\noxigénio. Contudo, tem de se manter presente o risco de aumentar o consumo de\noxigénio e do tamanho do enfarte, devido a uma isquemia provocada pela utilização\ndo agente inotrópico. No entanto, os resultados clínicos e experimentais com a\ndobutamina após a fase aguda do enfarte de miocárdio sugerem que não se obtêm\nestes efeitos indesejáveis sobre o miocárdio desde que se utilizem doses que não\naumentem a frequência cardíaca nem a pressão arterial. Assim, a posologia deve ser\nadaptada de modo a prevenir uma aceleração do ritmo cardíaco e uma elevação da\npressão arterial sistólica.\n- Hipotensão: no caso de estados de choque, após a correção da hipovolémia, a\npressão capilar pulmonar ou a pressão venosa central são elevadas; a dobutamina\npode melhorar o débito e contribuir para o restabelecimento da pressão. De um\nmodo geral, quando a pressão arterial média é inferior a 70 mmHg e na ausência de\naumento da pressão de enchimento do ventrículo, pode-se suspeitar de hipovolémia;\nneste caso, deve-se corrigir a volémia antes de administrar a dobutamina. Quando a\npressão arterial é baixa ou diminui progressivamente apesar da administração de\ndobutamina e a pressão de enchimento ventricular e débito cardíaco são\nsatisfatórios, pode-se pensar na associação de um vasoconstritor periférico.\nCrianças\nQuaisquer efeitos que a dobutamina possa ter na hemodinâmica serão, quantitativa\ne qualitativamente, diferentes na criança e no adulto. O aumento do ritmo cardíaco e\nda pressão arterial é mais frequente e mais intenso nas crianças. Contrariamente ao\nque acontece no adulto, a pressão capilar pulmonar pode não baixar; de facto, ela\naumenta na criança de menos de um ano. Deste modo, a administração de\ndobutamina nas crianças deve ser feita sob vigilância, tendo em conta estas\ncaracterísticas farmacodinâmicas.APROVADO EM\n25-03-2022\nINFARMED\nOutros medicamentos e Dobutamina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\nOs estudos clínicos realizados não demonstraram evidência de interações\nmedicamentosas entre a dobutamina e derivados nitrados, digitálicos, heparina,\nprotamina, furosemida, trinitrato de gliceril, dinitrato de isosorbido, acetaminofeno,\nlidocaína, espirolactona, morfina, atropina, cloreto de potássio, ácido fólico e\nparacetamol.\nBeta-bloqueadores: uma vez que a dobutamina é um agonista beta-adrenérgico, os\nseus efeitos podem ser antagonizados de um modo competitivo e reversível por beta\nbloqueadores.\nDopamina: em geral, esta associação não aumenta o débito cardíaco; no entanto,\npode originar: aumento do débito sanguíneo renal, do débito urinário e da excreção\nde sódio; aumento da pressão arterial sistémica; oposição ao aumento de pressão de\nenchimento ventricular, que surge quando se administra a dopamina isolada,\ndiminuindo assim o risco de congestão pulmonar e de edema, particularmente nos\ndoentes que tenham a função ventricular direita comprometida.\nVasodilatadores, tais como nitroglicerina: a sua associação com a dobutamina\npotencia: o aumento do débito cardíaco; a diminuição de resistências vasculares\nsistémicas, assim como da pressão de enchimento ventricular.\nAssociações desaconselhadas: ciclofosfamida; mercaptopurina; vacinas vivas\natenuadas.\nGravidez e amamentação\nA dobutamina deve ser administrada com precaução a mulheres grávidas.\nDesconhece-se se a dobutamina é excretada no leite materno.\nCondução de veículos e utilização de máquinas\nNão aplicável.\nDobutamina Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco para\ninjetáveis, ou seja, é praticamente \"isento de sódio\".",
    "Como utilizar Dobutamina Generis": "Como utilizar Dobutamina Generis\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o\nseu médico se tiver dúvidas.\nA dobutamina é administrada por infusão intravenosa contínua, de preferência com\numa bomba de débito constante, para assegurar uma administração estável e\nregular do medicamento. A taxa de perfusão normalmente utilizada é de 2,5 a 10\ng/Kg/min, de acordo com o ritmo cardíaco do doente, pressão sanguínea, débito\nµ\ncardíaco e débito urinário. Em casos de perfusão contínua por 72 horas ou mais,\npode surgir tolerância; aqui a dose pode ser aumentada para os 0,5 e 40 g/Kg/min.\nµ\nRecomenda-se que o tratamento com dobutamina seja descontinuado gradualmente\ne não interrompido bruscamente.\nEscolha do ritmo de perfusão:APROVADO EM\n25-03-2022\nINFARMED\nDoses Ritmo de administração\n( g/Kg/mi 250 g/ml 500 g/ml 1000 g/ml\nµ µ µ µ\nn) (ml/Kg/min) (ml/Kg/min) (ml/Kg/min)\n2,5 0,01 0,005 0,0025\n5,0 0,02 0,010 0,0050\n7,5 0,03 0,015 0,0075\n10,0 0,04 0,020 0,0100\n12,5 0,05 0,025 0,0125\n15,0 0,06 0,030 0,0150\nPreparação: diluição em glucose 5%, glucose 5% com cloreto de sódio 0,45% ou\n0,9%, cloreto de sódio 0,9%, lactato de sódio 1,85%, de modo a obter um volume\nfinal de, pelo menos, 50 ml.\nNão se deve diluir a solução de dobutamina em soluções alcalinas nem em soluções\nque contenham bissulfito de sódio ou etanol, uma vez que a dobutamina é inativada.\nApós diluição, a solução obtida deve ser utilizada dentro de 36 horas. As soluções\nque contêm dobutamina podem ficar rosa, sobretudo após um período longo de\narmazenagem. Esta variação de cor, que se acentua com o passar do tempo, é\ndevida a uma ligeira oxidação do medicamento, mas não implica uma diminuição\nsignificativa de atividade.\nA dobutamina também é utilizada como alternativa ao exercício em testes de stress\ncardíaco. Neste caso, a taxa de perfusão aconselhada é de 5 g/Kg/min, durante\nµ\nperíodos de 8 minutos; a dose pode ser aumentada em intervalos de 5 g/Kg/min\nµ\naté um máximo de 20 g/Kg/min, em perfusões com 8 minutos de duração. As\nµ\nsoluções devem ser utilizadas nas 24 horas seguintes.\nSe utilizar mais Dobutamina Generis do que deveria\nOs casos de sobredosagem registados são raros e neles são descritos efeitos tais\ncomo: aumento excessivo da pressão arterial, atividade ventricular ectópica, emese,\npalpitações, dores no peito, anorexia, dispneia e parestesia, acompanhados por\nincontinência urinária que normalmente não está associada à dobutamina.\nComo a semivida da dobutamina é de cerca de 2 minutos, a maioria dos efeitos\nindesejáveis desaparece com a redução da taxa de perfusão ou suspensão\ntemporária do tratamento.\nDeve-se interromper o tratamento, desobstruir as vias respiratórias e proceder à\noxigenação e ventilação adequadas. Devem-se ainda monitorizar os sinais vitais,\ngases sanguíneos e eletrólitos séricos. Se ocorrer ingestão do medicamento deve-se\nusar inicialmente carvão ativado e mais tarde, se necessário, provocar o\nesvaziamento gástrico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nA dobutamina atua preferencialmente nos recetores beta1, podendo originar\nhipertensão, taquicardia e batimentos cardíacos ectópicos.\nNos pacientes com doenças obstrutivas na artéria coronária podem ocorrer casos de\nindução ou agravamento de isquemia.APROVADO EM\n25-03-2022\nINFARMED\nA dobutamina pode causar um aumento marcado nas taxas cardíacas ou na pressão\nsanguínea sistólica. Normalmente estes efeitos são reversíveis com a redução da\ndose.\nUma vez que a dobutamina facilita a condução aurículo-ventricular, os doentes com\nfibrilhação auricular correm o risco de desenvolverem uma resposta ventricular\ndemasiado rápida.Outros efeitos indesejáveis incluem náuseas, cefaleias, dores\nanginosas, dor torácica não específica, palpitações e falta de ar.\nEfeito indesejável desconhecido (a frequência não pode ser calculada a partir dos\ndados disponíveis), problemas no músculo do coração (stress cardiomiopático,\ntambém designado por síndrome de Takotsubo) que se apresenta sob a forma de dor\nno peito, falta de ar, tonturas, desmaio, batimento cardíaco irregular, quando\ndobutamina é utilizada para a realização de um ecocardiograma de stress.\nPerfusões com duração de 72 horas não apresentaram efeitos indesejáveis diferentes\ndaqueles que surgem quando o tempo de perfusão é menor.\nPodem surgir casos de hipersensibilidade ligados à administração de dobutamina, do\ntipo rash cutâneo, febre, eosinofilia e broncospasmo.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dobutamina Generis": "Como conservar Dobutamina Generis\nManter este medicamento fora da vista e do alcance das crianças.\nConservar a temperatura inferior a 25 ºC.\nManter na embalagem original.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, após\nEXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Conteúdo da embalagem e outras informaçõesAPROVADO EM": "Conteúdo da embalagem e outras informaçõesAPROVADO EM\n25-03-2022\nINFARMED\nQual a composição de Dobutamina Generis\n- A substância ativa é a dobutamina. Cada frasco contém 250 mg de dobutamina\n(DCI).\n- Os outros componentes são: metabisulfito de sódio, hidróxido de sódio e/ou ácido\nclorídrico, água para injetáveis.\nQual o aspeto de Dobutamina Generis e conteúdo da embalagem\nDobutamina Generis apresenta-se na forma de solução para perfusão em\nembalagens contendo:\n- 1 frasco de 20 ml\n- 10 frascos de 20 ml\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nB. Braun Medical, S.A\nPoligno Industrial Los Olivares\nE-23009 Jaén\nEspanha\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste folheto foi revisto pela última vez em"
}