{
    "O que precisa de saber antes de utilizar Dobutamina Hikma": "O que precisa de saber antes de utilizar Dobutamina Hikma\nNão utilize Dobutamina Hikma:\n- Se tem alergia à dobutamina, ao metabissulfito de sódio ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Dobutamina (ver a listaAPROVADO EM\n30-04-2020\nINFARMED\ndos componentes na secção 6). Uma reação alérgica pode incluir erupção cutânea,\ncomichão, dificuldade em respirar ou inchaço da face, lábios, garganta ou língua.\n- Se sofrer de pressão arterial elevada devido a um tumor perto dos rins\n(Feocromocitoma).\n- Se tiver o volume sanguíneo baixo que não tenha sido corrigido (o seu médico terá\nconhecimento).\n- Se tiver alguma obstrução que interfira com a saída de sangue do coração (o seu\nmédico terá conhecimento).\n- Se tiver uma arritmia (ritmo cardíaco) não controlada.\nNão utilize também Dobutamina Hikma para testar o seu coração se:\n- Tem angina instável (não controlada).\n- Tem um desequilíbrio eletrolítico (sais).\n- Sofreu um ataque cardíaco nos últimos 30 dias.\n- Sofreu um aneurisma da aorta (uma área enfraquecida e protuberante na aorta, o\nmaior vaso sanguíneo que leva sangue para o corpo).\n- Tem pressão arterial elevada não controlada.\n- Tem anemia grave (glóbulos vermelhos reduzidos).\n- Sofreu uma dissecção aórtica (sangramento causado por um rasgo na parede da\naorta, o maior vaso sanguíneo que leva sangue para o corpo).\nAdvertências e precauções\nFale com o seu médico ou enfermeiro antes de utilizar Dobutamina Hikma.\nFale com o seu médico ou enfermeiro se tiver alguma das seguintes condições:\n- Qualquer doença do coração.\n- Hipertiroidismo (tiroide muito ativa).\n- Tumor na glândula adrenal.\n- Uma condição na qual a concentração de potássio no sangue é baixa (redução da\nconcentração sérica de potássio e hipocaliémia).\n- Doença nos rins ou fígado.\n- Hipotensão grave (pressão arterial baixa).\n- Asma.\n- Diabetes mellitus.\n- Hipovolémia (desidratação).\nCrianças\nO aumento da frequência cardíaca e da pressão arterial parece ser mais frequente e\nintenso em crianças do que em adultos. O sistema cardiovascular dos recém-\nnascidos tem sido reportado como menos sensível à dobutamina e o efeito\nhipotensivo (pressão arterial baixa) tem sido observado mais vezes em doentes\nadultos do que em crianças pequenas. Desta forma, a utilização de dobutamina em\ncrianças deve ser cuidadosamente monitorizada.\nOutros medicamentos e Dobutamina Hikma\nInforme o seu médico se estiver a utilizar, ou tiver utilizado recentemente, ou se vier\na utilizar outros medicamentos.\nIsto é particularmente importante com os seguintes medicamentos, uma vez que\nestes podem interagir com a Dobutamina Hikma:\n- Inibidores da monoamina oxidase (tratamento da depressão)\n- Bloqueadores beta-adrenérgicos como o propranolol ou metoprololAPROVADO EM\n30-04-2020\nINFARMED\n- Bloqueadores alfa-adrenérgicos (para pressão arterial elevada ou aumento da\nglândula da próstata)\n- Inibidores da ECA, como p. ex. o captopril (para pressão arterial elevada ou\ninsuficiência cardíaca)\n- Antipsicóticos (tratamento para doença mental)\n- Oxitocina (utilizada no trabalho de parto)\n- Agentes vasoconstritores periféricos, como a noradrenalina\n- Vasodilatadores periféricos (p. ex. os nitratos, nitroprussiato de sódio)\n- Ergotamina ou metisergina (tratamento da enxaqueca)\n- Dipiridamol (para fluidificar o sangue)\n- Anestésicos gerais\n- Teofilina (para o tratamento da asma)\n- Entacapona (para o tratamento da doença de Parkinson)\n- Doxapram (para problemas respiratórios)\n- Sulfato de atropina (para a inflamação da íris do olho ou para exame do olho)\nGravidez e amamentação\nNão lhe será administrado Dobutamina Hikma se estiver grávida ou a amamentar, a\nnão ser que o seu médico considere necessário.\nCondução de veículos e utilização de máquinas\nNão aplicável, tendo em conta as indicações de uso e a semivida curta do\nmedicamento.\nDobutamina Hikma contém sódio\nEste medicamento contém menos do que 1 mmol de sódio (23 mg) por dose (12,5\nmg/ml), ou seja, é praticamente “isento de sódio”.\nDobutamina Hikma contém metabissulfito de sódio (E223)\nPode causar raramente reações de hipersensibilidade graves e broncospasmo.",
    "Como utilizar Dobutamina Hikma": "Como utilizar Dobutamina Hikma\nDobutamina Hikma ser-lhe-á administrado no hospital por um médico ou enfermeiro.\nDobutamina Hikma é diluído e administrado numa veia.\nO seu médico decidirá qual a dose correta para si, bem como quando e como a\ninjeção lhe será dada.\nDose para estimulação do coração\nAdultos e idosos:\nA dose habitual é de 2,5 a 10 µg/kg (peso corporal) /min, que é ajustada de acordo\ncom a frequência cardíaca, pressão arterial, débito cardíaco e débito urinário.\nOcasionalmente, podem ser necessárias doses até 40 µg/kg/min.\nDoses para testes de stress cardíaco\nAdultos:\nA dose recomendada é um aumento gradual de 5 até, no máximo, 40 µg/kg/minuto.APROVADO EM\n30-04-2020\nINFARMED\nIdosos:\nA dose recomendada é um aumento gradual de 5 até, no máximo, 20 µg/kg/minuto.\nUtilização em crianças:\nPara todos os grupos em idade pediátrica (recém-nascidos até 18 anos de idade) é\nrecomendada uma dose inicial de 5 µg/kg/minuto, ajustada de acordo com a\nresposta clínica a 2-20 µg/kg/minuto. Ocasionalmente, uma dose tão baixa quanto\n0,5-1,0 µg/kg/minuto produzirá uma resposta. A dose necessária para crianças deve\nser titulada de forma a permitir uma “margem terapêutica” mais estreita em\ncrianças.\nSe utilizar mais Dobutamina Hikma do que deveria\nUma vez que a injeção lhe será administrada por um médico ou enfermeiro, é pouco\nprovável que lhe seja administrado em excesso.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nForam reportados os seguintes efeitos secundários:\nMuito frequentes (afetam mais do que 1 doente em cada 10)\n- aumento da frequência cardíaca\n- dor intensa no peito\n- arritmias (batimentos cardíacos demasiado rápidos ou demasiado lentos)\n- elevação do segmento ST no eletrocardiograma\n- espasmo da artéria coronária (temporário, contração repentina numa localização do\nmúsculo do coração)\n- palpitações\n- batimento cardíaco irregular\n- taquicardia ventricular (ritmo cardíaco acelerado com origem num dos ventrículos\ndo coração)\nFrequentes (afetam 1 a 10 doentes em cada 100)\n- reações de hipersensibilidade incluindo erupção cutânea\n- eosinofilia (aumento da concentração de granulócitos eosinófilos no sangue)\n- hipertensão\n- aumento pronunciado da pressão arterial sistólica indicativo de sobredosagem\n- falta de ar\n- náuseas\n- febre\n- broncospasmo (constrição repentina dos músculos das paredes dos bronquíolos)\n- dor no peito não específica\n- asma\n- dor de cabeça\nPouco frequentes (afetam 1 a 10 doentes em cada 1.000)\n- fibrilação auricular (ritmo cardíaco anormal envolvendo as duas aurículas)\n- fibrilação ventricular (contração descoordenada do músculo cardíaco dos\nventrículos)APROVADO EM\n30-04-2020\nINFARMED\n- obstrução da via de saída do ventrículo esquerdo\n- hipotensão\n- vasoconstrição ligeira, especialmente em doentes pré-tratados com bloqueadores\nbeta\nRaros (afetam 1 a 10 doentes em cada 10.000)\n- flebite (formação de coágulos sanguíneos)\n- alterações inflamatórias locais\n- reações anafiláticas (reação alérgica grave)\n- episódios asmáticos graves com risco de vida podem ser devidos à sensibilidade\naos sulfitos\nMuito raros (afetam menos de 1 doente em cada 10.000)\n- tal como com outras catecolaminas, pode ocorrer diminuição das concentrações\nséricas de potássio\n- foram reportados casos de mioclonia (contração involuntária do músculo) em\ndoentes com insuficiência renal grave que recebiam dobutamina\n- necrose cutânea\n- isquemia do miocárdio (redução do fornecimento de sangue ao músculo cardíaco)\n- enfarte do miocárdio (ataque cardíaco)\n- miocardite eosinofilia (inflamação do músculo cardíaco)\n- rutura cardíaca fatal durante o teste de stress com dobutamina\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\n- urgência urinária\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou enfermeiro. Também poderá\ncomunicar efeitos secundários diretamente através do sistema nacional de\nnotificação:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel.: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Como conservar Dobutamina Hikma": "Como conservar Dobutamina Hikma\nO seu médico e farmacêutico são responsáveis pelo armazenamento correto,\nutilização e eliminação deste medicamento.APROVADO EM\n30-04-2020\nINFARMED\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\ncartonagem, após VAL.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dobutamina Hikma\nA substância ativa é o cloridrato de dobutamina.\nOs outros componentes são o metabissulfito de sódio, hidróxido de sódio, ácido\nclorídrico e água para preparações injetáveis.\nQual o aspeto de Dobutamina Hikma e conteúdo da embalagem\nDobutamina Hikma é acondicionado em frascos para injetáveis de vidro\ntransparente, embalados em caixas de cartão contendo 10 frascos para injetáveis.\nTitular da Autorização de Introdução no Mercado e Fabricante\nHikma Farmacêutica (Portugal), S.A.\nEstrada do Rio da Mó, nº8, 8A, 8B\nFervença\n2705-906 Terrugem SNT\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nItália: Dobutamina Hikma 12.5 mg/ml, Concentrato per soluzione per infusione\nPortugal: Dobutamina Hikma\nEste folheto foi revisto pela última vez em 10/2019\n-----------------------------------------------------------------------------------------------\n-----------\nA informação que se segue destina-se apenas aos profissionais de saúde:\nPosologia e modo de administração\nApenas para uso intravenoso.\nPosologia\nAdultos\nSuporte inotrópico do miocárdio:\nA dose habitual é de 2,5 a 10 µg/kg/minuto, que deve ser ajustada de acordo com a\nfrequência cardíaca do doente, pressão arterial, débito cardíaco e débito urinário. A\nperfusão deve ser iniciada a uma taxa de 2,5 µg/kg/min, e a dose pode ser\naumentada em intervalos de 10-30 minutos, até ser alcançada a respostaAPROVADO EM\n30-04-2020\nINFARMED\nhemodinâmica desejada ou até que os efeitos adversos, tais como taquicardia\nexcessiva, arritmia, dor de cabeça ou tremor, limitem um aumento adicional da\ndose. A dose deve ser ajustada individualmente de acordo com o ritmo e frequência\ncardíaca, pressão arterial e fluxo urinário. Ocasionalmente, uma dose tão baixa\nquanto 0,5 µg/kg/minuto originará uma resposta. Doses até 40 µg/kg/minuto podem\nser necessárias.\nDurante a perfusão contínua prolongada (48-72 horas), pode ocorrer uma diminuição\nda resposta hemodinâmica, o que torna necessário um aumento da dose.\nDoses para testes de stress cardíaco:\nO uso da dobutamina no teste de stress cardíaco deve ser realizado apenas em\nunidades que já realizem provas de esforço, tendo em conta que todos os cuidados e\nprecauções normais necessários nesses testes são também necessários quando a\ndobutamina é utilizada para esse efeito, incluindo a disponibilidade de um\ndesfibrilhador e de pessoal especialmente formado em reanimação.\nA dose recomendada é de um aumento gradual na taxa de perfusão de 5\nµg/kg/minuto para 10, 20, 30 até, no máximo, 40 µg/kg/minuto. Cada dose deve ser\nperfundida durante 3 minutos. Além disso, pode ser adicionada atropina durante a\nperfusão adicional da dose máxima. É necessária a monitorização contínua do\neletrocardiograma (ECG), podendo a administração ser suspensa no caso de uma\ndepressão do segmento ST de > 0,2 mV (2 mm), medido 80 ms após o ponto J, uma\nelevação do segmento ST de >0,1 mV (1 mm) em doentes sem histórico de enfarte\ndo miocárdio ou quaisquer arritmias cardíacas significativas.\nA perfusão de dobutamina deve ser suspensa se a frequência cardíaca atingir 85%\ndo máximo previsto para a idade, se a pressão arterial sistólica ultrapassar 220\nmmHg ou se ocorrer uma redução sintomática da pressão arterial sistólica > 40\nmmHg da linha de base, se ocorrerem novas anomalias do movimento da parede\ncardíaca, dor torácica intensa ou qualquer efeito adverso não tolerável.\nIdosos\nNão é sugerida nenhuma alteração da dose. É necessária uma monitorização\nrigorosa da pressão arterial, débito urinário e perfusão nos tecidos periféricos.\nTestes de stress cardíaco: quando utilizado como alternativa ao exercício em testes\nde stress cardíaco, a dose recomendada deve começar em 5 µg/kg/minuto, devendo\na dose ser gradualmente aumentada em 5 µg/kg/minuto a cada 8 minutos, até uma\ntaxa máxima de 20 µg/kg/minuto. A monitorização contínua do ECG é essencial e a\nadministração termina em caso de depressão do segmento ST > 3 mm ou qualquer\narritmia ventricular. A administração deve ser também suspensa se a frequência\ncardíaca atingir o máximo para a idade/sexo, a pressão arterial sistólica se elevar\nacima dos 220 mmHg ou se ocorrerem quaisquer efeitos secundários.\nPopulação pediátrica\nPara todos os grupos em idade pediátrica (recém-nascidos até 18 anos de idade) é\nrecomendada uma dose inicial de 5 µg/kg/minuto, ajustada de acordo com a\nresposta clínica a 2-20 µg/kg/minuto. Ocasionalmente, uma dose tão baixa quanto\n0,5-1,0 µg/kg/minuto produzirá uma resposta.APROVADO EM\n30-04-2020\nINFARMED\nHá razões para acreditar que a dose mínima efetiva para crianças é superior à dos\nadultos. Deve ter-se precaução quando se administram doses elevadas, porque\ntambém há razões para crer que a dose máxima tolerada pelas crianças é menor do\nque a dos adultos. A maior parte das reações adversas (em particular a taquicardia)\nfoi observada aquando da administração de doses iguais ou superiores a 7,5\nµg/kg/minuto, mas a redução ou suspensão da taxa de perfusão da dobutamina é\nsuficiente para a reversão rápida dos efeitos indesejáveis.\nFoi observada uma grande variabilidade entre os doentes pediátricos em relação à\nconcentração plasmática necessária para iniciar uma resposta hemodinâmica (limiar)\ne à taxa da resposta hemodinâmica ao aumento das concentrações plasmáticas, o\nque demonstra que a dose necessária para crianças não pode ser determinada a\npriori e deve ser titulada de forma a permitir uma “margem terapêutica” mais\nestreita em crianças.\nModo de administração\nDobutamina Hikma deve ser diluído antes de ser utilizado e administrado unicamente\npor perfusão intravenosa.\nA concentração de dobutamina administrada depende da dosagem e da necessidade\nde líquidos do doente. As concentrações finais geralmente utilizadas para perfusão\nsão de 250 µg/ml, 500 µg/ml ou 1000 µg/ml. Para precauções especiais de\nconservação da solução diluída preparada ver a secção 6.4. Concentrações elevadas\nde dobutamina devem ser administradas apenas com uma bomba de perfusão ou\noutros aparelhos adequados para garantir a dosagem exata. Devido à sua curta\nsemivida, a dobutamina deve ser administrada por perfusão intravenosa contínua. A\ndobutamina deve ser administrada por via intravenosa através de uma agulha ou\ncateter intravenoso. As seguintes soluções estéreis para perfusão IV podem ser\nusadas para a diluição da dobutamina antes da sua utilização: solução injetável de\nDextrose a 5%, solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%,\nsolução injetável de Dextrose a 5% e Cloreto de Sódio a 0,9%, solução injetável de\nDextrose a 10%, solução injetável de múltiplos eletrólitos e Dextrose a 5%, solução\ninjetável de Lactato de Ringer, Dextrose a 5% em solução injetável de Lactato de\nRinger, Manitol a 20% em Água para Preparações Injetáveis, solução injetável de\nCloreto de Sódio a 0,9% e solução injetável de Lactato de Sódio.\nDoses para sistemas de administração por perfusão:\nUm frasco para injetáveis de Dobutamina Hikma 12,5 mg/ml (250 mg/20 ml) diluído\npara um volume de solução de 500 ml (concentração final de 0,5 mg/ml) com\nqualquer um dos diluentes aprovados (ser secção 6.6).\nEspecificações em ml/h*\n(gotas/min)\nIntervalo posológico\nPeso do doente\n50 kg 70 kg 90 kg\nBaixo ml/h 15 21 27\n2,5 µg/kg/min (gotas/min) (5) (7) (9)\nMédio ml/h 30 42 54\n5 µg/kg/min (gotas/min) (10) (14) (18)\nElevado ml/h 60 84 108\n10 µg/kg/min (gotas/min) (20) (28) (36)APROVADO EM\n30-04-2020\nINFARMED\n* Para duplicar a concentração, isto é, 500 mg de Dobutamina Hikma adicionados a\n500 ml, ou 250 mg adicionados a 250 ml de solução, as taxas de perfusão devem\nser reduzidas para metade.\nA dose a ser administrada pode ser calculada tendo em conta a tabela abaixo. As\ntaxas de perfusão em ml/min podem ser obtidas por multiplicação das taxas de\nperfusão para cada concentração (ml/kg/min) pelo peso (kg) do doente.\nUm (1) frasco Dois (2) frascos Quatro (4) frascos\n250 mg de 500 mg de 1000 mg de\ndobutamina em dobutamina em dobutamina em\n1000 ml de 1000 ml de 1000 ml de\nsolução para solução para solução para\nperfusão perfusão perfusão\n250 µg/ml 500 µg/ml 1000 µg/ml\nDose Taxa de perfusão Taxa de perfusão Taxa de perfusão\nµg/kg/min ml/kg/min ml/kg/min ml/kg/min\n2,5 0,01 0,005 0,0025\n5 0,02 0,01 0,005\n7,5 0,03 0,015 0,0075\n10 0,04 0,02 0,01\n12,5 0,05 0,025 0,0125\n15 0,06 0,03 0,015\nDoses para bombas infusoras de seringa:\nUm frasco para injetáveis de Dobutamina Hikma 12,5 mg/ml (250 mg/20 ml) diluído\npara um volume de solução de 50 ml (concentração final de 5 mg/ml) com qualquer\num dos diluentes aprovados (ser secção 6.6).\nEspecificações em ml/h*\n(gotas/min)\nIntervalo posológico\nPeso do doente\n50 kg 70 kg 90 kg\nBaixo ml/h 1,5 2,1 2,7\n2,5 µg/kg/min (ml/min) (0,025) (0,035) (0,045)\nMédio ml/h 3,0 4,2 5,4\n5 µg/kg/min (ml/min) (0,05) (0,07) (0,09)\nElevado ml/h 6,0 8,4 10,8\n10 µg/kg/min (ml/min) (0,10) (0,14) (0,18)\nPopulação pediátrica\nPara perfusão intravenosa contínua utilizando uma bomba de perfusão, diluir para\numa concentração de 0,5 a 1 mg/ml (máximo de 5 mg/ml em caso de restrição de\nfluidos) com Glucose a 5% ou Cloreto de Sódio a 0,9%. As soluções de maior\nconcentração devem ser administradas apenas através de um cateter venoso central.\nA perfusão intravenosa de dobutamina é incompatível com o bicarbonato e outras\nsoluções alcalinas fortes.\nCuidados intensivos neonataisAPROVADO EM\n30-04-2020\nINFARMED\nDiluir 30 mg/kg de peso corporal para um volume final de 50 ml de fluido para\nperfusão. Uma taxa de perfusão intravenosa de 0,5 ml/hora proporciona uma dose\nde 5 µg/kg/minuto.\nIncompatibilidades\nNão adicione Dobutamina Hikma a perfusão intravenosa de Bicarbonato de Sódio a\n5% ou a quaisquer outras soluções fortemente alcalinas. Devido a potenciais\nincompatibilidades físicas, recomenda-se que o cloridrato de dobutamina não seja\nmisturado com outros medicamentos na mesma solução.\nDobutamina Hikma não deve ser utilizado com medicamentos ou solventes contendo\nmetabissulfito de sódio ou etanol.\nPrecauções especiais de eliminação e manuseamento\nDobutamina Hikma deve ser diluído num volume de pelo menos 50 ml, antes da\nadministração num recipiente para administração intravenosa, com uma das\nsoluções intravenosas listadas abaixo:\n- Solução injetável de Dextrose a 5%,\n- Solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,45%,\n- Solução injetável de Dextrose a 5% e Cloreto de Sódio a 0,9%,\n- Solução injetável de Dextrose a 10%,\n- Solução injetável de múltiplos eletrólitos e Dextrose a 5%,\n- Solução injetável de Lactato de Ringer,\n- Dextrose a 5% em solução injetável de Lactato de Ringer,\n- Manitol a 20% em Água para Preparações Injetáveis,\n- Solução injetável de Cloreto de Sódio a 0,9%,\n- Solução injetável de Lactato de Sódio.\nPor exemplo, a diluição para 250 ml ou 500 ml proporcionará as seguintes\nconcentrações para administração:\n250 ml contêm 1.000 µg/ml de dobutamina\n500 ml contêm 500 µg/ml de dobutamina\nA solução preparada deve ser usada dentro de 24 horas.\nA estabilidade química e física em uso foi demonstrada durante 24 horas a 25ºC\n(temperatura ambiente).\nDo ponto de vista microbiológico, o medicamento deve ser utilizado imediatamente.\nSe não for utilizado imediatamente, o tempo de conservação durante o uso e as\ncondições antes da utilização são da responsabilidade do utilizador e normalmente\nnão devem ser superiores a 24 horas entre 2ºC e 8°C, a menos que a diluição tenha\nsido efetuada em condições assépticas controladas e validadas.\nQualquer medicamento não utilizado ou resíduos devem ser eliminados de acordo\ncom as exigências locais."
}