{
    "Bula": "APROVADO EM\n13-07-2023\nINFARMED\nFolheto informativo: Informação para o utilizador\nDocetaxel Seacross 20 mg/ml concentrado para solução para perfusão\ndocetaxel\nLeia atentamente este folheto antes de tomar este medicamento, pois contém\ninformação importante para si.\n- Conserve este folheto. Pode ter necessidade de o ler novamente.\n- Caso ainda tenha dúvidas, fale com o seu médico, farmacêutico hospitalar ou\nenfermeiro.\n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos\nindesejáveis não indicados neste folheto, fale com o seu médico, farmacêutico ou\nenfermeiro. Ver secção 4.\nO que contém este folheto:\n1. O que é Docetaxel Seacross e para que é utilizado\n2. O que precisa de saber antes de utilizar Docetaxel Seacross\n3. Como utilizar Docetaxel Seacross\n4. Efeitos indesejáveis possíveis\n5. Como conservar Docetaxel Seacross\n6. Conteúdo da embalagem e outras informações\n1. O que Docetaxel Seacross e para que é utilizado\nO nome deste medicamento é Docetaxel Seacross. A sua denominação comum é\ndocetaxel. O docetaxel é uma substância derivada das agulhas das árvores do teixo.\nO docetaxel pertence ao grupo de medicamentos contra o cancro chamados\ntaxoides.\nO Docetaxel Seacross foi prescrito pelo seu médico para o tratamento do cancro da\nmama, de certas formas do cancro do pulmão (cancro do pulmão de células não-\npequenas), do cancro da próstata, cancro gástrico ou cancro de cabeça e pescoço:\nPara o tratamento do cancro da mama avançado, o Docetaxel Seacross pode ser\nadministrado isoladamente ou em associação com doxorrubicina, trastuzumab ou\ncapecitabina.\nPara o tratamento do cancro da mama em fase inicial com ou sem envolvimento de\ngânglios linfáticos, o Docetaxel Seacross pode ser administrado em associação com\ndoxorrubicina e ciclofosfamida.\nPara o tratamento do cancro do pulmão, o Docetaxel Seacross pode ser administrado\nisoladamente ou em associação com cisplatina.\nPara o tratamento do cancro da próstata, o Docetaxel Seacross é administrado em\nassociação com prednisona ou prednisolona.\nPara o tratamento do cancro gástrico metastizado, o Docetaxel Seacross é\nadministrado em associação com a cisplatina e o 5-fluorouracilo.\nPara o tratamento do cancro de cabeça e pescoço, o Docetaxel Seacross é\nadministrado em combinação com cisplatina e 5-fluorouracilo.\n2. O que precisa de saber antes de utilizar Docetaxel SeacrossAPROVADO EM\n13-07-2023\nINFARMED\nNão lhe podem administrar o Docetaxel Seacross:\nse é alérgico (hipersensível) ao docetaxel ou a qualquer um dos outros constituintes\ndo Docetaxel Seacross (indicados na secção 6).\nse o número de glóbulos brancos é demasiado baixo.\nse tiver uma doença hepática grave.\nAdvertências e precauções\nAntes de cada tratamento com Docetaxel Seacross irá fazer análises ao sangue para\nverificar se tem células sanguíneas (glóbulos) suficientes e se a função hepática está\nsuficientemente bem para receber o Docetaxel Seacross. No caso de alterações dos\nglóbulos brancos, pode ter febre ou infeções associadas.\nInforme o seu médico, farmacêutico hospitalar, ou enfermeiro imediatamente se\ntiver dor ou sensibilidade abdominal, diarreia, hemorragia retal, sangue nas fezes ou\nfebre. Estes sintomas podem ser os primeiros sinais de uma toxicidade\ngastrointestinal grave, que pode ser fatal. O seu médico deve resolve-los\nimediatamente.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se tiver problemas de\nvisão. Em caso de problemas de visão, especialmente visão turva, deve ir\nimediatamente examinar os seus olhos e visão.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se tem problemas de\ncoração.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se já teve,\nanteriormente, alguma reação alérgica ao tratamento com paclitaxel.\nNo caso de os seus problemas pulmonares se agravarem ou se tornarem agudos\n(febre, falta de ar ou tosse), por favor informe o seu médico, farmacêutico hospitalar\nou enfermeiro imediatamente. O seu médico pode interromper o seu tratamento\nimediatamente.\nVai-lhe ser pedido para tomar uma pré-medicação que consiste dum corticosteroide\noral tal como dexametasona, um dia antes da administração do Docetaxel Seacross,\ne para continuar durante mais um ou dois dias a fim de minimizar certos efeitos\nindesejáveis que podem ocorrer após a perfusão de Docetaxel Seacross,\nparticularmente reações alérgicas e retenção de líquidos (inchaço das mãos, pés e\npernas ou aumento de peso).\nDurante o tratamento, podem administrar-lhe outros medicamentos para manter o\nnúmero de glóbulos no sangue.\nForam notificados problemas graves de pele, como Síndrome de Stevens-Johnson\n(SJS), Necrólise Epidérmica Tóxica (NET), Pustulose Exantemática Generalizada\nAguda (PEGA) com Docetaxel Seacross:\nOs sintomas de SJS/NET podem incluir bolhas, descamação ou sangramento em\nqualquer parte da pele (incluindo os lábios, olhos, boca, nariz, órgãos genitais, mãos\nou pés) com ou sem erupção cutânea. Também pode ter ao mesmo tempo sintomas\nsemelhantes aos da gripe, como febre, calafrios ou dores musculares.APROVADO EM\n13-07-2023\nINFARMED\nOs sintomas de PEGA podem incluir uma erupção cutânea avermelhada, extensa e\nescamosa com altos sob a pele inchada (incluindo as dobras da pele, tronco e\nextremidades superiores) e bolhas acompanhadas de febre.\nSe desenvolver reações cutâneas graves ou qualquer uma das reações listadas\nacima, entre imediatamente em contato com o seu médico ou profissional de saúde.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se tiver problemas\nrenais ou níveis elevados de ácido úrico no sangue antes de iniciar o tratamento com\nDocetaxel Seacross.\nO Docetaxel Seacross contém álcool. Aconselhe-se com o seu médico se sofre de\ndependência do álcool, epilepsia ou de afeção hepática. Ver também a secção\n“Docetaxel Seacross contém etanol (álcool)” mais abaixo.\nOutros medicamentos e Docetaxel Seacross\nInforme por favor o seu médico ou farmacêutico hospitalar se estiver a tomar ou\ntiver tomado recentemente qualquer outro medicamento, incluindo medicamentos\nque adquiriu sem receita. Esta advertência deve-se ao facto de o Docetaxel Seacross\nou o outro medicamento poderem não ter um efeito tão bom quanto o esperado, ou\npoderem torná-lo mais suscetível à ocorrência de efeitos indesejáveis.\nA quantidade de álcool neste medicamento pode alterar os efeitos de outros\nmedicamentos.\nGravidez, amamentação e fertilidade\nConsulte o seu médico antes de tomar qualquer medicamento.\nO Docetaxel Seacross NÃO deve ser administrado se estiver grávida a menos que tal\nseja claramente indicado pelo seu médico.\nNão deve engravidar durante o tratamento e durante 2 meses após o fim do\ntratamento com este medicamento. Terá de utilizar um método de contraceção\neficaz durante o tratamento e durante 2 meses após o fim do tratamento, porque o\nDocetaxel Seacross pode ser prejudicial para o feto. Se engravidar durante o seu\ntratamento, informe imediatamente o seu médico.\nNão pode amamentar enquanto estiver a fazer tratamento com Docetaxel Seacross.\nSe você é um homem sujeito a tratamento com o Docetaxel Seacross, não pode\nconceber uma criança e tem de utilizar um método contracetivo eficaz durante o\ntratamento e durante 4 meses após o fim do tratamento com este medicamento.\nRecomenda-se que procure informação sobre a conservação do seu esperma antes\nde iniciar o tratamento, dado que o docetaxel pode alterar a fertilidade masculina.\nCondução de veículos e utilização de máquinas\nA quantidade de álcool neste medicamento pode afetar a sua capacidade de conduzir\nou de utilizar máquinas.\nEste medicamento pode provocar efeitos indesejáveis que podem prejudicar a sua\ncapacidade de conduzir, usar ferramentas ou utilizar máquinas (ver seção 4 Efeitos\nindesejáveis possíveis). Se isso acontecer, não conduza ou utilize ferramentas ou\nmáquinas antes de discutir com seu médico, enfermeiro ou farmacêutico hospitalar.\nDocetaxel Seacross contém etanol (álcool)APROVADO EM\n13-07-2023\nINFARMED\nEste medicamento contém 50 vol % em etanol (álcool), i.e. até: 395 mg (0,5 ml) de\netanol anidro por frasco para injetáveis de 1 ml, equivalente a 10 ml de cerveja ou a\n4 ml de vinho por frasco para injetáveis de 1 ml, 1,58 g (2 ml) de etanol anidro por\nfrasco para injetáveis de 4 ml, equivalente a 40 ml de cerveja ou a 17 ml de vinho\npor frasco para injetáveis de 4 ml, ou 3,16 g (4 ml) de etanol anidro por frasco para\ninjetáveis de 8 ml, equivalente a 80 ml de cerveja ou a 33 ml de vinho por frasco\npara injetáveis de 8 ml.\nÉ nocivo para indivíduos que sofram de alcoolismo.\nEste facto deve ser tido em consideração no caso de mulheres grávidas ou a\namamentar, crianças e grupos de risco elevado, tais como doentes com\ncomprometimento do fígado, ou com epilepsia.\nA quantidade de álcool neste medicamento poderá ter efeitos no sistema nervoso\ncentral (a parte do sistema nervoso que inclui o cérebro e a medula espinal).\n3. Como utilizar Docetaxel Seacross\nDocetaxel Seacross ser-lhe-á administrado por um profissional de saúde.\nDose usual\nA dose vai depender do seu peso e da sua condição física. O seu médico vai calcular\na sua área de superfície corporal em metros quadrados (m²) e vai determinar a dose\nque lhe deve ser administrada.\nModo e via de administração\nO Docetaxel Seacross vai-lhe ser administrado por perfusão numa das suas veias\n(utilização intravenosa). A perfusão durará aproximadamente uma hora, durante a\nqual estará no hospital.\nFrequência de administração\nDeve normalmente receber uma perfusão de 3 em 3 semanas.\nO seu médico pode alterar a dose e a frequência da administração em função do\nresultado das suas análises ao sangue, da sua condição física e da sua resposta ao\nDocetaxel Seacross. Por favor informe o seu médico no caso de diarreia, inflamações\nna boca, sensação de entorpecimento ou formigueiro ou febre e forneça os\nresultados das suas análises ao sangue. Esta informação irá permitir decidir quanto à\nnecessidade ou não de redução da dose. Caso ainda tenha dúvidas sobre a utilização\ndeste medicamento, fale com o seu médico ou farmacêutico hospitalar.\n4. Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO seu médico deverá discuti-los consigo e explicar-lhe os benefícios e os riscos\npotenciais do seu tratamento.APROVADO EM\n13-07-2023\nINFARMED\nAs reações adversas notificadas com maior frequência com Docetaxel Seacross em\nmonoterapia são: diminuição do número de glóbulos vermelhos ou de glóbulos\nbrancos, queda de cabelo, naúseas, vómitos, inflamações na boca, diarreia e\ncansaço.\nSe receber Docetaxel Seacross em associação com outros agentes\nquimioterapêuticos, a gravidade das reações adversas pode aumentar.\nDurante a perfusão no hospital poderão ocorrer as seguintes reações alérgicas\n(podem afetar mais do que 1 em cada 10 pessoas):\nrubor, reações cutâneas, comichão\naperto no peito, dificuldade em respirar\nfebre ou arrepios\ndor nas costas\ndiminuição da pressão arterial.\nPodem ocorrer reações mais graves.\nSe já teve uma reação alérgica ao paclitaxel poderá desenvolver também uma\nreação alérgica ao docetaxel, que poderá ser mais grave.\nOs técnicos de saúde hospitalares vão monitorizar cuidadosamente o seu estado\ndurante o tratamento. Informe o seu médico imediatamente se tiver qualquer um\ndestes efeitos.\nEntre as perfusões de Docetaxel Seacross podem ocorrer os seguintes efeitos, com\nfrequência variável de acordo com a associação de medicamentos que lhe forem\nadministrados:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\ninfeções, diminuição do número de glóbulos vermelhos (anemia), ou de glóbulos\nbrancos (que são importantes no combate às infeções) e de plaquetas\nfebre: se observar um aumento da temperatura deve contactar o seu médico\nimediatamente\nreações alérgicas semelhantes às acima descritas\ndiminuição de apetite (anorexia)\ninsónia\nsensação de adormecimento ou formigueiro, ou dores nas articulações ou nos\nmúsculos,\ndor de cabeça\nalteração do paladar\ninflamação ocular ou aumento do lacrimejo\ninchaço causado por drenagem linfática insuficiente\nfalta de ar\ncorrimento nasal; inflamação do nariz e garganta; tosse\nsangramento do nariz\ninflamações na boca\nperturbações do estômago incluindo náuseas, vómitos e diarreia, prisão de ventre\ndor abdominal\nenfartamento\nqueda de cabelo: na maioria dos casos o cabelo deve voltar a crescer normalmente.\nForam observados alguns casos de queda de cabelo permanente (frequência\ndesconhecida).APROVADO EM\n13-07-2023\nINFARMED\nvermelhidão e inchaço da palma das mãos e da planta dos pés, que pode provocar a\ndescamação da pele (também poderá ocorrer nos braços, face, ou no corpo)\nalteração na cor das unhas, que podem soltar-se\ndores e cãibras musculares; dores ósseas ou dores nas costas\nalteração ou ausência do período menstrual\ninchaço das mãos, pés, pernas\ncansaço; ou sintomas idênticos aos de uma gripe\naumento ou diminuição de peso\ninfeção do trato respiratório superior\nFrequentes (podem afetar até 1 em cada 10 pessoas)\ncandidíase oral\ndesidratação\ntonturas\nalterações da audição\ndiminuição da pressão arterial; pulsação irregular ou rápida\ninsuficiência cardíaca\nesofagite\nboca seca\ndificuldade ou dor ao engolir\nhemorragia\naumento dos enzimas hepáticos (daí a necessidade de análises regulares ao sangue)\naumento dos níveis de açucar no sangue (diabetes)\ndiminuição do potássio, cálcio e/ou fosfato no sangue\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\ndesmaio\nreação cutânea, flebite (inflamação da veia) ou inchaço no local de injeção\ncoágulos sanguíneos\nleucemia mielóide aguda e síndrome mielodisplásica (tipos de cancro do sangue)\npodem ocorrer em doentes tratados com docetaxel juntamente com outros\ntratamentos anticancerígenos.\nRaros (pode afetar até 1 em 1.000 pessoas)\ninflamação do cólon, intestino delgado, que pode ser fatal (frequência\ndesconhecida); perfuração intestinal\nDesconhecido (não pode ser calculado a partir dos dados disponíveis):\ndoença pulmonar intersticial (inflamação dos pulmões provocando tosse e dificuldade\nem respirar. A inflamação dos pulmões pode ser desencadeada quando a terapêutica\ncom docetaxel é usada com radioterapia)\npneumonia (infeção dos pulmões)\nfibrose pulmonar (cicatrização e espessamento dos pulmões provocando falta de ar)\nvisão turva devido ao inchaço da retina no interior do olho (edema macular cistóide)\ndiminuição do sódio, potássio, magnésio e/ou cálcio no sangue (distúrbios do\nequilíbrio electrolítico).\narritmia ventricular ou taquicardia ventricular (manifesta-se por batimentos\ncardíacos irregulares e/ou rápidos, falta de ar, tonturas e/ou desmaios). Alguns\ndestes sintomas podem ser bastante graves. Se tiver algum destes sintomas, fale\ncom o seu médico o mais rápido possível\nreação cutânea de reaparecimento no mesmo local de uma reacção anteriorAPROVADO EM\n13-07-2023\nINFARMED\nlinfoma não-Hodgkin (cancro que afeta o sistema imunológico) e outros tipos de\ncancro podem ocorrer em doentes tratados com docetaxel juntamente com outros\ntratamentos anticancerígenos.\nSindrome de Stevens-Johnson (SSJ) e Necrólise Epidérmica Tóxica (NET) (bolhas,\ndescamação ou sangramento em qualquer parte da pele (incluindo lábios, olhos,\nboca, nariz, órgãos genitais, mãos ou pés) com ou sem erupção cutânea. Também\npode apresentar, ao mesmo tempo, sintomas semelhantes aos da gripe, como febre,\ncalafrios ou dores musculares.)\nPustulose Exantemática Generalizada Aguda (PEGA) (erupção cutânea avermelhada,\ngeneralizada e escamosa, com altos sob a pele inchada (incluindo as dobras da pele,\ntronco e extremidades superiores) e bolhas acompanhadas de febre).\nA síndrome de lise tumoral é uma condição grave revelada por alterações em\nanálises ao sangue, como o aumento do nível de ácido úrico, do potássio, do fósforo\ne a diminuição do nível de cálcio; e resulta em sintomas como convulsões,\ninsuficiência renal (quantidade reduzida ou escurecimento da urina) e distúrbio do\nritmo cardíaco. Se isso acontecer, deve informar o seu médico imediatamente.\nMiosite (inflamação dos músculos - quente, vermelho e inchado - que produz dor e\nfraqueza muscular).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\n5. Como conservar Docetaxel Seacross\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na cartonagem e no\nrótulo do frasco para injetáveis, a seguir a VAL. O prazo de validade corresponde ao\núltimo dia do mês indicado.\nNão conservar acima de 25ºC.\nConservar na embalagem de origem de forma a proteger da luz.\nUtilize o frasco para injetáveis imediatamente após a abertura. Se não for utilizado\nimediatamente, os tempos e condições de conservação durante o período de\nutilização são da responsabilidade do utilizador.APROVADO EM\n13-07-2023\nINFARMED\nDe um ponto de vista microbiológico, a reconstituição/diluição tem de decorrer em\ncondições assépticas e controladas.\nUtilize o medicamento imediatamente após a sua adição ao saco de perfusão. No\ncaso de não ser utilizado imediatamente, os tempos e condições de conservação\ndurante o período de utilização são da responsabilidade do utilizador e normalmente\nnão excedem as 8 horas em garrafa de perfusão ou 6 horas em saco de perfusão a\numa temperatura inferior a 25ºC, incluindo a hora que dura a perfusão.\nAdicionalmente, foi demonstrada a estabilidade química e física da solução para\nperfusão durante a utilização por um período de 48 horas, quando conservada entre\n2ºC e 8ºC, adicionada em sacos não contendo PVC e preparada conforme\nrecomendado.\nA solução para perfusão de docetaxel é uma solução supersaturada, pelo que pode\ncristalizar com o passar do tempo. No caso de aparecimento de cristais, a solução\nnão deve mais ser utilizada e terá de ser eliminada.\nNão deite fora quaisquer medicamentos na canalização. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.\n6. Conteúdo da embalagem e outras informações\nQual a composição de Docetaxel Seacross\nA substância ativa é o docetaxel.\nCada ml de concentrado para solução para perfusão contém 20 mg de docetaxel.\nOs outros componentes são o polissorbato 80, etanol anidro (ver secção 2) e ácido\ncítrico.\nQual o aspeto de Docetaxel Seacross e conteúdo da embalagem\nDocetaxel Seacross concentrado para solução para infusão é uma solução estéril\nlímpida viscosa, incolor a amarela-acastanhada.\nO concentrado é fornecido em um frasco de vidro incolor de 2 ml com uma tampa de\nflip-off verde. Cada embalagem contém um frasco para injetáveis de 1 ml de\nconcentrado (20 mg de docetaxel).\nO concentrado é fornecido em um frasco de vidro incolor de 6 ml com uma tampa de\nflip-off laranja. Cada embalagem contém um frasco para injetáveis de 4 ml de\nconcentrado (80 mg de docetaxel).\nO concentrado é fornecido em um frasco de vidro incolor de 15 ml com uma tampa\nde flip-off vermelho. Cada embalagem contém um frasco para injetáveis de 8 ml de\nconcentrado (160 mg de docetaxel).\nTitular da Autorização de Introdução no Mercado e Fabricante\nSeacross Pharma (Europe) Limited\nPOD 13, The Old Station House\n15A Main Street, BlackrockAPROVADO EM\n13-07-2023\nINFARMED\nDublin, A94 T8P8\nIrlanda\nEste folheto foi revisto pela última vez em:\nA informação seguinte destina-se apenas a profissionais de saúde:\nINSTRUÇÕES DE PREPARAÇÃO PARA UTILIZAR COM O DOCETAXEL SEACROSS 20\nmg/ml CONCENTRADO PARA SOLUÇÃO PARA PERFUSÃO\nÉ importante que leia atentamente todo o conteúdo deste guia antes da preparação\nda solução para perfusão de Docetaxel Seacross.\nRecomendações para um manuseamento seguro\nO docetaxel é um medicamento antineoplásico e, tal como outros compostos\npotencialmente tóxicos, deverá ser tomada precaução no seu manuseamento e\npreparação das respetivas soluções. Recomenda- se a utilização de luvas.\nSe o Docetaxel Seacross concentrado para solução para perfusão entrar em contacto\ncom a pele, lave-a imediata e abundantemente com água e sabão. No caso de o\nconcentrado para solução para perfusão ter entrado em contacto com membranas\nmucosas, lave-as imediatamente e abundantemente com água.\nPreparação da administração intravenosa\nPreparação da solução para perfusão\nNÃO utilize este medicamento (Docetaxel Seacross 20 mg/ml concentrado para\nsolução para perfusão, que contém apenas 1 frasco para injetáveis) com outros\nmedicamentos contendo docetaxel cuja apresentação consista em 2 frascos para\ninjetáveis (concentrado e solvente).\nO Docetaxel Seacross 20 mg/ml concentrado para solução para perfusão NÃO\nnecessita de diluição prévia com um solvente e está pronta a adicionar à solução de\nperfusão.\nCada frasco para injetáveis destina-se a uma única utilização e deve ser utilizado\nimediatamente após a abertura. No caso de não ser utilizado imediatamente os\ntempos e condições de conservação durante o período de utilização são da\nresponsabilidade do utilizador. Poderá ser necessário mais do que um frasco para\ninjetáveis de concentrado para solução para perfusão para obter a dose requerida\npara o doente. Por exemplo, uma dose de 140 mg de docetaxel requereria 7 ml de\ndocetaxel concentrado para solução.\nRetire assepticamente o volume necessário de concentrado para solução para\nperfusão com uma seringa graduada com uma agulha de 21G.\nNo frasco para injetáveis de Docetaxel Seacross 20 mg/ml a concentração de\ndocetaxel é de 20 mg/ml.\nSeguidamente, injete através de uma injeção única (uma perfuração) num saco ou\nfrasco para perfusão de 250 ml, contendo uma solução para perfusão de glicose a\n5% ou de cloreto de sódio a 9 mg/ml (0,9%). Se for requerida uma dose superior aAPROVADO EM\n13-07-2023\nINFARMED\n190 mg de docetaxel, utilize um volume superior de veículo de perfusão, de forma a\nnão ultrapassar a concentração de 0,74 mg/ml de docetaxel.\nMisture o conteúdo do saco ou frasco de perfusão agitando por rotação manual.\nDe um ponto de vista microbiológico, a reconstituição/diluição tem de decorrer em\ncondições assépticas e controladas e o medicamento deve ser utilizado\nimediatamente. No caso de não ser utilizado imediatamente, o tempo e condições de\nconservação são da responsabilidade do utilizador.\nApós ter sido efetuada a adição ao saco de perfusão ou garrafa de perfusão de\nacordo com as recomendações, no caso de conservação da solução para perfusão de\ndocetaxel a temperatura inferior a 25ºC, a sua estabilidade é de 8 horas em garrafa\nde perfusão ou 6 horas em saco de perfusão. A solução deverá ser utilizada dentro\nde 6-8 horas (incluindo a hora de administração intravenosa da perfusão).\nAdicionalmente, foi demonstrada a estabilidade química e física da solução para\nperfusão durante a utilização por um período de 48 horas, quando conservada entre\n2ºC e 8ºC, adicionada em sacos não contendo PVC e preparada conforme\nrecomendado.\nA solução para perfusão de docetaxel é uma solução supersaturada, pelo que pode\ncristalizar com o passar do tempo. No caso de aparecimento de cristais, a solução\nnão deve mais ser utilizada e terá de ser eliminada.\nTal como todos os produtos de uso parentérico, a solução para perfusão deve ser\ninspecionada visualmente antes do uso, devendo ser rejeitadas as soluções contendo\nprecipitação.\nInutilização dos materiais:\nTodos os materiais usados na diluição e administração devem ser inutilizados de\nacordo com os procedimentos estabelecidos. Não deite fora quaisquer medicamentos\nna canalização. Pergunte ao seu farmacêutico como deitar fora os medicamentos que\njá não utiliza. Estas medidas ajudarão a proteger o ambiente."
}