{
    "O que precisa de saber antes de utilizar Docetaxel Aurovitas": "O que precisa de saber antes de utilizar Docetaxel Aurovitas\nNão lhe podem administrar Docetaxel Aurovitas:\n• se tem alergia ao docetaxel ou a qualquer um dos outros componentes deste\nmedicamento (indicados na secção 6).\n• se o número de glóbulos brancos é demasiado baixo.APROVADO EM\n06-11-2023\nINFARMED\n• se tiver uma doença hepática grave.\nAdvertências e precauções\nAntes de cada tratamento com Docetaxel Aurovitas irá fazer análises ao sangue para\nverificar se tem células sanguíneas (glóbulos) suficientes e se a função hepática está\nsuficientemente boa para receber o Docetaxel Aurovitas. No caso de alterações dos\nglóbulos brancos, pode ter febre ou infeções associadas.\nInforme o seu médico, farmacêutico hospitalar, ou enfermeiro imediatamente se\ntiver dor ou sensibilidade abdominal, diarreia, hemorragia retal, sangue nas fezes ou\nfebre. Estes sintomas podem ser os primeiros sinais de uma toxicidade\ngastrointestinal grave, que pode ser fatal. O seu médico deve resolvê-los\nimediatamente.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se tiver problemas de\nvisão. Em caso de problemas de visão, particularmente visão turva, deve\nimediatamente fazer um exame aos seus olhos e visão.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se já teve,\nanteriormente, alguma reação alérgica ao tratamento com paclitaxel.\nInforme o seu médico, farmacêutico hospitalar ou enfermeiro se tem problemas de\ncoração.\nSe desenvolver agravamento ou problemas agudos com os seus pulmões (febre,\nrespiração curta ou tosse), informe o seu médico, farmacêutico ou enfermeiro de\nimediato. O seu médico poderá interromper o seu tratamento de imediato.\nVai-lhe ser pedido para tomar uma pré-medicação que consiste num corticosteroide\noral tal como a dexametasona, um dia antes da administração do Docetaxel\nAurovitas, e para continuar durante mais um ou dois dias a fim de minimizar certos\nefeitos indesejáveis que podem ocorrer após a perfusão de Docetaxel Aurovitas,\nparticularmente reações alérgicas e retenção de líquidos (inchaço das mãos, pés e\npernas ou aumento de peso).\nDurante o tratamento, podem administrar-lhe outros medicamentos para manter o\nnúmero de glóbulos no sangue.\nForam notificados problemas graves de pele, como Síndrome de Stevens-Johnson\n(SJS), Necrólise Epidérmica Tóxica (NET), Pustulose Exantemática Generalizada\nAguda (PEGA) com Docetaxel Aurovitas:\n-Os sintomas de SJS/NET podem incluir bolhas, descamação ou sangramento em\nqualquer parte da pele (incluindo os lábios, olhos, boca, nariz, órgãos genitais, mãos\nou pés) com ou sem erupção cutânea. Também pode ter ao mesmo tempo sintomas\nsemelhantes aos da gripe, como febre, calafrios ou dores musculares.\n-Os sintomas de PEGA podem incluir uma erupção cutânea avermelhada, extensa e\nescamosa com altos sob a pele inchada (incluindo as dobras da pele, tronco e\nextremidades superiores) e bolhas acompanhadas de febre.\nSe desenvolver reações cutâneas graves ou qualquer uma das reações listadas\nacima, entre imediatamente em contato com seu médico ou profissional de saúde.APROVADO EM\n06-11-2023\nINFARMED\nDocetaxel Aurovitas contém álcool. Se tem epilepsia ou problemas do fígado fale\ncom o seu médico ou farmacêutico hospitalar antes de tomar este medicamento. Se\né dependente de álcool fale com o seu médico ou farmacêutico antes de tomar este\nmedicamento. Ver também a secção abaixo “Docetaxel Aurovitas contém etanol\n(álcool)”, mais abaixo.\nOutros medicamentos e Docetaxel Aurovitas\nInforme por favor o seu médico ou farmacêutico hospitalar se estiver a tomar ou\ntiver tomado recentemente outros medicamentos, incluindo medicamentos que\nadquiriu sem receita. Esta advertência deve-se ao facto de o Docetaxel Aurovitas ou\no outro medicamento poderem não ter um efeito tão bom quanto o esperado, ou\npoderem torná-lo mais suscetível à ocorrência de efeitos indesejáveis.\nA quantidade de álcool neste medicamento pode alterar os efeitos de outros\nmedicamentos.\nFale com o seu médico ou farmacêutico hospitalar antes de lhe ser administrado este\nmedicamento.\nGravidez, amamentação e fertilidade\nConsulte o seu médico antes de lhe ser administrado este medicamento.\nGravidez\nO Docetaxel Aurovitas NÃO deve ser administrado se estiver grávida a menos que tal\nseja claramente indicado pelo seu médico.\nNão deve engravidar durante o tratamento e durante 2 meses após o fim do\ntratamento com este medicamento. Terá de utilizar um método de contraceção\neficaz durante o tratamento e durante 2 meses após o fim do tratamento, porque o\nDocetaxel Aurovitas pode ser prejudicial para o feto. Se engravidar durante o\ntratamento, deve informar imediatamente o seu médico.\nAmamentação\nNÃO pode amamentar enquanto estiver a fazer tratamento com Docetaxel Aurovitas.\nSe está grávida ou a amamentar, fale com o seu médico ou farmacêutico hospitalar\nantes de tomar este medicamento.\nFertilidade\nSe você é um homem sujeito a tratamento com o Docetaxel Aurovitas, não pode\nconceber uma criança e tem de utilizar um método contracetivo eficaz durante o\ntratamento e durante 4 meses após o fim do\ntratamento com este medicamento. Recomenda-se que procure informação sobre a\nconservação do seu esperma antes de iniciar o tratamento, dado que o docetaxel\npode alterar a fertilidade masculina.\nCondução de veículos e utilização de máquinas\nA quantidade de álcool neste medicamento pode afetar a sua capacidade de conduzir\nou de utilizar máquinas. Este medicamento pode provocar efeitos indesejáveis que\npodem prejudicar a sua capacidade de conduzir, usar ferramentas ou utilizar\nmáquinas (ver seção 4 Efeitos indesejáveis possíveis). Se isso acontecer, não\nconduza ou utilize ferramentas ou máquinas antes de discutir com seu médico,\nenfermeiro ou farmacêutico hospitalar.APROVADO EM\n06-11-2023\nINFARMED\nDocetaxel Aurovitas contém etanol (álcool)\nEste medicamento contém 400 mg de álcool (etanol) em cada frasco que é\nequivalente a 51% de volume. A quantidade em cada frasco contendo 1 ml deste\nmedicamento é equivalente a 10 ml de cerveja ou a 4,16 ml de vinho.\nEste medicamento contém 1600 mg de álcool (etanol) em cada frasco que é\nequivalente a 51% de volume. A quantidade em cada frasco contendo 4 ml deste\nmedicamento é equivalente a 40 ml de cerveja ou a 16,67 ml de vinho.\nEste medicamento contém 2800 mg de álcool (etanol) em cada frasco que é\nequivalente a 51% de volume. A quantidade em cada frasco contendo 7 ml deste\nmedicamento é equivalente a 70 ml de cerveja ou a 29,17 ml de vinho.\nEste medicamento contém 3200 mg de álcool (etanol) em cada frasco que é\nequivalente a 51% de volume. A quantidade em cada frasco contendo 8 ml deste\nmedicamento é equivalente a 80 ml de cerveja ou a 33,33 ml de vinho.\nÉ nocivo para indivíduos que sofram de alcoolismo.\nEste facto deve ser tido em consideração no caso de mulheres grávidas ou a\namamentar, crianças e grupos de risco elevado, tais como doentes com\ncomprometimento do fígado, ou com epilepsia.\nA quantidade de álcool neste medicamento pode ter efeitos no sistema nervoso\ncentral (a parte do sistema nervoso que inclui o cérebro e a espinal medula).",
    "Como utilizar Docetaxel Aurovitas": "Como utilizar Docetaxel Aurovitas\nO Docetaxel Aurovitas ser-lhe-á administrado por um profissional de saúde.\nDoses recomendadas\nA dose vai depender do seu peso e da sua condição física. O seu médico vai calcular\na sua área de superfície corporal em metros quadrados (m²) e vai determinar a dose\nque lhe deve ser administrada.\nModo e via de administração\nO Docetaxel Aurovitas vai-lhe ser administrado por perfusão numa veia (utilização\nintravenosa). A perfusão durará aproximadamente uma hora, durante a qual estará\nno hospital.\nFrequência de administração\nNormalmente deverá receber uma perfusão a cada 3 semanas.\nO seu médico poderá alterar a dose e a frequência da administração em função do\nresultado das suas análises ao sangue, da sua condição física e da sua resposta ao\nDocetaxel Aurovitas. Por favor informe o seu médico no caso de diarreia, inflamações\nna boca, sensação de entorpecimento ou formigueiro ou febre e forneça os\nresultados das suas análises ao sangue. Esta informação irá permitir decidir quanto à\nnecessidade ou não de redução da dose. Caso ainda tenha dúvidas sobre a utilização\ndeste medicamento, fale com o seu médico ou farmacêutico hospitalar.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis",
    "Como conservar Docetaxel Aurovitas": "Como conservar Docetaxel Aurovitas\nManter este medicamento fora da vista e do alcance das crianças.APROVADO EM\n06-11-2023\nINFARMED\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e frasco.\nNão conservar acima dos 25ºC.\nConservar na embalagem de origem para proteger da luz.\nNão refrigerar ou congelar.\nApós abertura do frasco:\nCada frasco corresponde a uma utilização única e deve ser utilizado imediatamente\napós a abertura. Caso não seja utilizado imediatamente, o tempo e as condições de\narmazenamento prévios à utilização são da responsabilidade do utilizador.\nQuando adicionado ao saco de perfusão:\nA solução diluída deve ser utilizada de imediato após a preparação. Quando não\nutilizada imediatamente, o armazenamento e tempo de conservação são da\nresponsabilidade do utilizador e normalmente não deve ser superior a 3 dias quando\narmazenado entre 2-8ºC, protegido da luz, ou 8 horas à temperatura ambiente\n(abaixo de 25ºC) incluindo a hora de perfusão.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Docetaxel Aurovitas\n- A substância ativa é docetaxel. Cada ml de solução de docetaxel contém 20 mg de\ndocetaxel anidro.\n- Os outros componentes são o ácido cítrico anidro, povidona, etanol absoluto e\npolissorbato 80.\nQual o aspeto de Docetaxel Aurovitas e conteúdo da embalagem\nO Docetaxel Aurovitas concentrado para solução para perfusão é uma solução\ntransparente e amarelo pálido.\nO Docetaxel Aurovitas é fornecido num frasco para injetáveis de vidro incolor\nfechado com uma rolha de borracha e selado com cápsula de alumínio com disco de\npolipropileno. O frasco para injetáveis pode ser embalado com ou sem película de\nplástico protetora.\nTamanho das embalagens:\n1 x 1 ml frasco para injetáveis unidose\n1 x 4 ml frasco para injetáveis unidose\n1 x 7 ml frasco para injetáveis unidose\n1 x 8 ml frasco para injetáveis unidose\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e FabricanteAPROVADO EM\n06-11-2023\nINFARMED\nTitular da Autorização de Introdução no Mercado:\nEugia Pharma (Malta) Limited\nVault 14, Level 2,\nValletta Waterfront,\nFloriana FRN-1914,\nMalta\nDistribuído por:\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante:\nGeneris Farmacêutica, S.A.\nRua João de Deus, no 19, Venda Nova,\n2700-487 Amadora, Portugal.\nAPL Swift Services (Malta) Ltd.\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia BBG 3000, Malta\nEste folheto foi revisto pela última vez em\n-----------------------------------------------------------------------------------------------\n----------------------\nA informação que se segue destina-se apenas aos médicos e aos profissionais dos\ncuidados de saúde\nDocetaxel Aurovitas 20 mg/ml Concentrado para solução para perfusão\nInstruções de preparação\nO Docetaxel Aurovitas é um medicamento antineoplásico e, tal como outros\ncompostos potencialmente tóxicos, deverá ser tomada precaução no seu\nmanuseamento/ preparação das soluções de Docetaxel Aurovitas. Os agentes\ncitotóxicos devem apenas ser preparados por pessoal que tenha formação no\nmanuseamento seguro deste tipo de preparações. As mulheres grávidas não devem\nmanusear agentes citotóxicos. Antes de iniciar as normas orientadoras de citotóxicos\ndeverão ser revistas. O uso de luvas é recomendado. Se o Docetaxel Aurovitas\nconcentrado, ou a solução para perfusão entrarem em contacto com a pele, lave-a\nimediata e cuidadosamente com água. Se o concentrado de Docetaxel Aurovitas, ou\na solução para perfusão entrarem em contacto com membranas mucosas, lave-as\nimediatamente e cuidadosamente com água. No caso de derrame, o pessoal\nqualificado usando o equipamento de proteção pessoal apropriado deve remover a\nquantidade máxima de material utilizando o kit para derrame de fármacos citotóxicosAPROVADO EM\n06-11-2023\nINFARMED\nou os materiais absorventes designados. A área deve ser lavada com água em\nabundância. Todos os materiais de limpeza contaminados devem ser dispostos de\nacordo com as exigências locais.\nPreparação da solução para perfusão\nPode ser necessário mais do que um frasco para injetáveis da solução para perfusão\npara obter a dose requerida para o doente. Com base na dose requerida para o\ndoente, expressa em mg, retire assepticamente o volume correspondente de solução\n20 mg/ml de docetaxel do número adequado de frascos para injetáveis, usando uma\nseringa graduada e uma agulha. Por exemplo, uma dose de 140 mg de docetaxel\nrequer 7 ml de solução de Docetaxel Aurovitas 20 mg/ml concentrado de solução\npara perfusão.\nPara doses inferiores a 192 mg de docetaxel, injete o volume necessário de\nDocetaxel Aurovitas 20 mg/ml concentrado para solução para perfusão numa bolsa\nou frasco de perfusão de 250 ml contendo quer 250 ml ou 50 mg/ml (5%) de\nsolução para perfusão de glucose ou 9 mg/ml de solução para perfusão de cloreto de\nsódio. Para doses superiores a 192 mg de docetaxel são necessários mais de 250 ml\nde solução para perfusão, sendo que a concentração máxima de docetaxel é de 0,74\nmg por ml de solução para perfusão.\nMisture a bolsa ou frasco de perfusão manualmente com um movimento de embalar.\nA solução diluída deve ser utilizada dentro de 8 horas e deve ser administrada\nassepticamente numa perfusão de 1 hora à temperatura ambiente e em condições\nnormais de luminosidade.\nTal como todos os produtos de uso parentérico, este medicamento deve ser\ninspecionado visualmente antes do uso, sendo rejeitadas as soluções contendo\nprecipitação.\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais.\nConservação após abertura:\nCada frasco corresponde a uma utilização única e deve ser utilizado imediatamente\napós a abertura. Caso não seja utilizado imediatamente, o tempo e as condições de\narmazenamento prévios à utilização são da responsabilidade do utilizador.\nConservação após diluição\nDo ponto de vista microbiológico, a reconstituição/diluição deve ser efetuada em\ncondições controladas e assépticas e o medicamento deve ser imediatamente\nutilizado. Caso não seja imediatamente utilizado, os tempos de armazenamento em\nuso e condições são da responsabilidade do utilizador.\nQuando adicionada, como recomendado, ao saco de perfusão, a solução para\nperfusão de docetaxel, se conservada a temperatura inferior a 25ºC, em sacos não-\nPVC, é estável durante 8 horas. Deve ser utilizada dentro de 8 horas (incluindo a\nhora de administração por perfusão intravenosa).\nPara além disso foi demonstrada a estabilidade físico-química em uso da solução\npara perfusão, preparada como recomendado, durante 3 dias quando conservada\nentre 2 a 8ºC, protegida da luz.APROVADO EM\n06-11-2023\nINFARMED\nDocetaxel solução para perfusão é supersaturada, pelo que pode cristalizar com o\npassar do tempo. Se ocorrerem cristais, a solução não deve ser utilizada e deve ser\neliminada.\nEliminação\nOs produtos não utilizados ou os resíduos devem ser eliminados de acordo com as\nexigências locais.",
    "Efeitos indesejáveis possíveisAPROVADO EM": "Efeitos indesejáveis possíveisAPROVADO EM\n06-11-2023\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nO seu médico deverá discuti-los consigo e explicar-lhe os benefícios e os riscos\npotenciais do seu tratamento.\nAs reações adversas notificadas com maior frequência com Docetaxel Aurovitas em\nmonoterapia são: diminuição do número de glóbulos vermelhos ou de glóbulos\nbrancos, queda de cabelo, náuseas, vómitos, inflamação na boca, diarreia e cansaço.\nA intensidade das reações adversas de Docetaxel Aurovitas pode aumentar se\nreceber Docetaxel Aurovitas em associação com outros agentes quimioterapêuticos.\nDurante a perfusão no hospital poderão ocorrer as seguintes reações alérgicas\n(podem afetar mais de 1 em cada 10 pessoas):\n- rubor, reações cutâneas, comichão\n- aperto no peito, dificuldade em respirar\n- febre ou arrepios\n- dor nas costas\n- diminuição da pressão arterial.\nPodem ocorrer reações mais graves.\nSe já teve uma reação alérgica ao paclitaxel poderá desenvolver também uma\nreação alérgica ao docetaxel, que poderá ser mais grave.\nOs técnicos de saúde hospitalar vão monitorizar cuidadosamente o seu estado\ndurante o tratamento.\nInforme-os imediatamente se tiver qualquer um destes efeitos.\nEntre as perfusões de Docetaxel Aurovitas podem ocorrer os seguintes efeitos, com\nfrequência variável de acordo com a associação de medicamentos que lhe forem\nadministrados:\nMuito frequentes (podem afetar mais de 1 em cada 10 pessoas):\n• infeções, diminuição do número de glóbulos vermelhos (anemia), ou de glóbulos\nbrancos (que\nsão importantes no combate às infeções) e de plaquetas,\n• febre: se observar um aumento da temperatura deve contactar o seu médico\nimediatamente\n• reações alérgicas semelhantes às acima descritas\n• perda de apetite (anorexia)\n• insónia\n• sensação de adormecimento ou formigueiro, ou dores nas articulações ou nos\nmúsculos,\n• dor de cabeça\n• alteração do paladar\n• inflamação ocular ou aumento do lacrimejo\n• inchaço causado por drenagem linfática insuficiente\n• falta de ar\n• corrimento nasal; inflamação do nariz e garganta; tosse\n• sangramento do nariz\n• inflamações na bocaAPROVADO EM\n06-11-2023\nINFARMED\n• perturbações do estômago incluindo náuseas, vómitos e diarreia, obstipação\n• dor abdominal\n• enfartamento\n• queda de cabelo: na maioria dos casos o cabelo deve voltar a crescer\nnormalmente. Em alguns casos (frequência desconhecida) foi observada perda\npermanente de cabelo\n• vermelhidão e inchaço da palma das mãos e da planta dos pés, que pode provocar\na descamação da pele (também poderá ocorrer nos braços, face, ou no corpo)\n• alteração na cor das unhas, que podem soltar-se\n• dores e cãibras musculares; dores ósseas ou dores nas costas\n• alteração ou ausência do período menstrual\n• inchaço das mãos, pés, pernas\n• cansaço; ou sintomas idênticos aos de uma gripe\n• aumento ou diminuição de peso\n• infeção do trato respiratório superior\nFrequentes (podem afetar até 1 em cada 10 pessoas):\n• candidíase oral\n• desidratação\n• tonturas\n• alterações da audição\n• diminuição da tensão arterial; pulsação irregular ou rápida\n• insuficiência cardíaca\n• esofagite\n• boca seca\n• dificuldade ou dor ao engolir\n• hemorragia\n• aumento dos enzimas hepáticos (daí a necessidade de análises regulares ao\nsangue)\n• aumento dos níveis de açúcar no sangue (diabetes)\n• diminuição do potássio, cálcio e/ou fosfato no sangue\nPouco frequentes (sentidos em mais do que 1 em cada 1.000 mas em menos de 1\nem cada\n100 doentes):\n• desmaio\n• reações cutâneas, flebite (inflamação da veia) ou inchaço no local de injeção\n• coágulos sanguíneos\n• leucemia mielóide aguda e síndrome mielodisplásica (tipos de cancro do sangue)\npodem ocorrer em doentes tratados com docetaxel juntamente com outros\ntratamentos anticancerígenos.\nRaros (podem afetar até 1 em 1.000 pessoas):\n• inflamação do cólon, intestino delgado, que pode ser fatal (frequência\ndesconhecida); perfuração intestinal\nFrequência desconhecida (não pode ser calculada a partir dos dados disponíveis):\n- doença pulmonar intersticial (inflamação dos pulmões, causando tosse e dificuldade\nrespiratória. A inflamação dos pulmões pode também desenvolver-se quando o\ntratamento com docetaxel é utilizada com radioterapia)\n- pneumonia (infeção dos pulmões)APROVADO EM\n06-11-2023\nINFARMED\n- fibrose pulmonar (cicatrização e espessamento dos pulmões com dificuldade\nrespiratória)\n- visão turva, devido ao inchaço da retina no interior do olho (edema macular\ncistoide)\n- diminuição do sódio, e/ou magnésio no sangue (desequilíbrio do balanço\neletrólitico).\n- arritmia ventricular ou taquicardia ventricular (manifesta-se por batimentos\ncardíacos irregulares e/ou rápidos, falta de ar, tonturas e/ou desmaios). Alguns\ndestes sintomas podem ser bastante graves. Se tiver algum destes sintomas, fale\ncom o seu médico o mais rápido possível\n- reação cutânea de reaparecimento no mesmo local de uma reação anterior.\n- linfoma não-Hodgkin (cancro que afeta o sistema imunológico) e outros tipos de\ncancro podem ocorrer em doentes tratados com docetaxel juntamente com outros\ntratamentos anticancerígenos.\n- Síndrome de Stevens-Johnson (SSJ) e Necrólise Epidérmica Tóxica (NET)\n(bolhas, descamação ou sangramento em qualquer parte da pele (incluindo lábios,\nolhos, boca, nariz, órgãos genitais, mãos ou pés) com ou sem erupção\ncutânea. Também pode apresentar, ao mesmo tempo, sintomas semelhantes aos\nda gripe, como febre, calafrios ou dores musculares.)\n- Pustulose Exantemática Generalizada Aguda (PEGA) (erupção cutânea\navermelhada, generalizada e escamosa, com altos sob a pele inchada (incluindo as\ndobras da pele, tronco e extremidades superiores) e bolhas acompanhadas de\nfebre).\n- A síndrome de lise tumoral é uma condição grave revelada por alterações em\nanálises ao sangue, como o aumento do nível de ácido úrico, do potássio, do fósforo\ne a diminuição do nível de cálcio; e resulta em sintomas como convulsões,\ninsuficiência renal (quantidade reduzida ou escurecimento da urina) e distúrbio do\nritmo cardíaco. Se isso acontecer, deve informar o seu médico imediatamente.\n- Miosite (inflamação dos músculos - quente, vermelho e inchado - que produz dor e\nfraqueza muscular)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico hospitalar ou\nenfermeiro. Também poderá comunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis,\nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}