{
    "O que precisa de saber antes de tomar Adenoscan": "O que precisa de saber antes de tomar Adenoscan\nNão utilize este medicamento e fale com o seu médico se:\n- Tem alergia à adenosina ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Os sinais de reação alérgica incluem: erupção na pele, problemas respiratórios ou a\nengolir, inchaço dos lábios, face, garganta ou língua.\n- Tem pressão arterial baixa (hipotensão grave)APROVADO EM\n02-11-2018\nINFARMED\n- Tem angina instável não corretamente estabilizada com terapêutica com\nmedicamento\n- Tem asma ou algum outro problema respiratório grave\n- Está a tomar um medicamento chamado dipiridamol usado para diluir o sangue.\n- Tem um tipo de insuficiência cardíaca em que o seu coração não bombeia sangue\nsuficiente\n- Tem problemas com o ritmo cardíaco e não tem pacemaker (bloqueio\natrioventricular em segundo ou terceiro grau, doença do nódulo sinusal).\n- Tem Síndrome de prolongamento do intervalo QT. Este é um problema cardíaco\nraro que pode levar a uma rápida pulsação e desmaio.\nNão tome este medicamento se tiver algum dos casos em cima citados. Se não tem\na certeza fale com o seu médico ou enfermeiro antes de lhe ser administrado\nAdenoscan.\nAdvertências e precauções:\nFale com o seu médico ou enfermeiro antes do tratamento com Adenoscan se:\n- Tem baixo volume sanguíneo (hipovolémia) não tratado adequadamente com\nterapêutica medicamentosa.\n- Tem problema com uma parte do seu sistema nervoso chamado “sistema nervoso\nautónomo“\n- Tem estreitamento das artérias principais do pescoço (artérias carótidas). Isto\nsignifica que não há sangue suficiente para chegar ao cérebro (Insuficiência\ncerebrovascular)\n- Tem ou alguma vez teve espasmos ou convulsões\n- Tem dificuldade em respirar (broncospasmo)\n- Tem doença cardíaca devida ao aperto de válvulas cardíacas (doença valvular\nestenótica cardíaca)\n- Tem inflamação da membrana que envolve o coração (pericardite) ou aumento do\nlíquido envolvente do coração (derrame pericárdico)\n- Tem uma derivação da esquerda para a direita no seu coração, isto significará que\no sangue vai diretamente do lado esquerdo do seu coração para o lado direito.\n- Tem um estreitamento na artéria principal esquerda que fornece o sangue ao seu\ncoração (estenose coronária principal esquerda)\n- Teve um ataque cardíaco recente, paragem cardíaca grave ou fez um transplante\nde coração no último ano\n- Tem um ritmo cardíaco pouco usual. Por ex. o seu ritmo cardíaco é muito rápido ou\nirregular (fibrilhação arterial ou flutter) e em particular se tem um “ bypass\nacessório”\n- Tem algum problema menor com o seu coração (bloqueio atrioventricular do\nprimeiro grau ou bloqueio completo do ramo). Estas condições podem ser\ntemporariamente agravadas durante a perfusão com Adenoscan.\nFale com o seu médico imediatamente se:\n• experienciou sinais de acidente vascular cerebral. Isso pode-se apresentar como\numa sensação súbita de entorpecimento ou fraqueza na face, nos braços ou nas\npernas. Outros sinais incluem sentir-se confuso, problemas com a visão, andar,\ncoordenação ou equilíbrio, problemas em dizer palavras ou discurso arrastado.\n• experienciou sinais de ataque cardíaco (infarto do miocárdio). A dor torácica\nintensa é o principal sintoma habitual. A dor também pode subir até o maxilar e\ndescer pelo braço esquerdo ou pelos dois braços. Você também pode suar, sentir-se\nmal e sentir-se fraco. Um pequeno ataque cardíaco (infarto do miocárdio)APROVADO EM\n02-11-2018\nINFARMED\nocasionalmente acontece sem causar dor (um \"infarto do miocárdio silencioso\").\nPode ser verdadeiramente livre de dor, ou às vezes a dor é leve e você pode pensar\nque é apenas azia ou \"vento\".\nCrianças e adolescentes\nO uso de Adenoscan em crianças e adolescentes não foi suficientemente estudado.\nOutros medicamentos e Adenoscan\nInforme o seu médico ou enfermeiro se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica, incluindo medicamentos feitos à base de plantas. Isto porque o Adenoscan\npode afetar o efeito de outros medicamentos. Também alguns medicamentos podem\ninterferir com a ação do Adenoscan.\nEm particular, fale com o seu médico ou enfermeiro se estiver a tomar algum dos\nseguintes:\nO dipiridamol, (medicamento usado para diluir o sangue). Tenha a certeza que o seu\nmédico sabe que está a tomar dipiridamol. O seu médico pode dizer-lhe para parar\nde tomar dipiridamol 24 horas antes de administrar Adenoscan ou pode ser-lhe\nadministrada uma dose mais baixa de Adenoscan.\nA aminofilina, a teofilina e as outras xantinas, (medicamentos usados para ajudar a\nrespiração). O seu médico deve mandar parar a sua toma 24 horas antes de\nadministrar Adenoscan.\nAdenoscan com alimentos e bebidas\nAlimentos e bebidas contendo xantinas tais como chá, café, chocolate e cola devem\nser evitados, pelo menos, durante 12 horas antes do uso de Adenoscan.\nGravidez e amamentação\nConsulte o seu médico ou enfermeiro antes de tomar este medicamento se:\n.• Está grávida, se pensa estar grávida ou planeia engravidar. Não deve ser dado\nAdenoscan a não ser quando absolutamente necessário.\n.• Está a amamentar. Não lhe deve ser dado Adenoscan no período de aleitamento.\nConsulte o seu médico ou enfermeiro antes de tomar qualquer medicamento se\nestiver grávida ou a amamentar.\nAdenoscan contém sódio (35,4 mg de sódio por frasco para injetáveis (10 ml)).\nPoderá receber até 0,99 mg de sódio por kg de peso corporal. Esta informação deve\nser tomada em consideração por doentes sob controlo de dieta de sódio.",
    "Como tomar Adenoscan": "Como tomar Adenoscan\nComo tomar Adenoscan\n• O Adenoscan é um medicamento de uso Hospitalar.\n• Será dado por um médico ou enfermeiro como uma injeção. A injeção será dada\nem uma das suas veias e durante um período de tempo (isto é chamado perfusão\nintravenosa).APROVADO EM\n02-11-2018\nINFARMED\n• A pressão arterial e o seu coração devem ser monitorizados de perto.\nQual a quantidade a administrar de Adenoscan\nSe não tem a certeza porque está sob terapêutica de Adenoscan ou se se questiona\nacerca da quantidade de Adenoscan que lhe estão a administrar, fale com o seu\nmédico ou enfermeiro.\nAdultos (incluindo idosos):\n•A dose é calculada de acordo com o seu peso.\n•A dose habitual é de 140 microgramas por kg de peso corporal por minuto. É dado\npor um período de seis minutos através de bomba de perfusão (bólus endovenoso\nlento).\n• A dose de Adenoscan não é alterada se tiver problemas renais ou de fígado.\nSe lhe for administrado mais Adenoscan do que deveria\nComo este medicamento é administrado por um médico ou enfermeiro é improvável\nque lhe seja administrada maior quantidade. O seu médico procederá\ncuidadosamente e dará a quantidade necessária.\nSe for administrada uma maior quantidade do que deveria podem ocorrer os\nseguintes efeitos:\n- pressão arterial muito baixa (hipotensão grave)\n- batimento cardíaco lento (bradicardia)\n- um problema cardíaco (assístolia)\nO seu médico irá monitorizar o seu coração ao longo do procedimento.\nComo a duração de tempo que a adenosina fica no seu sangue é muito curta,\nadmite-se que qualquer efeito secundário irá parar rapidamente quando a perfusão\nparar. Pode ser necessário administrar aminofilina ou teofilina para ajudar nalgum\nefeito secundário.\nSe tiver alguma questão relacionada com o uso deste medicamento, pergunte ao seu\nmédico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Adenoscan pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas. Enquanto está sobre a ação\ndo Adenoscan poderão surgir alguns dos seguintes efeitos secundários:\nCaso algum dos efeitos secundários seguintes se agrave, informe o seu médico ou\nenfermeiro imediatamente e eles decidirão se continuará a perfusão ou não:\nOs efeitos secundários normalmente diminuem após alguns segundos ou minutos\napós a perfusão mas informe o seu médico ou enfermeiro caso qualquer um deles\nocorra.APROVADO EM\n02-11-2018\nINFARMED\nFrequência Solução para perfusão\nMuito frequentes (afeta mais que 1 - Dor de cabeça\nutilizador em 10) - Dificuldade em respirar ou\nnecessidade de respirar profundamente\n(dispneia)\n- Desconforto abdominal\n- Pele avermelhada com sensação de\ncalor (rubor)\n- Dor ou pressão no peito\nFrequentes (afeta menos de 1 - Problema cardíaco chamado bloqueio\nutilizador em 10) auriculoventricular\n- Tonturas ou aturdimento\n- Sensações invulgares na pele como\ndormência, formigueiro, comichão,\nqueimadura ou prurido na pele\n(parestesia)\n- Boca seca\n- Pressão arterial baixa, por vezes\ngrave\nPouco frequentes (afeta menos de 1 - Batimentos cardíacos lentos\nutilizador em 100) (bradicardia)\n- Gosto metálico na boca\n- Transpiração\n- Sensação de desconforto\ngeneralizada/ fraqueza/ dor\n- Nervosismo\nRaros (afeta menos de 1 pessoa em - Tremores",
    "Como conservar Adenoscan": "Como conservar Adenoscan\nEste medicamento será guardado pelo seu médico, enfermeiro ou farmacêutico em\nlugar seguro fora do alcance e da vista das crianças.\nNão utilize Adenoscan após o prazo de validade impresso na embalagem exterior e\nrótulo. O prazo de validade corresponde ao último dia do mês indicado.\nNão refrigerar.\nO medicamento é de utilização única apenas e deve ser utilizado logo após a\nabertura. Qualquer porção do frasco para injetáveis que não seja utilizada de\nimediato deve ser rejeitada.\nNão utilize Adenoscan se o médico ou enfermeiro inspeccionar visualmente partículas\nem suspensão e alguma coloração antes da sua administração. Se alterou o aspeto\ndo medicamento, este deve ser rejeitado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n02-11-2018\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição do Adenoscan\n- A substância ativa é a Adenosina. Cada 10 ml do frasco para injetáveis de\nAdenoscan contém 30 mg de adenosina (3 mg por ml)\n- Os outros componentes são: cloreto de sódio e água para preparações injetáveis\nQual é aspeto do Adenoscan e conteúdo da embalagem\nAdenoscan é uma solução límpida, estéril e incolor para perfusão.\nCada embalagem contém 6 frascos para injetáveis de 30 mg/10 ml.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSanofi – Produtos Farmacêuticos, Lda.\nEmpreendimento Lagoas Park,\nEdifício 7- 3º Piso\n2740-244 Porto Salvo\nPortugal\nFabricante\nFAMAR HEALTH CARE SERVICES MADRID, S.A.U.\nAvda. Leganés, 62,\nAlcorcón 28923 (Madrid)\nEspanha\nEste produto está autorizado nos Estados Membros da EEA com os seguintes\nnomes :\nÁustria Adenoscan Infusionslösung\nFrança Adenoscan 30 mg / 10 ml, solução para perfusão\nAlemanha Adenoscan\nItália DENOSCAN\nPortugal Adenoscan\nEspanha Adenoscan 30 mg /10 ml solución para perfusión\nHolanda Adenoscan oplossing voor intraveneuze infusie 30 mg/10 ml\nReino Unido Adenoscan 30 mg / 10 ml, solution for infusion.\nEste folheto foi aprovado pela última vez em"
}