{
    "O que precisa de saber antes de tomar Duodix": "O que precisa de saber antes de tomar Duodix\nNão tome Duodix se:\nestá a tomar qualquer outro medicamento contendo paracetamol.APROVADO EM\n03-03-2023\nINFARMED\nestá a tomar quaisquer outros medicamentos para o alívio da dor, incluindo\nIbuprofeno, ácido acetilsalicílico em doses elevadas (acima de 75 mg/dia), ou\noutros fármacos anti-inflamatórios não-esteroides (AINE), incluindo inibidores\nespecíficos da ciclo-oxigenase-2 (COX-2).\nse tem alergia ao Ibuprofeno, ao paracetamol ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nse tem uma reação alérgica, tal como falta de ar, crises de asma, inchaço da mucosa\nnasal, erupção cutânea e inchaço (angioedema) do rosto, lábios, língua ou garganta,\nou reações cutâneas depois de tomarem ácido acetilsalicílico ou outros AINE.\ntem ou teve úlcera ou hemorragia recorrente no seu estômago ou duodeno (parte do\nintestino delgado) (pelo menos, dois episódios diferentes de hemorragia ou úlcera\nconfirmadas).\nteve anteriormente uma hemorragia gastrointestinal ou perfuração causada pelo\ntratamento com um AINE.\ntem um distúrbio de coagulação do sangue.\ntem problemas graves de fígado, rins ou coração (incluindo a chamada doença\ncardíaca isquémica).\na doente está nos últimos 3 meses da gravidez.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Duodix se:\ntem uma infeção – ver abaixo o título “Infeções”\né idoso\ntem asma ou sofreu de asma\ntem problemas de rins, coração, fígado ou intestinos\ntem lúpus eritematoso sistémico (LES), uma doença do sistema imunitário que\nafeta os tecidos conjuntivos, resultando em dores nas articulações, alterações\ncutâneas e perturbações noutros órgãos, ou outra doença mista do tecido conjuntivo\ntem problemas gastrointestinais ou doença intestinal inflamatória crónica (como por\nexemplo, colite ulcerativa, doença de Crohn)\ntem uma infeção – ver abaixo o título “Infeções”\na doente está nos primeiros 6 meses da gravidez ou a amamentar\nestá a planear engravidar.\nOs medicamentos anti-inflamatórios/analgésicos, como o Ibuprofeno, podem estar\nassociados a um pequeno aumento do risco de ataque cardíaco ou acidente vascular\ncerebral, em particular quando usados em doses elevadas. Não exceda a dose ou a\nduração do tratamento recomendadas.\nDeve falar sobre o seu tratamento com o seu médico ou farmacêutico antes de\ntomar Duodix se:\n- tem problemas de coração, incluindo insuficiência cardíaca ou angina de peito (dor\nno peito), ou se tiver tido um ataque cardíaco, uma cirurgia de bypass, doença\narterial periférica (má circulação nas pernas ou nos pés devido a artérias estreitas ou\nbloqueadas) ou qualquer tipo de AVC (incluindo “mini-AVC” ou ataque isquémico\ntransitório (AIT)).\n- tem tensão arterial, diabetes, colesterol elevado, antecedentes de doença cardíaca\nou AVC, ou se é fumador.\nConsulte um médico antes de utilizar Duodix, se alguma das condições acima\nmencionadas o afetar.APROVADO EM\n03-03-2023\nINFARMED\nInfeções\nDuodix pode ocultar sinais de infeções, tais como febre e dor. Portanto, é possível\nque Duodix possa atrasar o tratamento adequado da infeção, o que pode levar a um\nrisco aumentado de complicações. Isto foi observado na pneumonia causada por\nbactérias e em infeções bacteriana da pele relacionadas com a varicela. Se estiver a\ntomar este medicamento enquanto tem uma infeção e os seus sintomas da infeção\npersistirem ou piorarem, consulte imediatamente um médico.\nReações cutâneas\nForam notificadas reações cutâneas graves associadas ao tratamento com Duodix.\nDeve parar de tomar este medicamento e procurar imediatamente assistência\nmédica se desenvolver qualquer erupção cutânea, lesões nas membranas mucosas,\nbolhas ou outros sinais de alergia, uma vez que estes podem ser os primeiros sinais\nde uma reação cutânea muito grave. Ver secção 4.\nIdosos\nOs idosos têm um risco acrescido de efeitos indesejáveis, quando tomam AINE,\nespecialmente efeitos relacionados com o estômago e intestinos.\nOs doentes com antecedentes de toxicidade gastrointestinal, particularmente os\nidosos, devem notificar quaisquer sintomas abdominais suspeitos (especialmente\nhemorragia gastrointestinal), sobretudo nas fases iniciais do tratamento.\nCrianças e adolescentes\nNão se destina a ser utilizado por crianças e adolescentes com menos de 18 anos de\nidade.\nOutros medicamentos e Duodix\nInforme o seu médico ou farmacêutico, se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nNão utilize Duodix com:\n• outros medicamentos contendo paracetamol (ver secção 2: “Não tome Duodix se”)\n• outros medicamentos contendo AINE, tais como ácido acetilsalicílico, Ibuprofeno\n(ver secção 2: “Não tome Duodix se”).\nDuodix pode afetar ou ser afetado por outros medicamentos. Por exemplo:\ncomprimidos de corticosteroides, utilizados para proporcionar alívio nas zonas\ninflamadas do corpo (como por exemplo, cortisona, prednisona);\nantibióticos (como por exemplo, cloranfenicol ou quinolonas);\nantibiótico (flucloxacilina) devido a um risco grave de anomalias no sangue e fluidos\n(acidose metabólica com hiato aniónico aumentado) que deve ter tratamento\nurgente e que pode ocorrer particularmente em caso de compromisso grave da\nfunção renal, sépsis (quando as bactérias e as suas toxinas circulam no sangue\nlevando a lesões nos órgãos), malnutrição, alcoolismo crónico, e se forem utilizadas\nas doses diárias máximas de paracetamol.\nmedicamentos antienjoo (por exemplo, metoclopramida, domperidona);\nmedicamentos que são anticoagulantes (isto é, que tornam o sangue mais\nfino/evitam os coágulos, como por exemplo, aspirina, ácido acetilsalicílico, varfarina,\nticlopidina);\nglicosídeos cardíacos, medicamentos para fortalecer o coração;\nmedicamentos para o colesterol alto (como por exemplo, colestiramina);APROVADO EM\n03-03-2023\nINFARMED\ndiuréticos, também conhecidos como “comprimidos para urinar\" (facilitando a\neliminação de líquidos);\nos medicamentos que reduzem a tensão arterial (inibidores da ECA, tal como\ncaptopril, beta-bloqueadores, tal como atenolol, antagonistas do recetor da\nangiotensina II, tal como losartan);\nmedicamentos para suprimir a resposta imune (como por exemplo, metotrexato,\nciclosporina, tacrolimus);\nmedicamentos para a depressão (como por exemplo, ISRS – inibidores seletivos de\nrecaptação de serotonina);\nmedicamentos para mania e distúrbios bipolares (por exemplo, lítio);\nmifepristona (para interrupção da gravidez);\nzidovudina (utilizada no tratamento do VIH).\nOutros medicamentos podem igualmente afetar ou ser afetados pelo tratamento com\nDuodix.\nPor conseguinte, deve sempre procurar o conselho do seu médico ou farmacêutico\nantes de utilizar Duodix com outros medicamentos.\nDuodix e álcool\nNão consuma álcool durante o tratamento, devido ao possível risco acrescido de\ndanos no fígado.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão tome este medicamento se estiver nos últimos 3 meses de gravidez,\numa vez que pode ser prejudicial para o seu bebé. Pode causar problemas\nrenais e cardíacos no feto. Pode afetar a sua tendência e a do seu bebé para\nhemorragias e fazer com que o trabalho de parto seja mais tarde ou mais longo do\nque o esperado. Não tome este medicamento nos primeiros 6 meses de gravidez,\nexceto com indicação expressa do seu médico.\nSe tomado durante mais do que alguns dias, a partir das 20 semanas de gravidez,\nDuodix pode causar problemas renais no feto, o que pode levar a níveis baixos de\nlíquido amniótico que envolve o bebé (oligohidrâmnio) ou ao estreitamento de um\nvaso sanguíneo (ductus arteriosus) no coração do bebé. Se necessitar de tratamento\ndurante mais do que alguns dias, o seu médico poderá recomendar uma\nmonitorização adicional.\nDuodix pode fazer com que seja mais difícil engravidar. O Ibuprofeno pertence a um\ngrupo de medicamentos que podem comprometer a fertilidade nas mulheres. Isto é\nreversível depois da descontinuação do medicamento. Informe o seu médico se\nestiver a planear engravidar ou se tiver com dificuldade em engravidar.\nCondução de veículos e utilização de máquinas\nDuodix pode causar tonturas, sonolência, cansaço e perturbações visuais em\nalgumas pessoas. Deve ter isto em consideração em momentos em que seja\nnecessário um estado de alerta elevado, como por exemplo, durante a condução.\nTenha cuidado com a condução ou a utilização de máquinas, enquanto não souber\ncomo este medicamento o afeta.\nDuodix contém sódioAPROVADO EM\n03-03-2023\nINFARMED\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por dose, ou seja, é\npraticamente “isento de sódio”.",
    "Como tomar Duodix": "Como tomar Duodix\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nApenas para utilização por via oral e de curta duração.\nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário\npara aliviar os sintomas.\nSe tem uma infeção, consulte imediatamente um médico se os sintomas (tais como\nfebre e dor) persistirem ou piorarem (ver secção 2).\nNão deve tomar Duodix durante mais de 3 dias. Se os seus sintomas piorarem ou\npersistirem, consulte o seu médico.\nA dose recomendada:\nAdultos: Tome 1 comprimido com comida ou água, até três vezes por dia. Faça um\nintervalo mínimo de 6 horas entre as doses.\nSe um comprimido não controlar os sintomas, pode tomar um máximo de\n2 comprimidos até três vezes por dia. Não tome mais do que seis comprimidos num\nperíodo de 24 horas (equivalente a 3000 mg de paracetamol, 1200 mg de\nIbuprofeno por dia).\nSe tiver problemas de fígado ou de rins ou se for idoso, o seu médico dir-lhe-á qual a\ndose correta a tomar que será a menor dose possível.\nUtilização em crianças e adolescentes\nNão se destina a ser utilizado por crianças e adolescentes com menos de 18 anos de\nidade.\nSe tomar mais Duodix do que deveria\nSe tomar mais Duodix do que deveria ou se os seus filhos tomarem este\nmedicamento por acidente, contacte sempre um médico ou o hospital mais\npróximo para obter uma opinião do risco e aconselhamento sobre as medidas\na tomar.\nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter\nsangue), dor de cabeça, zumbido nos ouvidos, confusão e movimento ocular\ntrémulo. Em doses elevadas, foram notificadas reações de sonolência, dor no peito,\npalpitações, perda de consciência, convulsões (especialmente em crianças), fraqueza\ne tonturas, sangue na urina, sensação de corpo frio e problemas respiratórios.\nSe tiver tomado mais Duodix do que deveria, fale com um médico imediatamente,\nmesmo que se sinta bem. Isto porque demasiado paracetamol pode causar danos\ntardios graves no fígado.\nCaso se tenha esquecido de tomar Duodix\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso se tenha esquecido de tomar uma dose, tome-a assim que se lembrar e depois\ntome a dose seguinte, no mínimo, 6 horas depois.APROVADO EM\n03-03-2023\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Duodix": "Como conservar Duodix\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior após “VAL”. O prazo de validade corresponde ao último dia do mês indicado.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.APROVADO EM\n03-03-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Duodix\nAs substâncias ativas são Ibuprofeno e paracetamol.\nOs outros componentes são:\nNúcleo do comprimido: amido de milho, povidona E1201, croscarmelose\nsódico E468, celulose microcristalina E460, sílica coloidal anidra E551, dibehenato de\nglicerol E471.\nRevestimento do comprimido: opadry white (álcool polivinílico parcialmente\nhidrolisado, talco, dióxido de titânio, monocaprilocaprato de glicerol, lauril\nsulfato sódico).\nQual o aspeto de Duodix e conteúdo da embalagem\nDuodix são comprimidos revestidos por película brancos a esbranquiçados, oblongos\ne biconvexos, com as dimensões de (21 mm x 10,5 mm) ± 0,5 mm e marcados com\ndois círculos ligeiramente sobrepostos numa das faces.\nOs comprimidos revestidos por película estão acondicionados em blisters com uma\npelícula quebrável em PVC/PVDC/Alumínio branco à prova de crianças, fortalecida\npor uma camada de poliéster ou em blisters de película dura de PVC/PVDC/Alumínio\nbranco. Cada blister contém 10 comprimidos.\nCaixa de cartão com 1 blister (10 comprimidos) ou 2 blisters (20 comprimidos) e um\nfolheto informativo incluso.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nbene Farmacêutica, Lda.\nAv. D. João II, Ed. Atlantis, nº 44C – 1º\n1990-095 Lisboa\nPortugal\nFabricante\nALKALOID-INT d.o.o.\nŠlandrova ulica 4\nLjubljana-Črnuče, 1231, Eslovênia\nTel.: + 386 1 300 42 90\nFax: + 386 1 300 42 91\nemail: info@alkaloid.si\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:APROVADO EM\n03-03-2023\nINFARMED\nDinamarca Paracetamol/Ibuprofen INN-FARM\nRepública Checa CETALGEN\nEstoniana Paracetamol/ Ibuprofen INN-FARM\nCroata BlokMax Duo 500 mg/200 mg filmom obložene tablete\nLetã Paracetamol/ Ibuprofen INN-FARM 500 mg/200 mg apvalkotās\ntabletes\nLituana Paracetamol/Ibuprofen INN-FARM 500 mg/200 mg plėvele\ndengtos tabletės\nPortugal Duodix 200 mg + 500 mg comprimidos revestidos por película\nEslováquia CETALGEN 500 mg/200 mg\nEste folheto foi revisto pela última vez em",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPARE DE TOMAR o medicamento e procure aconselhamento médico urgentemente,\nse tiver:\nazia, indigestão (frequentes);\nsintomas de hemorragia intestinal, tais como dor intensa no estômago, vomitar\nsangue ou líquido contendo partículas escuras parecidas com grãos de café, sangue\nnas fezes, fezes escuras ou negras (pouco frequentes);\nsinais de inflamação do revestimento do cérebro, tais como: pescoço rígido, dor de\ncabeça, sensação de enjoo ou enjoo, febre ou sensação de desorientação (muito\nraros);\nsinais de uma reação alérgica grave, tais como inchaço do rosto, da língua ou da\ngarganta, dificuldade em respirar, agravamento da asma (muito raros);\nreações cutâneas graves com bolhas, tais como eritema multiforme, síndrome de\nStevens-Johnson e necrólise epidérmica tóxica (muito raros);\npode ocorrer uma reação cutânea grave conhecida como síndrome de DRESS. Os\nsintomas de DRESS incluem: erupção cutânea, febre, inchaço dos nódulos linfáticos\ne um aumento de eosinófilos (um tipo de células sanguíneas brancas) (frequência\ndesconhecida);\nreação cutânea grave conhecida como PEGA (pustulose exantematosa generalizada\naguda) (muito raros). Uma erupção cutânea generalizada, avermelhada e\ndescamativa com inchaços sob a pele e bolhas, localizada sobretudo nas pregas da\npele, tronco e extremidades superiores, acompanhada por febre no início do\ntratamento.\nPare de tomar Duodix se desenvolver estes sintomas e procure assistência médica de\nimediato. Ver também secção 2.\nOutros efeitos indesejáveis possíveis\nFrequentes (podem afetar até 1 em 10 pessoas):\ndor ou desconforte no estômago, sensação de enjoo ou enjoo, diarreia;\nníveis elevados de algumas enzimas hepáticas (ALT, GGT), creatinina e ureia\nno sangue (demonstrado nos resultados das análises ao sangue).\nPouco frequentes (podem afetar até 1 em 100 pessoas):\ndor de cabeça e tonturas;\ngases e prisão de ventre;\nagravamento da colite e da doença de Crohn;\nindigestão, azia ou sentir enjoos (gastrite);\ninflamação do pâncreas acompanhado por uma dor intensa na zona superior do\nabdómen, estendendo-se na direção das costas, e por vómitos (pancreatite);\nerupções cutâneas, comichão na pele (prurido) e inchaço do rosto;\nníveis elevados de uma enzima hepática (AST, ALP) e CPK (aumento quando há\ndanos nos músculos) (demonstrado nos resultados das análises ao sangue);APROVADO EM\n03-03-2023\nINFARMED\ncansaço e tonturas devido a uma redução no número de glóbulos vermelhos,\naumento no número de plaquetas (células de coagulação do sangue).\nMuito raros (podem afetar até 1 em 10.000 pessoas):\nredução das células sanguíneas (que provocam dor de garganta, úlceras na boca,\nsintomas gripais, exaustão extrema, hemorragias e nódoas negras sem explicação e\nhemorragias nasais);\nperturbações visuais, zumbido nos ouvidos, sensação de estar a rodopiar\nconfusão, depressão e alucinações;\ndormência, comichão e uma sensação de picadas e alfinetadas na pele, inflamação\ndo nervo ótico e sonolência;\nfadiga, mal-estar geral;\n• tensão arterial elevada, retenção de líquidos;\nproblemas de fígado (que causam o amarelecimento da pele e da zona branca dos\nolhos);\nproblemas de rins (que aumentam ou diminuem a micção, inchaço das pernas);\ninsuficiência cardíaca (causadora de falta de ar, inchaço);\nsudação excessiva;\nmanchas vermelhas ou púrpuras descoloradas na pele que não aclaram quando se\naplica pressão devido a hemorragia debaixo da pele (púrpura);\naumento da sensibilidade da pele à luz solar.\nOs medicamentos como Duodix podem estar associados a um ligeiro risco acrescido\nde ataque cardíaco (enfarte do miocárdio) ou AVC (ver secção 2).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através de:\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)E-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento."
}