{
    "O que precisa de saber antes de utilizar Clotrimazol Labialfarma": "O que precisa de saber antes de utilizar Clotrimazol Labialfarma\nNão utilize Clotrimazol Labialfarma:\n- se tem alergia ao clotrimazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).APROVADO EM\n14-04-2021\nINFARMED\n- se for uma criança com idade inferior a 15 anos e necessitar de aplicação vaginal,\npois não pode utilizar o aplicador.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Clotrimazol Labialfarma.\nClotrimazol Labialfarma pode reduzir a eficácia de espermicidas e contracetivos de\nbarreira, tais como preservativos ou diafragmas. Desta forma, se estiver a utilizar\nClotrimazol Labialfarma, deverá usar métodos contracetivos adicionais durante o\ntratamento e, pelo menos, 5 dias após o tratamento.\nO tratamento deverá estar concluído antes do início da menstruação. Durante o\nperíodo menstrual não se deverá efetuar o tratamento.\nNos três primeiros meses da gravidez, Clotrimazol Labialfarma, como todos os\nmedicamentos, só deverá ser utilizado sob recomendação e vigilância médica.\nDurante a gravidez é aconselhado utilizar comprimidos vaginais, uma vez que estes\npodem ser inseridos sem recurso ao aplicador.\nOutros medicamentos e Clotrimazol Labialfarma\nInforme o seu médico ou farmacêutico se estiver a utilizar, ou tiver utilizado\nrecentemente, ou se vier a utilizar outros medicamentos.\nNão se conhecem interações com Clotrimazol Labialfarma.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensar estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de utilizar este medicamento.\nNos três primeiros meses da gravidez, como todos os medicamentos, Clotrimazol\nLabialfarma só deverá ser utilizado por recomendação e sob vigilância médica.\nDurante a gravidez, é aconselhado utilizar comprimidos vaginais, uma vez que estes\npodem ser inseridos sem recurso ao aplicador.\nSe estiver a amamentar, consulte o seu médico ou farmacêutico antes de aplicar\nClotrimazol Labialfarma creme vaginal.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nClotrimazol Labialfarma contém álcool cetostearílico. Pode causar reações cutâneas\nlocais (por exemplo dermatite de contacto).",
    "Como utilizar Clotrimazol Labialfarma": "Como utilizar Clotrimazol Labialfarma\nUtilize este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nSe Clotrimazol Labialfarma lhe foi receitado pelo seu médico, siga as indicações que\nele lhe deu. Se comprou este medicamento sem receita médica, siga as seguintes\nindicações:\nCandidiase vaginal recorrente – aplicar uma vez por dia, ao deitar, durante 7 dias\nseguidos (pode ser necessário repetir o tratamento, mas apenas se lhe vier a ser\nindicado pelo médico), da seguinte forma:\nPuxar completamente o êmbolo do aplicador até prender.APROVADO EM\n14-04-2021\nINFARMED\nAbrir a bisnaga. Ajustar o aplicador à bisnaga, mantendo-o firmemente encaixado e\nencher o aplicador, apertando cuidadosamente a bisnaga.\nRetirar o aplicador da bisnaga. Introduzir o aplicador o mais profundamente possível\nna vagina (de preferência deitada de costas e com as pernas fletidas) e ir\nempurrando o êmbolo até esvaziar completamente o conteúdo do aplicador.\nRemover o aplicador e deitá-lo fora.\nEmbora o creme vaginal seja aplicado na vagina, é comum verificar um ligeiro\ncorrimento após a sua aplicação.\nSe não houve melhoria dos sintomas em 3 dias, se os sintomas persistirem após os\n7 dias previstos para o tratamento, ou se a infeção reaparecer nos 2 meses\nseguintes à aplicação do creme vaginal, deve consultar o seu médico, que lhe\nindicará qual a melhor forma de proceder.\nInfeção da glande (ponta do pénis) por Candida – aplicar uma tira de creme de cerca\nde meio centímetro de comprimento 2 - 3 vezes por dia durante uma a duas\nsemanas, da seguinte forma:\nAplicar em camada fina e uniformemente sobre a glande e prepúcio no pénis\nespalhando com recurso a uma suave massagem.\nSe os sintomas persistirem após 14 dias, fale com o seu médico.\nCaso utilize Clotrimazol Labialfarma no tratamento da candidíase vaginal recorrente\ndeverá informar o seu médico se os lábios ou as áreas adjacentes estiverem\nsimultaneamente inflamadas, porque vai precisar de efetuar tratamento local\naplicando o creme vaginal.\nNo caso de ingestão acidental ou deliberada de Clotrimazol Labialfarma\nDirija-se imediatamente a uma instituição hospitalar onde deverão ser instituídas as\nmedidas terapêuticas adequadas. Leve consigo a embalagem.\nEm caso de contacto acidental com Clotrimazol Labialfarma\nNo caso de se verificar contacto acidental com os olhos ou boca, lavar\nabundantemente a zona atingida com água corrente e contacte o seu médico ou\nfarmacêutico.\nCaso se tenha esquecido de utilizar Clotrimazol Labialfarma\nSe se esqueceu de aplicar o medicamento, deverá retomar a aplicação normalmente\nlogo que se lembre. Todavia, nunca utilize mais quantidade de creme do que a\nindicada (1 aplicador cheio por dia no tratamento da candidíase vaginal recorrente).\nSe parar de utilizar Clotrimazol Labialfarma\nSe parar de utilizar Clotrimazol Labialfarma antes do tempo de tratamento\nrecomendado, é possível que os sintomas surjam novamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Clotrimazol Labialfarma pode causar efeitos\nsecundários, embora estes não se manifestem em todas as pessoas.APROVADO EM\n14-04-2021\nINFARMED\nPare imediatamente de utilizar Clotrimazol Labialfarma e contacte o seu médico\nimediatamente se sentir algum dos seguintes sintomas:\nExantema cutâneo (erupção da pele com vermelhidão)\nDificuldades em engolir ou em respirar\nInchaço dos lábios, cara, garganta ou língua\nFraqueza, tonturas ou desmaio\nNáuseas\nOs seguintes efeitos secundários podem ocorrer no local de aplicação de Clotrimazol\nLabialfarma:\nEritema (vermelhidão da pele)\nLigeira sensação de queimadura ou picada\nDor, ardor ou comichão (prurido)\nCistite intercorrente (inflamação da bexiga)\nSe estes sintomas forem intoleráveis, pare o tratamento e contacte o seu médico\nlogo que possível.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Clotrimazol Labialfarma": "Como conservar Clotrimazol Labialfarma\nO medicamento não necessita de qualquer temperatura especial de conservação.\nConservar na embalagem de origem para proteger da luz.\nApós a primeira abertura utilizar o medicamento num prazo máximo de 6 meses.\nManter fora da vista e do alcance das crianças.\nNão utilize Clotrimazol Labialfarma após o prazo de validade impresso no rótulo da\nbisnaga e na embalagem exterior de cartão, após “EXP.”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.APROVADO EM\n14-04-2021\nINFARMED",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Clotrimazol Labialfarma Creme vaginal\n- A substância ativa é clotrimazol. 1 g de creme vaginal contém 10 mg de\nclotrimazol.\n- Os outros componentes são: palmitato de cetilo, octildodecanol, polissorbato 60,\nestearato de sorbitano, álcool benzílico, álcool cetostearílico, água purificada\nQual o aspeto de Clotrimazol Labialfarma Creme vaginal e conteúdo da embalagem\nCreme de cor branca e aspeto homogéneo.\nBisnaga de alumínio com revestimento interno e tampa de rosca de polietileno.\nBisnaga contendo 20g ou 50g de creme vaginal.\nA embalagem de bisnaga de 50 gramas pode conter 7 aplicadores vaginais.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nLabialfarma - Laboratório de Produtos Farmacêuticos e Nutracêuticos, S.A.\nComplexo Empresarial Ferraz Group\nZona Industrial das Lameiras\n3440-012 Óvoa (Santa Comba Dão)\nPortugal\nFabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15 e 16\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nEste folheto foi revisto pela última vez em"
}