{
    "Antes de utilizar Clotrimazol Basi": "Antes de utilizar Clotrimazol Basi",
    "Como utilizar Clotrimazol Basi": "Como utilizar Clotrimazol Basi",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Clotrimazol Basi": "Como conservar Clotrimazol Basi",
    "Outras informações": "Outras informações",
    "O QUE É CLOTRIMAZOL BASI E PARA QUE É UTILIZADO": "O QUE É CLOTRIMAZOL BASI E PARA QUE É UTILIZADO\nClotrimazol Basi contém clotrimazol que é um medicamento antifúngico utilizado no\ntratamento das infeções da pele provocadas por fungos (micoses) tais como:\nPé de atleta;\nAssadura (dermatite) provocada pela fralda;\nManchas mais ou menos redondas, esbranquiçadas ou avermelhadas, mais\nfrequentemente, no peito ou nas costas que podem escamar ligeiramente (Pitiríase\nversicolor).\nSe não tem a certeza se tem, ou o seu bebé, caso se trate de assadura da fralda,\nalguma destas infeções da pele causadas por fungos, consulte o seu médico ou\nfarmacêutico.",
    "ANTES DE UTILIZAR CLOTRIMAZOL BASI": "ANTES DE UTILIZAR CLOTRIMAZOL BASI\nNão utilize Clotrimazol Basi: se tem alergia (hipersensibilidade) ao clotrimazol ou a\nqualquer outro componente de Clotrimazol Basi (para mais informações consulte\ntópico 6 “Outras informações”).\nTome especial cuidado com Clotrimazol Basi\nClotrimazol Basi é um medicamento de uso externo, para aplicação na pele que não\npode ser aplicado nos olhos ou boca.\nAo utilizar Clotrimazol Basi com outros medicamentosAPROVADO EM\n04-02-2021\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica.\nNão se conhecem interações com Clotrimazol Basi.\nGravidez e aleitamento\nSe estiver grávida, a amamentar ou a tentar engravidar, fale com o seu médico\nantes de utilizar Clotrimazol Basi. Se já informou o seu médico, siga as suas\ninstruções cuidadosamente.\nDurante o período de aleitamento, o clotrimazol não deverá ser aplicado na área\npeitoral.\nNos três primeiros meses da gravidez, como todos os medicamentos, Clotrimazol\nBasi só deverá ser utilizado por recomendação e vigilância médica.\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nInformações importantes sobre alguns componentes de Clotrimazol Basi Creme\nClotrimazol Basi creme contém álcool cetostearílico, que pode causar reações\ncutâneas locais (por exemplo dermatite de contacto).\nSe for alérgico ao álcool cetostearílico é conveniente optar por uma formulação que\nnão contenha este componente (Clotrimazol Basi solução cutânea).",
    "COMO UTILIZAR CLOTRIMAZOL BASI": "COMO UTILIZAR CLOTRIMAZOL BASI\nUtilizar Clotrimazol Basi sempre de acordo com as indicações do seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nSe Clotrimazol Basi lhe foi receitado pelo seu médico, siga as indicações que ele lhe\ndeu. Se comprou este medicamento sem receita médica, siga as seguintes\nindicações:\nClotrimazol Basi creme deve ser aplicado em camada fina e uniformemente sobre as\náreas afetadas. Geralmente deve ser aplicada uma tira de creme de cerca de meio\ncentímetro de comprimento duas a três vezes por dia espalhando com recurso a uma\nsuave massagem.\nClotrimazol Basi solução cutânea deve ser aplicada em camada fina, friccionando.\nSão geralmente suficientes cerca de 2 gotas, aplicadas duas a três vezes por dia.\nO número de aplicações diárias e duração habitual de tratamento dependem do tipo\nde infeção a tratar, de acordo com o seguinte quadro:\nInfeção Número de aplicações por Duração habitual de\ndia tratamento\nPé de atleta Duas vezes por dia (de 3 a 4 semanas\nmanhã e à noite)\nAssadura provocada pela Duas vezes por dia (de 3 a 5 dias\nfralda manhã e à noite)\nPitiríase versicolor Duas vezes por dia (de 1 a 3 semanas\nmanhã e à noite)APROVADO EM\n04-02-2021\nINFARMED\nOs sintomas, tais como a comichão ou dor, deverão melhorar ao fim de alguns dias\nde tratamento. Contudo a vermelhidão e descamação poderão demorar mais algum\ntempo a desaparecer.\nSe os sintomas persistirem após o tempo de tratamento previsto e acima indicado\npara cada situação particular, fale com o seu médico.\nPoderá ajudar ao tratamento se seguir os seguintes simples conselhos:\nApesar de sentir comichão na área infetada, tente não coçar porque coçar vai\ndanificar a superfície da pele e propagar a infeção.\nMantenha a zona afetada limpa.\nTente secar bem a pele.\nNão partilhe toalhas ou outros objetos íntimos com outras pessoas pois poderá\ntransmitir-lhes a sua infeção.\nLave sempre as suas mãos após tratar a área afetada para evitar que a infeção se\nespalhe a outras zonas.\nCaso tenha pé de atleta\nLembre-se de secar bem a pele entre os dedos (zona interdigital).\nLave bem as suas meias em água quente para remover a pele e fungos.\nSe possível, mude de calçado diariamente\nNo caso de ingestão acidental ou deliberada de Clotrimazol Basi\nDirija-se imediatamente a uma instituição hospitalar onde deverão ser instituídas as\nmedidas terapêuticas adequadas. Leve consigo a embalagem.\nEm caso de contacto acidental com Clotrimazol Basi\nNo caso de se verificar contacto acidental com os olhos ou boca, lavar\nabundantemente a zona atingida com água corrente e contacte o seu médico ou\nfarmacêutico\nCaso se tenha esquecido de utilizar Clotrimazol Basi\nAplique Clotrimazol Basi assim que se lembrar e depois continue o resto do\ntratamento normalmente.\nSe parar de utilizar Clotrimazol Basi\nSe parar de utilizar Clotrimazol Basi antes do tempo de tratamento recomendado, é\npossível que os sintomas surjam novamente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Clotrimazol Basi pode causar efeitos secundários, no\nentanto estes não se manifestam em todas as pessoas.\nPare imediatamente de utilizar Clotrimazol Basi e contacte o seu médico\nimediatamente se sentir algum dos seguintes sintomas:\nExantema cutâneo (erupção da pele com vermelhidão)\nDificuldades em engolir ou em respirar\nInchaço dos lábios, cara, garganta ou línguaAPROVADO EM\n04-02-2021\nINFARMED\nFraqueza, tonturas ou desmaio\nNáuseas\nOs seguintes efeitos secundários podem ocorrer no local de aplicação de Clotrimazol\nBasi:\nEritema (vermelhidão da pele)\nLigeira sensação de queimadura, dor ou comichão\nUrticária\nEdema (inchaço)\nIrritação\nSe estes sintomas forem intoleráveis, pare o tratamento e contacte o seu médico\nlogo que possível.\nSe algum dos efeitos secundários se agravar ou se detetar quaisquer efeitos\nsecundários não mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR CLOTRIMAZOL BASI": "COMO CONSERVAR CLOTRIMAZOL BASI\nNão conservar acima de 30ºC.\nConservar na embalagem de origem para proteger da luz.\nApós a primeira abertura utilizar o medicamento num prazo máximo de 6 meses.\nManter fora do alcance e da vista das crianças.\nNão utilize Clotrimazol Basi após o prazo de validade impresso no rótulo da bisnaga /\ndo frasco e nas embalagens exteriores de cartão, após “VAL.:”. O prazo de validade\ncorresponde ao último dia do mês indicado.\nOs medicamentos não devem ser eliminados na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como eliminar os medicamentos de que já não\nnecessita. Estas medidas irão ajudar a proteger o ambiente.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nQual a composição de Clotrimazol Basi Creme\nA substância ativa é clotrimazol: 1 g de creme contém 10 mg de clotrimazol.\nOs outros componentes são: palmitato de cetilo, octildodecanol, polissorbato 60,\nestearato de sorbitano, álcool benzílico, álcool cetostearílico, água purificada\nQual a composição de Clotrimazol Basi Solução Cutânea\nA substância ativa é clotrimazol: 1 ml de solução cutânea contém 10 mg de\nclotrimazol.\nOs outros componentes são: macrogol 400, hidróxido de sódio, ácido clorídrico\ndiluído.\nQual o aspeto de Clotrimazol Basi Creme e conteúdo da embalagem\nCreme de cor branca e aspeto homogéneo.\nBisnaga de alumínio com revestimento interno e tampa de rosca de polietileno.APROVADO EM\n04-02-2021\nINFARMED\nBisnaga contendo 20 g ou 50 g de creme.\nQual o aspeto de Clotrimazol Basi Solução Cutânea e conteúdo da embalagem\nA solução cutânea é límpida, incolor a levemente amarelada e com aspeto\nhomogéneo.\nFrasco conta-gotas de polietileno de baixa densidade com tampa branca inviolável de\npolietileno de baixa densidade, com anel de segurança branco, incluindo pipeta de\nencaixe de cor branca de polietileno de baixa densidade.\nFrasco conta-gotas com 20 ml de volume.\nTitular da Autorização de Introdução no Mercado e Fabricante\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 15\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nFabricante:\nLaboratórios Basi – Indústria Farmacêutica, S.A.\nParque Industrial Manuel Lourenço Ferreira, lote 8, 15 e 16\n3450-232 Mortágua\nPortugal\nTel: + 351 231 920 250 | Fax: + 351 231 921 055\nE-mail: basi@basi.pt\nEste folheto foi aprovado pela última vez em"
}