{
    "O que precisa de saber antes de utilizar Dumozol Creme": "O que precisa de saber antes de utilizar Dumozol Creme\nNão utilize Dumozol Creme\n- se tem alergia ao metronidazol ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- se estiver grávida ou a amamentar.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dumozol Creme\n- se sofre de doenças do foro hematológico;\n- se tem insuficiência hepática;\n- se sofre de doenças do sistema nervoso central.\nEvite o contacto com os olhos. Em caso de exposição ocular acidental, lavar os olhos com\nbastante água.\nSe ocorrer irritação deve utilizar Dumozol Creme com menos frequência ou parar\ntemporariamente de utilizar Dumozol Creme e procurar assistência médica, se\nnecessário.\nDeve evitar a exposição à luz solar bem como a lâmpadas de bronzeamento e solários\ndurante a terapia com Dumozol Creme, porque a eficácia do creme diminui.\nOutros medicamentos e Dumozol Creme\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nComo a absorção do metronidazol é muito baixa é pouco provável a interação com outros\nmedicamentos.APROVADO EM\n05-11-2021\nINFARMED\nDumozol Creme com alimentos, bebidas e álcool\nDurante a utilização de Dumozol Creme evite a ingestão de bebidas alcoólicas pois\npodem ocorrer reações tipo dissulfiram (sintomas como náuseas, vómitos, dores de\ncabeça, rubor e cãibras).\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nO metronidazol é excretado pelo leite materno, pelo que a utilização de Dumozol Creme\ndurante o aleitamento não é recomendada.\nCondução de veículos e utilização de máquinas\nA capacidade relacionada com a condução e utilização de máquinas não deve ser afetada\npor Dumozol Creme.\nDumozol Creme contém álcool cetílico e álcool cetostearílico emulsionante (tipo A)\nPode causar reações cutâneas locais (por exemplo dermatite de contacto).\nDumozol creme contém laurilsulfato de sódio\nEste medicamento contém 8 mg de laurilsulfato de sódio em cada grama. O laurilsulfato\nde sódio pode causar reações locais na pele (tais como picadas ou sensação de\nqueimadura) ou aumentar as reações na pele causadas por outros produtos quando\naplicados na mesma área.",
    "Como utilizar Dumozol Creme": "Como utilizar Dumozol Creme\nUtilize este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nNos adultos, aplicar o creme em camada fina nas áreas afetadas da pele, duas vezes por\ndia, de manhã e à noite. As áreas a serem tratadas devem ser lavadas com um agente\nde limpeza neutro antes da aplicação. O período médio do tratamento é geralmente de\ntrês a quatro meses.\nFale com o seu médico ou farmacêutico se tiver a impressão de que Dumozol Creme é\ndemasiado forte ou demasiado fraco.\nUtilização em crianças\nDumozol Creme não é recomendado para utilização em crianças.\nSe utilizar mais Dumozol Creme do que deveria\nNão se encontram descritos casos de sobredosagem para a aplicação tópica de\nmetronidazol.\nCaso se tenha esquecido de utilizar Dumozol Creme\nProssiga o tratamento normalmente.\nNão aplique uma dose a dobrar para compensar uma aplicação que se esqueceu de\naplicar.\nSe parar de utilizar Dumozol Creme\nUtilize sempre Dumozol Creme da forma que o seu médico lhe indicou. Se não sentir\nnenhuma melhoria contacte o seu médico ou farmacêutico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.APROVADO EM\n05-11-2021\nINFARMED",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestam em todas as pessoas.\nOs efeitos indesejáveis resultantes da aplicação de Dumozol Creme são: náuseas,\ndiminuição de diversas formas de sensibilidade, sensação de formigueiro nas\nextremidades, a ausência do sentido do paladar (sabor metálico), agravamento da\nrosácea, pele seca, vermelhidão da pele, comichão, desconforto na pele (sensação de\nqueimadura, dor da pele/picada), irritação da pele e inflamação causada pelo contacto\ncom Dumozol Creme.\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente) ou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dumozol Creme": "Como conservar Dumozol Creme\nConservar a temperatura inferior a 25ºC.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior, após \"EXP\". O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dumozol Creme\n- A substância ativa é metronidazol. Cada grama contém 10 mg de metronidazol.\n- Os outros componentes são ácido láctico, laurilssulfato de sódio, álcool cetílico, álcool\ncetostearílico emulsionante (Tipo A) e água purificada.\nQual o aspeto de Dumozol Creme e conteúdo da embalagem\nDumozol Creme apresenta-se de cor branca a amarela, numa bisnaga contendo 25g de\ncreme.APROVADO EM\n05-11-2021\nINFARMED\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricante\nFarmaclair\n440 Avenue du Général de Gaulle\nHérouville Saint Clair\n14200 Hérouville Saint Clair\nFrança\nBalkanpharma – Troyan AD,\n1, Krayrechna Street,\n5600 Troyan,\nBulgária\nEste folheto foi revisto pela última vez em"
}