{
    "O que precisa de saber antes de tomar Amoxicilina toLife": "O que precisa de saber antes de tomar Amoxicilina toLife\nNão tome Amoxicilina toLife\n- se tem alergia à amoxicilina, à penicilina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- se alguma vez teve uma reação alérgica a um antibiótico. Isto pode incluir uma\nerupção da pele ou o inchaço da face ou garganta.\nNão tome Amoxicilina toLife se alguma das situações acima lhe for aplicável. Se não tem\na certeza, fale com o seu médico ou farmacêutico antes de tomar Amoxicilina toLife.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amoxicilina toLife se:\n- tiver febre glandular (febre, dor de garganta, gânglios inchados e cansaço extremo)\n- tiver problemas dos rins\n- não urinar regularmente.\nSe não tem a certeza de que alguma das situações acima descritas se aplica a si, fale\ncom o seu médico ou farmacêutico antes de tomar Amoxicilina toLife.\nAnálises ao sangue ou à urina\nSe for fazer:\n- Análises à urina (glucose) ou análises ao sangue para verificar a função hepática\n- Análises ao estriol (usadas durante a gravidez para verificar se o bebé se está a\ndesenvolver normalmente)\nInforme o seu médico ou farmacêutico que está a tomar Amoxicilina toLife. Isto porque\nAmoxicilina toLife pode afetar os resultados destas análises.\nOutros medicamentos e Amoxicilina toLife\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\n- Se está a tomar alopurinol (usado para a gota) com Amoxicilina toLife, será mais\nprovável que tenha uma reação alérgica da pele.\n- Se está a tomar probenecida (usado para a gota), o seu médico poderá decidir ajustar\na sua dose de Amoxicilina toLife.\n- Se está a tomar medicamentos que ajudam a parar a formação de coágulos de sangue\n(como a varfarina), poderá necessitar de análises ao sangue adicionais.\n- Se está a tomar outros antibióticos (tais como a tetraciclina) Amoxicilina toLife pode\nser menos eficaz.\n- Se está a tomar metotrexato (usado para o tratamento do cancro e da psoríase grave)\nAmoxicilina toLife pode provocar um aumento dos efeitos secundários.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte\no seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina toLife pode ter efeitos secundários e os sintomas (tais como reações\nalérgicas, tonturas e convulsões) podem torná-lo incapaz de conduzir.\nNão conduza ou utilize máquinas a menos que se sinta bem.",
    "Como tomar Amoxicilina toLife": "Como tomar Amoxicilina toLife\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\n- Engula com água sem abrir a cápsula.\n- Espace as doses uniformemente ao longo do dia, com pelo menos 4 horas de intervalo.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nA dose habitual é:\nCrianças com peso inferior a 40 kg\nTodas as doses são determinadas dependendo do peso corporal da criança em\nquilogramas.\n- O seu médico irá aconselhá-lo sobre quanto Amoxicilina toLife deve dar ao seu bebé\nou criança.\n- A dose habitual é de 40 mg a 90 mg por cada quilograma de peso corporal por dia,\nadministrado em duas ou três doses divididas.\n- A dose máxima recomendada é de 100 mg por cada quilograma de peso corporal por\ndia.\nAdultos, doentes idosos e crianças com peso igual ou superior a 40 kg\nA dose habitual de Amoxicilina toLife é de 250 mg a 500 mg três vezes por dia ou 750\nmg a 1 g a cada 12 horas, dependendo da gravidade e do tipo de infeção.\n- Infeções graves: 750 mg a 1 g, três vezes por dia.\n- Infeções do trato urinário: 3 g, duas vezes por dia durante um dia.\n- Doença de Lyme (uma infeção transmitida por parasitas chamados carraças): Eritema\nmigratório isolado (fase inicial – erupção circular vermelha ou rosa): 4 g por dia,\nManifestações sistémicas (fase tardia – para sintomas mais graves ou quando a doença\nse espalha pelo seu corpo): até 6 g por dia.\n- Úlceras do estômago: uma dose de 750 mg ou de 1 g, duas vezes por dia durante 7\ndias com outros antibióticos e medicamentos para tratar as úlceras do estômago.\n- Para prevenir infeção do coração durante uma cirurgia: a dose varia de acordo com o\ntipo de cirurgia. Poderão ser dados outros medicamentos ao mesmo tempo. O seu\nmédico, farmacêutico ou enfermeiro poderá dar-lhe mais detalhes.\n- A dose máxima recomendada é de 6 g por dia.\nProblemas dos rins\nSe tiver problemas dos rins, a dose poderá ser mais baixa do que a dose habitual.\nSe tomar mais Amoxicilina toLife do que deveria\nSe tiver tomado demasiado Amoxicilina toLife, os sinais podem ser indisposição do\nestômago (sentir-se enjoado, estar enjoado ou diarreia) ou cristais na urina, que pode\nser observado como urina turva ou problemas em urinar. Fale com o seu médico o mais\nrapidamente possível. Leve o medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina toLife\n- Se se tiver esquecido de tomar uma dose, tome-a assim que se lembrar.\n- Não tome a dose seguinte cedo demais, espere cerca de 4 horas antes de tomar a\ndose seguinte.\n- Não tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nQuanto tempo deve tomar Amoxicilina toLife?\n- Continue a tomar Amoxicilina toLife durante o período de tempo que o seu médico\nindicou, mesmo que se sinta melhor. Necessita de todas as doses para ajudar a\ncombater a infeção. Se algumas bactérias sobreviverem poderão causar o regresso da\ninfeção.(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- Uma vez terminado o tratamento, se continuar a não se sentir bem deve regressar ao\nmédico.\nPode desenvolver-se candidíase (uma infeção causada por fungos nas áreas húmidas do\ncorpo que pode causar dor, prurido e secreção branca) se Amoxicilina toLife for utilizado\npor um longo período de tempo. Se isto acontecer informe o seu médico.\nSe tomar Amoxicilina toLife por um longo período de tempo, o seu médico poderá\nrealizar exames adicionais para verificar se os seus rins, o seu fígado e o seu sangue\nestão a funcionar normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Amoxicilina toLife e consulte um médico imediatamente, se notar\nqualquer um dos seguintes efeitos secundários graves – poderá necessitar de\ntratamento médico urgente:\nOs seguintes são muito raros (podem afetar até 1 em 10.000 pessoas)\n- reações alérgicas, os sinais podem incluir: prurido ou erupção da pele, inchaço da face,\ndos lábios, da língua ou do corpo ou dificuldades em respirar. Estas podem ser graves e,\nocasionalmente, ocorreram mortes\n- erupção ou pequenas manchas redondas, achatadas e vermelhas por baixo da\nsuperfície da pele ou nódoas negras na pele. Isto é devido à inflamação das paredes dos\nvasos sanguíneos devido a uma reação alérgica. Pode estar associado a dor articular\n(artrite) e a problemas dos rins\n- uma reação alérgica retardada pode ocorrer normalmente 7 a 12 dias depois de tomar\nAmoxicilina toLife, alguns sinais incluem: erupções, febre, dores articulares e aumento\ndos nódulos linfáticos especialmente debaixo dos braços\n- uma reação da pele conhecida como “eritema multiforme” onde pode desenvolver:\nmanchas roxas avermelhadas e com prurido na pele, especialmente nas palmas das\nmãos e nas plantas dos pés, áreas inchadas na pele semelhantes a uma “colmeia”,\náreas sensíveis nas superfícies da boca, olhos e órgãos genitais. Poderá ter febre e\nsentir-se muito cansado\n- outras reações graves da pele podem incluir: alterações da cor da pele, inchaços\ndebaixo da pele, formação de bolhas, pústulas, descamação, vermelhidão, dor, prurido,\nformação de caspa. Estes podem estar associados a febre, dores de cabeça e dores no\ncorpo\n- sintomas de tipo gripal com erupção cutânea, febre, gânglios inchados e resultados\nanormais de análises ao sangue (incluindo o aumento de glóbulos brancos (eosinofilia) e\nenzimas hepáticas) (Reação a fármaco com eosinofilia e sintomas sistémicos (DRESS)).\n- febre, arrepios, dor de garganta ou outros sinais de infeção, ou se fizer hematomas\ncom facilidade. Estes podem ser sinais de um problema com as suas células do sangue(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- a reação de Jarisch-Herxheimer que ocorre durante o tratamento da doença de Lyme\ncom Amoxicilina toLife e causa febre, arrepios, dores de cabeça, dores musculares e\nerupção da pele.\n- inflamação do intestino grosso (cólon) com diarreia (por vezes com sangue), dor e\nfebre\n- podem ocorrer efeitos secundários graves no fígado. Estão associados\nmaioritariamente a pessoas em tratamento por um longo período de tempo, homens e\nidosos. Deverá informar o seu médico urgentemente se tiver:\n- diarreia grave com hemorragia\n- bolhas, vermelhidão ou hematomas na pele\n- urina mais escura ou fezes mais claras\n- amarelecimento da pele e da parte branca dos olhos (icterícia). Ver também\nanemia abaixo que pode resultar em icterícia.\nEstes efeitos podem ocorrer quando se está a tomar o medicamento ou até várias\nsemanas depois.\nSe alguma das situações acima acontecer pare de tomar o medicamento e consulte o\nseu médico de imediato.\nPor vezes pode ter reações da pele menos graves tais como:\n- uma erupção com prurido ligeiro (manchas redondas, rosa-vermelhas), áreas inchadas\nsemelhantes a uma “colmeia” nos antebraços, pernas, palmas, mãos ou pés. Estas são\npouco frequentes (podem afetar até 1 em 100 pessoas).\nSe tiver alguma destas situações fale com o seu médico uma vez que Amoxicilina toLife\nterá de ser interrompido.\nOs outros efeitos secundários possíveis são:\nFrequentes (podem afetar até 1 em 10 pessoas)\n- erupção da pele\n- sentir-se enjoado (náuseas)\n- diarreia.\nPouco frequentes (podem afetar até 1 em 100 pessoas)\n- estar enjoado (vómitos).\nMuito raros (podem afetar até 1 em 10.000 pessoas)\n- candidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele),\npode obter o tratamento para a candidíase através do seu médico ou farmacêutico.\n- problemas dos rins\n- ataques (convulsões), observados em doentes com doses elevadas ou com problemas\ndos rins\n- tonturas\n- hiperatividade\n- cristais na urina, que podem ser observados como urina turva ou dificuldade ou\ndesconforto em urinar. Assegure-se que bebe muitos líquidos para reduzir a\nprobabilidade destes sintomas.\n- a língua pode alterar para amarela, castanha ou preta e pode ter uma aparência\npeluda(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\n- uma excessiva degradação de glóbulos vermelhos que causa um tipo de anemia. Os\nsinais incluem: cansaço, dores de cabeça, falta de ar, tonturas, palidez e\namarelecimento da pele e da parte branca dos olhos\n- número baixo de glóbulos brancos do sangue\n- número baixo de células envolvidas na coagulação do sangue\n- o sangue pode demorar mais tempo a coagular do que normalmente. Pode perceber\nisto se tiver uma hemorragia nasal ou se se cortar.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos secundários, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amoxicilina toLife": "Como conservar Amoxicilina toLife\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem. O\nprazo de validade corresponde ao último dia do mês indicado.\nConservar a temperatura inferior a 25ºC.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte\nao seu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas\nmedidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina toLife\nA substância ativa é amoxicilina. Cada cápsula contém 500 mg de amoxicilina sob a\nforma tri-hidratada.\nOs outros componentes são: talco e estearato de magnésio.\nQual o aspeto de Amoxicilina toLife e conteúdo da embalagem(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nAmoxicilina toLife cápsulas apresenta-se sob a forma de cápsulas de corpo branco e\ncabeça vermelha para administração oral, doseados a 500 mg de amoxicilina, em\nembalagens de 16 cápsulas.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTowa Pharmaceutical, S.A.\nAv. do Forte, 3, Edif. Suécia IV, Piso 0\n2794-093 Carnaxide\nPortugal\nFabricante\nAntibiotice S.A.\n1 Valea Lupului Street, Iasi\n707410\nRoménia\nEste folheto foi revisto pela última vez em(cid:0)(cid:1)(cid:2)(cid:3)(cid:4)(cid:0)(cid:5)(cid:3)(cid:6)(cid:7)(cid:8)(cid:6)\n(cid:6)(cid:9)(cid:10)(cid:11)(cid:9)(cid:12)(cid:11)(cid:12)(cid:13)(cid:12)(cid:12)(cid:6)\n(cid:6)(cid:14)(cid:15)(cid:16)(cid:0)(cid:2)(cid:8)(cid:7)(cid:5)(cid:6)\n(cid:6)\nAviso geral relativo ao uso de antibióticos\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias. Não\ntêm qualquer efeito contra infeções provocadas por vírus.\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico. Uma das razões mais frequentes para que isto aconteça é porque as\nbactérias que provocaram a infeção são resistentes ao antibiótico que está a ser\ntomado. Isto significa que as bactérias podem sobreviver e mesmo multiplicar-se apesar\ndo antibiótico.\nAs bactérias podem tornar-se resistentes aos antibióticos por muitos motivos. Usar os\nantibióticos cuidadosamente pode ajudar a reduzir as hipóteses das bactérias se\ntornarem resistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se\napenas à sua doença atual. Tomar atenção aos conselhos seguintes irá ajudar a prevenir\no aparecimento de bactérias resistentes que podem impedir a ação do antibiótico.",
    "É muito importante que tome o antibiótico na dose certa, na altura certa e durante o": "É muito importante que tome o antibiótico na dose certa, na altura certa e durante o\nnúmero certo de dias. Leia as instruções na rotulagem e, se não perceber qualquer\ncoisa, peça ao seu médico ou farmacêutico para explicar.",
    "Não deve tomar antibióticos exceto se lhe forem prescritos especificamente para si, e": "Não deve tomar antibióticos exceto se lhe forem prescritos especificamente para si, e\nsó deve usá-los, para tratar a infeção para a qual foram prescritos.",
    "Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que": "Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo que\ntenham tido uma infeção semelhante à sua.",
    "Não deve dar antibióticos, que lhe foram prescritos, a outras pessoas.": "Não deve dar antibióticos, que lhe foram prescritos, a outras pessoas.",
    "Se tiver qualquer antibiótico que tenha sobrado quando terminou o tratamento que o": "Se tiver qualquer antibiótico que tenha sobrado quando terminou o tratamento que o\nmédico lhe prescreveu, deve entregar o que restar numa farmácia para que seja\ndestruído apropriadamente."
}