{
    "O que precisa de saber antes de tomar Desloratadina Aristo": "O que precisa de saber antes de tomar Desloratadina Aristo\nNão tome Desloratadina Aristo\n- se tem alergia à desloratadina, ou a qualquer outro componente deste\nmedicamento (indicados na secção 6) ou à loratadina.\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Desloratadina\nAristo\n- se sofre de insuficiência renal\n- se tem antecedentes médicos ou familiares de convulsões.\nCrianças e adolescentes\nNão dê este medicamento a crianças com menos de 12 anos de idade.\nOutros medicamentos e Desloratadina Aristo\nNão existem interações conhecidas de Desloratadina Aristo com outros\nmedicamentos.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nDesloratadina Aristo com alimentos, bebidas e álcool\nDesloratadina Aristo pode ser tomado com ou sem alimentos. Tenha precaução ao\ntomar Desloratadina Aristo com álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nNão é recomendado que tome Desloratadina Aristo se está grávida ou a amamentar.\nFertilidade\nNão existem dados disponíveis sobre a fertilidade em homens/mulheres\nCondução de veículos e utilização de máquinas\nNa dose recomendada, não é previsível que este medicamento afete a sua\ncapacidade de conduzir ou utilizar máquinas. Embora a maioria das pessoas não\nsinta sonolência, recomenda-se que não realize atividades que requeiram alerta\nmental, como conduzir um carro ou utilizar máquinas até ser conhecida a sua\nresposta ao medicamento.\nDesloratadina Aristo contém lactose.\nCada comprimido revestido por película contém 12 mg de lactose. Se foi informado\npelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de tomar\neste medicamento.",
    "Como tomar Desloratadina Aristo": "Como tomar Desloratadina Aristo",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Durante a comercialização de\nDesloratadina foram muito raramente notificados casos de reações alérgicas graves\n(dificuldade em respirar, pieira, comichão, urticária e inchaço). Se notar algum\ndestes efeitos indesejáveis graves, pare de tomar o medicamento e procure de\nimediato aconselhamento médico urgente.APROVADO EM\n23-12-2022\nINFARMED\nEm estudos clínicos em adultos, os efeitos indesejáveis foram aproximadamente os\nmesmos do que os observados com um comprimido de placebo. Contudo, fadiga,\nboca seca e dor de cabeça foram notificados mais frequentemente do que com um\ncomprimido de placebo. A dor de cabeça foi o efeito secundário mais notificado nos\nadolescentes.\nEm estudos clínicos com Desloratadina foram notificados os seguintes efeitos\nindesejáveis:\nFrequentes: os seguintes efeitos podem afetar até 1 em 10 pessoas\nfadiga\nboca seca\ndor de cabeça\nAdultos\nDurante a comercialização de Desloratadina foram notificados os seguintes efeitos\nindesejáveis:\nMuito raros: os seguintes efeitos podem afetar até 1 em 10.000 pessoas\nreações alérgicas graves\nerupção na pele\npalpitações ou batimento cardíaco irregular\nbatimento cardíaco rápido\ndor de estômago\nindisposição (náuseas)\nvómitos\nmal-estar do estômago\ndiarreia\ntonturas\nsonolência\nincapacidade de dormir\ndores musculares\nalucinações\nconvulsões\nagitação com aumento dos movimentos do corpo\ninflamação do fígado\ntestes de função do fígado anormais\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveis\nfraqueza pouco habitual\namarelecimento da pele e/ou olhos\nsensibilidade aumentada da pele ao sol, mesmo no caso de céu nublado, e à luz UV,\npor exemplo radiação UV usada no solário\nalteração da forma como o coração bate\nComportamento anormal\nAgressividade\nAumento de peso, apetite aumentado\nHumor depressivo\nOlho seco\nCrianças\nDesconhecido: a frequência não pode ser calculada a partir dos dados disponíveisAPROVADO EM\n23-12-2022\nINFARMED\nbatimento lento do coração\nalteração da forma como o coração bate\nComportamento anormal\nAgressividade\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Desloratadina Aristo": "Como conservar Desloratadina Aristo\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão conservar acima de 30°C. Conservar na embalagem de origem para proteger da\nluz.\nNão utilize este medicamento se verificar qualquer alteração no aspeto dos\ncomprimidos.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Desloratadina Aristo\n- A substância ativa é a desloratadina. Cada comprimido revestido por película\ncontém 5 mg de desloratadina.\nOs outros componentes do comprimido são:\n- Lactose anidra (ver secção 2. “O que precisa de saber antes de tomar\nDesloratadina Aristo”)\n- Celulose microcristalinaAPROVADO EM\n23-12-2022\nINFARMED\n- Amido de milho 1500 LM\n- Óxido de magnésio pesado de grau granular DC\n- Estearato de magnésio\n- Opadry azul contendo: Hipromelose 6cP, Dióxido de titânio E171,\nPolietilenoglicol/macrogol 400, Laca de alumínio azul FD&C /indigotina (E132)\nQual o aspeto de Desloratadina Aristo 5 mg comprimidos revestidos por película e\nconteúdo da embalagem\nDesloratadina Aristo 5 mg comprimidos revestidos por película são comprimidos\nrevestidos por película azuis, redondos.\nDesloratadina Aristo 5 mg comprimidos revestidos por película são embalados em\nblisters de PVC/Aclar/Alumínio.\nEmbalagem: 20 comprimidos.\nTitular da Autorização de Introdução no Mercado e fabricante\nTitular da Autorização de Introdução no Mercado\nAristo Pharma GmbH\nWallenroder Straße 8-10\n13435 Berlim\nAlemanha\nFabricantes\nPharmaceutical Works POLPHARMA SA,\n19 Pelplińska Str.,\n83-200 Starogard – Gdański,\nPolónia\nFARMAPROJECTS S.A.\nSanta Eulàlia, 240-242,\n08902 L´Hospitalet de LLobregat. (Barcelona).\nAristo Pharma GmbH\nWallenroder Straße 8-10\n13435 Berlim\nAlemanha\nAdvance Pharma GmbH\nWallenroder Straße 12-14\n13435 Berlim\nAlemanha\nPara quaisquer informações sobre este medicamento, queira contactar o\nrepresentante local do Titular da Autorização de Introdução no Mercado:\nAristo Pharma Iberia, S.L.\nC/ Solana, 26\n28850 Torrejón de Ardoz, Madrid\nEspanha\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com as seguintes denominações:\nÁustria: Desloratadin Aristo 5 mg FilmtablettenAPROVADO EM\n23-12-2022\nINFARMED\nPortugal: Desloratadina Aristo 5 mg comprimidos revestidos por película\nAlemanha: Desloratadin Aristo bei Allergien 5 mg Filmtabletten\nEste folheto foi revisto pela última vez em",
    "Como tomar Desloratadina AristoAPROVADO EM": "Como tomar Desloratadina AristoAPROVADO EM\n23-12-2022\nINFARMED\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo\ncom as indicações do seu médico ou farmacêutico. Fale com o seu médico ou\nfarmacêutico se tiver dúvidas.\nAdultos e adolescentes com idade igual ou superior a 12 anos\nA dose recomendada é um comprimido uma vez por dia, com água, com ou sem\nalimentos.\nEste medicamento é para uso oral.\nEngula o comprimido inteiro.\nNo que se refere à duração do tratamento, o seu médico irá determinar o tipo de\nrinite alérgica de que sofre e durante quanto tempo deverá tomar Desloratadina\nAristo.\nSe a sua rinite alérgica é intermitente (presença de sintomas durante menos de 4\ndias por semana ou durante menos de 4 semanas), o seu médico irá recomendar-lhe\num esquema de tratamento que dependerá da avaliação dos antecedentes da sua\ndoença.\nSe a sua rinite alérgica é persistente (presença de sintomas durante 4 dias ou mais\npor semana e durante mais de 4 semanas), o seu médico poderá recomendar-lhe um\ntratamento mais prolongado.\nPara a urticária, a duração de tratamento pode ser variável de doente para doente e\nportanto deverá seguir as instruções do seu médico.\nSe tomar mais Desloratadina Aristo do que deveria\nSó tome Desloratadina Aristo de acordo com o que lhe foi prescrito. Não são\nprevisíveis problemas graves em caso de sobredosagem acidental. Todavia, se tomar\numa dose de Desloratadina Aristo superior à recomendada, contacte imediatamente\no seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Desloratadina Aristo\nCaso se tenha esquecido de tomar a sua dose na hora apropriada, tome a dose de\nque se esqueceu logo que possível e retorne, seguidamente, ao seu esquema\nposológico regular. Não tome uma dose a dobrar para compensar uma dose que se\nesqueceu de tomar.\nSe parar de tomar Desloratadina Aristo\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico, farmacêutico ou enfermeiro."
}