{
    "O que precisa de saber antes de utilizar Dilabion": "O que precisa de saber antes de utilizar Dilabion\nNão utilize Dilabion:\n- Se tem alergia ao calcipotriol, à betametasona ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\n- Se tiver problemas com os níveis de cálcio no seu corpo (pergunte ao seu médico).\n- Se tiver certos tipos de psoríase: estes são eritrodérmica, exfoliativa e pustulosa\n(pergunte ao seu médico).\nComo Dilabion contém um esteroide forte, NÃO o utilize na pele afetada por:\n- infeções cutâneas causadas por vírus (por exemplo, herpes ou varicela)\n- infeções cutâneas causadas por um fungo (por exemplo, pé de atleta ou micose)APROVADO EM\n09-03-2018\nINFARMED\n- infeções cutâneas causadas por bactérias\n- infeções cutâneas causadas por parasitas (por exemplo, sarna)\n- tuberculose (TB)\n- dermatite perioral (erupção cutânea vermelha à volta da boca)\n- pele fina, veias facilmente danificadas, estrias\n- ictiose (pele seca com escamas semelhantes às do peixe)\n- acne (borbulhas)\n- rosácea (rubor ou vermelhidão da pele do rosto bastante grave)\n- úlceras ou fissuras na pele.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de utilizar Dilabion se:\nestiver a utilizar outros medicamentos que contenham corticosteroides, pois pode ter\nefeitos secundários\ntiver utilizado este medicamento durante um período prolongado e planeia parar (pois\nexiste o risco da sua psoríase piorar ou agravar quando se interrompe abruptamente a\nutilização de esteroides)\ntiver diabetes mellitus (diabetes), já que o seu nível de açúcar/glucose no sangue pode ser\nafetado pelo esteroide\nse a sua pele ficar infetada, pois pode necessitar de suspender o tratamento\nse tiver um tipo de psoríase denominada de psoríase guttata.\nPrecauções Especiais\nEvite utilizar em mais de 30% do seu corpo ou usar mais do que 15 gramas por dia\nEvite utilizar sob ligaduras ou pensos oclusivos uma vez que isto aumenta a absorção do\nesteroide\nEvite utilizar em áreas extensas de pele danificada, em membranas mucosas ou pregas\ncutâneas (virilhas, axilas, debaixo do peito), uma vez que aumenta a absorção do\nesteroide\nEvite utilizar no rosto ou nos genitais (órgãos sexuais) uma vez que são zonas muito\nsensíveis a esteroides\nEvite banhos de sol excessivos, uso excessivo de solário e outras formas de tratamento de\nluz.\nContacte o seu médico se apresentar visão turva ou outros distúrbios visuais.\nCrianças\nDilabion não é recomendado para utilização em crianças com idade inferior a 18 anos.\nOutros medicamentos e Dilabion\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos, incluindo medicamentos não sujeitos a receita\nmédica.\nGravidez, amamentação e fertilidadeAPROVADO EM\n09-03-2018\nINFARMED\nNão utilize Dilabion se estiver grávida (ou pode estar grávida) ou se estiver a amamentar,\na não ser que tenha acordado previamente com o seu médico. Caso o seu médico tenha\nconcordado que pode amamentar, tome cuidado e não aplique Dilabion na zona do peito.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar qualquer medicamento.\nCondução de veículos e utilização de máquinas\nEste medicamento não deve ter qualquer efeito sobre a sua capacidade de conduzir ou\nutilizar máquinas.",
    "Como utilizar Dilabion": "Como utilizar Dilabion\nUtilize este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nComo aplicar Dilabion: Uso cutâneo.\nInstruções para uso apropriado\nUtilize apenas na psoríase e não utilize na pele que não tem psoríase\nRetire a tampa e verifique se o selo na bisnaga está intacto antes de utilizar a pomada pela\nprimeira vez\nPara remover o selo utilize a ponta na parte de trás da tampa\nAperte a pomada para um dedo limpo\nEsfregue suavemente na sua pele de forma a cobrir a área afetada com psoríase até que a\nmaior parte da pomada tenha desaparecido na pele\nNão use ligaduras, nem cubra de forma apertada ou envolva a área da pele tratada\nLave bem as suas mãos após a utilização de Dilabion (exceto se estiver a utilizar a\npomada para tratar as suas mãos). Isto evitará que acidentalmente a pomada se espalhe a\noutras partes do seu corpo (especialmente rosto, couro cabeludo, boca e olhos)\nNão se preocupe se alguma porção da pomada entrar acidentalmente em contacto com\npele normal junto à área com psoríase, mas retire-a se se começar a espalhar demasiado\nPara alcançar um efeito ótimo, recomenda-se que não tome duche ou banho\nimediatamente após a aplicação da pomada de Dilabion\nApós aplicação da pomada evite o contacto com roupas que são facilmente manchadas\npor gordura (por exemplo, seda).\nDuração do tratamento\nUtilize a pomada uma vez por dia. Pode ser mais conveniente utilizar a pomada à noite\nO período de tratamento inicial normal é de 4 semanas, mas o seu médico poderá decidir\npor um período de tratamento diferente\nO seu médico pode recomendar a repetição do tratamento\nNão utilize mais de 15 g num dia.APROVADO EM\n09-03-2018\nINFARMED\nSe usar outro medicamento contendo calcipotriol, a quantidade total de medicamentos\ncontendo calcipotriol não deverá exceder 15 g por dia e a área tratada não deverá exceder\n30% da superfície corporal total.\nO que devo esperar quando utilizo Dilabion?\nA maior parte dos doentes notam resultados óbvios após 2 semanas, mesmo que a\npsoríase ainda não tenha desaparecido completamente nessa altura.\nSe utilizar mais Dilabion do que deveria\nContacte o seu médico se tiver utilizado mais de 15 gramas num dia.\nO uso excessivo de Dilabion pode provocar um problema com o cálcio no seu sangue, o\nque geralmente normaliza quando o tratamento é interrompido.\nO seu médico pode necessitar de realizar análises ao sangue para verificar se a utilização\nde demasiada pomada não provocou um problema com o cálcio no seu sangue.\nO uso prolongado excessivo pode também levar as suas glândulas suprarrenais a\ndeixarem de funcionar adequadamente (as glândulas suprarrenais encontram-se perto dos\nrins e produzem hormonas).\nCaso se tenha esquecido de utilizar Dilabion\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de utilizar Dilabion\nA utilização de Dilabion deverá ser interrompida segundo indicação do seu médico.\nPode ser necessário suspender este medicamento gradualmente, especialmente se o tiver\nutilizado durante um período prolongado.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.\nEfeitos secundários graves\nInforme o seu médico/enfermeiro imediatamente ou logo que possível se algum dos\nseguintes efeitos acontecer. Poderá ter de interromper o seu tratamento.\nForam notificados os seguintes efeitos graves com Dilabion:\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\nAgravamento da psoríase. Informe o seu médico logo que possível se a sua psoríase\npiorar.\nRaros (podem afetar até 1 em cada 1.000 pessoas)APROVADO EM\n09-03-2018\nINFARMED\nPode ocorrer psoríase pustulosa (uma área vermelha com pústulas amareladas\nnormalmente nas mãos ou pés). Se notar esta situação, pare de utilizar Dilabion e informe\no seu médico logo que possível.\nSabe-se que alguns efeitos secundários graves são causados pela betametasona (um\nesteroide potente), um dos componentes de Dilabion. Deverá informar o seu médico logo\nque possível se ocorrer algum dos efeitos secundários graves. Estes efeitos secundários\nsão mais prováveis de ocorrer na sequência da utilização prolongada, da utilização em\npregas da pele (por exemplo, virilhas, axilas ou debaixo do peito), da utilização em\noclusão ou da utilização em áreas extensas da pele.\nOs efeitos secundários incluem os seguintes:\nAs suas glândulas suprarrenais podem deixar de funcionar adequadamente. Os sinais são\ncansaço, depressão e ansiedade.\nCataratas (os sinais são visão turva e enevoada, dificuldade em ver à noite e sensibilidade\nà luz) ou um aumento da pressão dentro do olho (os sinais são dor nos olhos, olhos\nvermelhos, diminuição da visão ou visão turva).\nInfeções (porque o seu sistema imunitário que combate as infeções pode estar suprimido\nou enfraquecido).\nPsoríase pustulosa (uma área vermelha com pústulas amareladas normalmente nas mãos\nou pés). Se notar esta situação, pare de utilizar Dilabion e informe o seu médico logo que\npossível.\nImpacto no controlo metabólico da diabetes mellitus (se tem diabetes pode sofrer\nvariações nos níveis de glucose no sangue).\nEfeitos secundários graves que se sabe serem causados pelo calcipotriol\nReações alérgicas com inchaço profundo da face ou outras partes do corpo, tais como\nmãos ou pés. Pode ocorrer inchaço da boca/garganta e dificuldade em respirar. Se tiver\numa reação alérgica, pare de utilizar Dilabion, informe o seu médico imediatamente ou\ndirija-se às urgências do hospital mais próximo.\nO tratamento com esta pomada poderá provocar o aumento do nível de cálcio no seu\nsangue ou urina (normalmente quando é utilizada demasiada pomada). Os sinais do\naumento do cálcio no sangue são secreção excessiva de urina, prisão de ventre, fraqueza\nmuscular, confusão e coma. Isto pode ser grave e deverá contactar o seu médico\nimediatamente. Contudo, os níveis voltam ao normal quando o tratamento é suspenso.\nEfeitos secundários menos graves\nForam notificados os seguintes efeitos adversos menos graves para Dilabion:\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 pessoas)\nComichão\nEsfoliação da pele.\nPouco frequentes (podem afetar até 1 em cada 100 pessoas)\nDor ou irritação da pele\nErupção cutânea com inflamação da pele (dermatite)APROVADO EM\n09-03-2018\nINFARMED\nVermelhidão da pele devido à dilatação dos pequenos vasos sanguíneos (eritema)\nInflamação ou inchaço da raiz do cabelo (foliculite)\nAlteração da cor da pele na área onde aplicou a pomada\nErupção cutânea\nSensação de queimadura\nInfeção da pele\nAdelgaçamento da pele\nAparecimento de coloração vermelha ou roxa na pele (púrpura ou equimoses).\nRaros (podem afetar até 1 em cada 1.000 pessoas)\nInfeção bacteriana ou fúngica do folículo capilar (Furúnculo)\nReações alérgicas\nHipercalcemia\nEstrias\nSensibilidade da pele à luz resultando numa erupção cutânea\nAcne (borbulhas)\nPele seca\nEfeito rebound: Agravamento dos sintomas/psoríase após finalização do tratamento.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis)\nVisão turva.\nOs efeitos secundários menos graves causados pela utilização da betametasona,\nespecialmente no uso prolongado, incluem os seguintes. Deverá informar o seu médico\nou enfermeiro logo que possível se verificar alguma deles.\nAdelgaçamento da pele\nAparecimento de veias à superfície ou estrias\nAlterações no crescimento do cabelo\nErupção cutânea vermelha à volta da boca (dermatite perioral)\nErupção da pele com inflamação ou inchaço (dermatite alérgica de contacto)\nBolhas preenchidas por gel dourado (mília coloide)\nAclaramento da cor da pele (despigmentação)\nInflamação ou inchaço da raiz do cabelo (foliculite).\nOs efeitos secundários menos graves causados pelo calcipotriol incluem os seguintes\nPele seca\nSensibilidade da pele à luz resultando em erupção cutânea\nEczema\nComichão\nIrritação na pele\nSensação de queimadura e de picada\nVermelhidão da pele devido à dilatação dos pequenos vasos sanguíneos (eritema)\nErupção cutânea\nErupção cutânea com inflamação da pele (dermatite)\nAgravamento da psoríase.APROVADO EM\n09-03-2018\nINFARMED\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente ao Infarmed I.P. através dos contactos abaixo.\nAo comunicar efeitos secundários, estará a ajudar a fornecer mais informações sobre a\nsegurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dilabion": "Como conservar Dilabion\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nna bisnaga, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar acima de 25°C. Não refrigerar ou congelar.\nA bisnaga deve ser inutilizada 1 ano após a primeira abertura. Escreva a data em que\nabriu a bisnaga pela primeira vez no espaço que lhe está destinado na cartonagem.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dilabion\n- As substâncias ativas são: Calcipotriol e betametasona.\nUma grama de pomada contém 50 microgramas de calcipotriol (sob a forma de mono-\nhidrato) e 0,5 mg de betametasona (sob a forma de dipropionato).APROVADO EM\n09-03-2018\nINFARMED\nα\n- Os outros componentes são: All rac- -tocoferol (E307), Álcool oleílico, Parafina líquida\nleve, Vaselina branca.\nQual o aspeto de Dilabion e conteúdo da embalagem\nDilabion é uma pomada esbranquiçada. A pomada é acondicionada em bisnagas de\nalumínio / epoxifenol com tampas de rosca de polietileno ou polipropileno. As bisnagas\ncontêm 15 g, 30 g, 60 g e 120 g de pomada.\nÉ possível que não sejam comercializadas todas as apresentações\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nFabricante\nLek Pharmaceuticals d.d.\nVerovškova 57\n1526 Ljubljana\nEslovénia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:Este folheto foi revisto pela última vez\nem"
}