{
    "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +": "O que precisa de saber antes de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm:\nSe tem alergia ao olmesartan medoxomilo, à amlodipina ou a um grupo especial de\nbloqueadores dos canais de cálcio (as di-hidropiridinas), à hidroclorotiazida ou a\nsubstâncias semelhantes à hidroclorotiazida (sulfonamidas) ou a qualquer outro\ncomponente deste medicamento (indicados na secção 6). Se pensa que pode ser alérgico a\nqualquer um dos componentes, fale com o seu médico antes de tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm.\nSe tem problemas renais graves.\nSe tem diabetes ou função renal diminuída e está a ser tratado com um medicamento que\ncontém aliscireno para baixar a tensão arterial.\nSe tem níveis sanguíneos baixos de potássio e sódio ou níveis sanguíneos elevados de\ncálcio ou de ácido úrico (com sintomas de gota ou pedras nos rins) que não melhoram\nquando tratados.\nSe tem mais do que três meses de gravidez. (Também é preferível não tomar Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida ratiopharm no início da gravidez – ver\nsecção “Gravidez e amamentação).\nSe tem problemas hepáticos graves, se a secreção biliar está comprometida ou se a\ndrenagem da bílis da vesícula biliar está bloqueada (por exemplo, devido a cálculos\nbiliares), ou se apresenta icterícia (amarelecimento da pele e dos olhos).\nSe tem um fraco fornecimento sanguíneo aos tecidos, com sintomas como tensão arterial\nbaixa, pulso fraco, batimentos cardíacos acelerados ou choque (incluindo choque\ncardiogénico, o que significa choque devido a problemas cardíacos graves).\nSe tem tensão arterial muito baixa.\nSe o seu fluxo sanguíneo cardíaco está lento ou bloqueado. Tal facto pode acontecer se\num vaso sanguíneo ou válvula que transporte sangue para fora do coração se tornar\nestreito (estenose aórtica).\nSe sofre de baixo débito cardíaco após um ataque cardíaco (enfarte agudo do miocárdio).\nUm baixo débito cardíaco pode fazê-lo sentir falta de ar ou ter edema (inchaço) nos pés e\ntornozelos.APROVADO EM\n01-08-2022\nINFARMED\nNão tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm se\nalguma das condições mencionadas acima se aplica a si.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida ratiopharm.\nFale com o seu médico se está a tomar algum dos seguintes medicamentos para tratar a\ntensão arterial elevada:\nUm inibidor da ECA (por exemplo, enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\nAliscireno.\nO seu médico poderá verificar a sua função renal, tensão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares.\nVer também a informação na secção \"Não tome Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm\".\nContacte o seu médico se tiver algum dos seguintes problemas de saúde:\nProblemas renais ou transplante renal.\nDoenças hepáticas.\nInsuficiência cardíaca ou problemas com as válvulas cardíacas ou músculo cardíaco.\nVómitos intensos, diarreia, tratamento com doses elevadas de diuréticos ou se está a fazer\numa dieta com baixo teor em sal.\nNíveis sanguíneos de potássio aumentados.\nProblemas nas glândulas suprarrenais (glândulas produtoras de hormonas, localizadas em\ncima dos rins).\nDiabetes.\nLúpus eritematoso (uma doença autoimune).\nAlergias ou asma.\nReações na pele, tais como queimaduras solares ou erupção na pele após exposição solar\nou utilização de um solário.\nSe teve cancro de pele ou se desenvolver uma lesão na pele inesperada, durante o\ntratamento. O tratamento com hidroclorotiazida, especialmente a utilização prolongada\ncom doses elevadas, poderá aumentar o risco de alguns tipos de cancro de pele e do lábio\n(cancro de pele não-melanoma). Proteja a sua pele da exposição solar e dos raios UV\ndurante o tratamento com Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm.\nSe já teve problemas respiratórios ou pulmonares (incluindo inflamação ou líquido nos\npulmões) após a toma de hidroclorotiazida. Se desenvolver qualquer falta de ar grave ou\ndificuldade em respirar após tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm, procure assistência médica imediatamente.APROVADO EM\n01-08-2022\nINFARMED\nContacte o seu médico se tiver algum dos sintomas seguintes:\nSe tiver diarreia que seja grave, persistente e que cause perda de peso substancial. O seu\nmédico poderá avaliar os seus sintomas e decidir sobre como continuar a sua medicação\npara a tensão arterial.\nRedução da visão ou dor ocular. Estes podem ser sintomas de acumulação de líquido na\ncamada vascular do olho (efusão coroidal) ou de um aumento da pressão no seu olho e\npodem ocorrer em algumas horas ou semanas após tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida ratiopharm. Esta situação poderá conduzir a problemas\nvisuais permanentes, se não for tratada.\nComo com qualquer medicamento que reduz a tensão arterial, uma diminuição excessiva\nda tensão arterial em doentes com perturbações da circulação sanguínea a nível do\ncoração ou do cérebro pode causar um ataque cardíaco ou um acidente vascular cerebral.\nO seu médico irá, assim, controlar cuidadosamente a sua tensão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm pode induzir um\naumento dos níveis sanguíneos de gordura e de ácido úrico (causa de gota – inchaço\ndoloroso das articulações). O seu médico poderá necessitar de controlar estes níveis\nrecorrendo a análises clínicas.\nEste medicamento pode afetar os níveis de algumas substâncias químicas no seu sangue\ndenominadas eletrólitos. O seu médico poderá necessitar de controlar estes níveis\nrecorrendo a análises clínicas. Os sinais de alterações eletrolíticas são: sede, secura da\nboca, dores musculares ou cãibras, fadiga muscular, tensão arterial baixa (hipotensão),\nfraqueza, apatia, cansaço, sonolência ou agitação, náuseas, vómitos, fluxo urinário\nreduzido, frequência cardíaca aumentada. Informe o seu médico se detetar algum destes\nsintomas.\nSe vai fazer testes à função paratiroideia deve interromper a toma de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm antes de os realizar.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida ratiopharm não está recomendado no\ninício da gravidez e não deve ser tomado após o terceiro mês de gravidez, uma vez que\npode ser gravemente prejudicial para o bebé se utilizado a partir desta altura (ver secção\n“Gravidez e amamentação).\nCrianças e adolescentes\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm não é\nrecomendado para crianças e adolescentes com idade inferior a 18 anos.\nOutros medicamentos e Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharmAPROVADO EM\n01-08-2022\nINFARMED\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nalgum dos seguintes medicamentos:\nOutros medicamentos para reduzir a tensão arterial, dado que a ação de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm pode ser potenciada. O seu\nmédico pode necessitar de alterar a sua dose e/ou tomar outras precauções:\nSe está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os títulos\n“Não tome Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm\" e\n“Advertências e precauções).\nLítio (medicamento para tratamento de alterações de humor e algumas depressões),\nutilizado ao mesmo tempo que Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm, pode aumentar a toxicidade do lítio. Se tem que tomar lítio,\no seu médico irá monitorizar os seus níveis sanguíneos de lítio.\nDiltiazem, verapamilo, utilizados para problemas do ritmo cardíaco e tensão arterial\nelevada.\nRifampicina, eritromicina, claritromicina, tetraciclinas ou esparfloxacina, antibióticos\nutilizados para a tuberculose e outras infeções.\nHipericão ou Erva de São João (Hypericum Perforatum), um medicamento à base de\nplantas para o tratamento da depressão.\nCisaprida, utilizado para aumentar a progressão da comida no estômago e intestino.\nDifemanil, utilizado para tratar um batimento cardíaco lento ou diminuir a sudação.\nHalofantrina, utilizado para a malária.\nVincamina IV, utilizado para melhorar a circulação no sistema nervoso.\nAmantadina, utilizado para a Doença de Parkinson.\nSuplementos de potássio, substitutos do sal contendo potássio, diuréticos ou heparina\n(para o sangue ficar mais fluido e para prevenir o aparecimento de coágulos sanguíneos),\ninibidores da ECA (para diminuição da tensão arterial), laxantes, esteroides, hormona\nadrenocorticotrófica (ACTH), carbenoxolona (medicamento utilizado para tratar as\núlceras da boca e do estômago), penicilina G sódica (também denominada\nbenzilpenicilina sódica, um antibiótico), alguns analgésicos, tais como o ácido\nacetilsalicílico (“aspirina”) ou os salicilatos. Utilizar estes medicamentos ao mesmo\ntempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm pode\naumentar os níveis de potássio no sangue.\nMedicamentos anti-inflamatórios não esteroides (AINEs, medicamentos utilizados para\naliviar a dor, o inchaço e outros sintomas de inflamação, incluindo artrite), utilizados ao\nmesmo tempo que Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm, podem aumentar o risco de insuficiência renal. O efeito de Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm pode ser reduzido pelos AINEs.\nEm caso de doses elevadas de salicilato, o efeito tóxico no sistema nervoso central pode\nser aumentado.\nComprimidos para dormir, sedativos e antidepressivos utilizados ao mesmo tempo que\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm podem causar\numa redução súbita da tensão arterial em pé.\nCloridrato de colessevelam, um medicamento que baixa o nível de colesterol no seu\nsangue, pois o efeito de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm pode ser diminuído. O seu médico pode aconselhá-lo a tomar Amlodipina +APROVADO EM\n01-08-2022\nINFARMED\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm, pelo menos 4 horas antes do\ncloridrato de colessevelam.\nAlguns antiácidos (medicamentos para a indigestão ou azia), dado que a ação de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm pode ser\nligeiramente diminuída.\nAlguns medicamentos relaxantes musculares, tais como o baclofeno e a tubocurarina.\nMedicamentos anticolinérgicos, tais como a atropina e o biperideno.\nSuplementos de cálcio.\nDantroleno (perfusão para anomalias graves da temperatura corporal).\nSinvastatina, utilizado para reduzir os níveis de colesterol e gorduras (triglicéridos) no\nsangue.\nMedicamentos utilizados para controlar a resposta imunitária do seu organismo (como\npor exemplo, tacrolímus, sirolímus, temsirolímus, everolímus e ciclosporina), que\npermitem ao seu corpo aceitar o órgão transplantado.\nInforme também o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado\nrecentemente, ou vier a tomar algum dos seguintes medicamentos para:\nTratar algumas perturbações da saúde mental tais como tioridazina, cloropromazina,\nlevomepromazina, trifluoperazina, ciamemazina, sulpirida, amissulprida, pimozida,\nsultoprida, tiaprida, droperidol ou haloperidol.\nTratar os níveis baixos de açúcar no sangue (por exemplo, diazóxido) ou a tensão arterial\nelevada (por exemplo, bloqueadores beta, metildopa), uma vez que Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm pode afetar a ação destes\nmedicamentos.\nTratar problemas do ritmo cardíaco, tais como mizolastina, pentamidina, terfenadina,\ndofetilida, ibutilida ou injeções de eritromicina.\nTratar o VIH/SIDA (por exemplo, ritonavir, indinavir, nelfinavir).\nTratar infeções fúngicas (por exemplo, cetoconazol, itraconazol, anfotericina).\nTratar problemas cardíacos, tais como quinidina, hidroquinidina, disopiramida,\namiodarona, sotalol, bepridilo ou digitálicos.\nTratar o cancro, tais como amifostina, ciclofosfamida ou metotrexato.\nAumentar a tensão arterial e diminuir o ritmo cardíaco, tais como a noradrenalina.\nTratar a gota, tais como probenecida, sulfimpirazona e alopurinol.\nDiminuir os níveis de gordura no sangue, tais como colestiramina e colestipol.\nDiminuir o açúcar no sangue, tais como metformina ou insulina.\nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente,\nou se vier a tomar outros medicamentos.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm com alimentos e\nbebidas\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm pode ser tomado\ncom ou sem alimentos.APROVADO EM\n01-08-2022\nINFARMED\nPessoas que estejam a tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm não devem consumir sumo de toranja e toranja. A toranja e o sumo de toranja\npodem provocar um aumento dos níveis da substância ativa amlodipina no sangue, o que\npode causar um aumento imprevisível no efeito de diminuição da tensão arterial de\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm.\nDeve tomar cuidado quando beber álcool enquanto está a tomar Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm, pois algumas pessoas sentem\nsensação de desmaio ou tonturas. Se tal acontecer, não ingira qualquer tipo de álcool.\nIdosos\nSe tem mais de 65 anos, o seu médico irá monitorizar regularmente a sua tensão arterial\nem cada aumento de dose, para assegurar que a sua tensão arterial não diminui\ndemasiado.\nGravidez e amamentação\nGravidez\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida ratiopharm antes de engravidar, ou assim que estiver\ngrávida, e a tomar outro medicamento em vez de Amlodipina + Olmesartan medoxomilo\n+ Hidroclorotiazida ratiopharm. Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm não está recomendado durante a gravidez e não deve ser\ntomado após o terceiro mês de gravidez, uma vez que pode ser gravemente prejudicial\npara o bebé se utilizado a partir desta altura.\nSe engravidar durante o tratamento com Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm, informe e consulte o seu médico imediatamente.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes a\niniciar o aleitamento. Foi demonstrado que a amlodipina e a hidroclorotiazida passam\npara o leite materno em pequenas quantidades. Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm não está recomendado em mães a amamentar e o seu\nmédico poderá indicar outro tratamento para si se desejar amamentar.\nSe está grávida ou a amamentar, pensa que pode estar grávida ou planeia engravidar, fale\ncom o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nDurante o tratamento da tensão arterial alta pode ocorrer sonolência, enjoo, tonturas ou\ndores de cabeça. Neste caso, não conduza nem utilize máquinas até que os sintomas\ndesapareçam. Aconselhe-se com o seu médico.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm contém sódioAPROVADO EM\n01-08-2022\nINFARMED\nEste medicamento contém menos de 1 mmol de sódio (23 mg) por comprimido, ou seja, é\npraticamente isento de sódio.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm contém lactose\nSe lhe foi dito pelo seu médico que tem uma intolerância a alguns açúcares, fale com o\nseu médico antes de tomar este medicamento.",
    "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida": "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Se se manifestarem, são\nnormalmente ligeiros e não requerem a suspensão do tratamento.\nApesar de não se manifestarem em muitas pessoas, os efeitos indesejáveis seguintes\npodem ser graves:\nDurante o tratamento com Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm podem ocorrer reações alérgicas com edema (inchaço) facial, da boca e/ou\nlaringe, juntamente com prurido (comichão) e erupção na pele. Neste caso, pare de tomar\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm e contacte o seu\nmédico imediatamente.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm pode provocar\numa diminuição muito acentuada da tensão arterial em indivíduos suscetíveis, o que pode\ncausar tonturas graves ou desmaio. Neste caso, pare de tomar Amlodipina + Olmesartan\nmedoxomilo + Hidroclorotiazida ratiopharm, contacte o seu médico imediatamente e\ndeite-se.\nInsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e\nconfusão). Neste caso, pare de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm, contacte o seu médico imediatamente.\nFrequência desconhecida: Em caso de amarelecimento da parte branca dos olhos, urina\nescura, comichão na pele, mesmo que tenha iniciado o tratamento com Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm há bastante tempo, contacte\nimediatamente o seu médico, que avaliará os sintomas e decidirá sobre como continuar a\nsua medicação para a pressão arterial.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm é uma\ncombinação de três substâncias ativas. A informação que se segue, em primeiro lugar,\nrefere-se aos efeitos indesejáveis comunicados até agora com a combinação Amlodipina\n+ Olmesartan medoxomilo + Hidroclorotiazida ratiopharm (para além dos já\nmencionados em cima) e, em segundo lugar, aos que são conhecidos para cada uma das\nsubstâncias ativas em separado ou quando duas delas são administradas em conjunto.\nPara ter uma noção de quantos doentes poderão apresentar efeitos indesejáveis, estes\nforam listados como frequentes, pouco frequentes, raros e muito raros.APROVADO EM\n01-08-2022\nINFARMED\nEstes são os outros efeitos indesejáveis conhecidos, até agora, com Amlodipina +\nOlmesartan medoxomilo + Hidroclorotiazida ratiopharm:\nSe estes efeitos indesejáveis ocorrerem, eles são frequentemente ligeiros e não necessita\nde interromper o seu tratamento.\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nInfeção das vias respiratórias superiores\nDor de garganta e do nariz\nInfeção do trato urinário\nTonturas; dor de cabeça\nConsciência do batimento cardíaco\nTensão arterial baixa\nEnjoo\nDiarreia\nPrisão de ventre\nCãibras\nInchaço das articulações\nMicção mais frequente\nFraqueza\nInchaço dos tornozelos\nCansaço\nValores laboratoriais anormais\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nTonturas ao levantar-se\nVertigens\nBatimento cardíaco acelerado\nSensação de desmaio\nVermelhidão e sensação de calor na face\nTosse\nBoca seca\nFraqueza muscular\nIncapacidade de atingir ou manter uma ereção\nEstes são os efeitos indesejáveis conhecidos para cada uma das substâncias ativas em\nseparado ou quando duas delas são administradas em conjunto:\nEstes podem ser efeitos indesejáveis de Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm, mesmo que, até ao momento, não tenham ainda sido\nobservados com a combinação de olmesartan medoxomilo/amlodipina/hidroclorotiazida.\nMuito frequentes (podem afetar mais do que 1 em cada 10 pessoas):\nEdema (retenção de líquidos)APROVADO EM\n01-08-2022\nINFARMED\nFrequentes (podem afetar até 1 em cada 10 pessoas):\nBronquite\nInfeção do estômago e intestino\nVómitos; açúcar no sangue aumentado\nAçúcar na urina\nConfusão; sensação de sonolência\nPerturbações visuais (incluindo visão dupla e visão turva)\nCorrimento ou obstrução nasal\nDor de garganta\nDificuldade em respirar\nTosse\nDor abdominal\nAzia\nDesconforto no estômago\nFlatulência\nDor nas articulações ou ossos\nDor de costas\nDor óssea\nSangue na urina\nSintomas do tipo gripal\nDor no peito\nDor\nPouco frequentes (podem afetar até 1 em cada 100 pessoas):\nRedução do número de um tipo de células do sangue, conhecidas como plaquetas, o que\npode facilitar a formação de hematomas ou prolongar o tempo de hemorragia\nReações anafiláticas\nApetite anormalmente reduzido (anorexia)\nProblemas em dormir; irritabilidade\nAlterações de humor, incluindo sensação de ansiedade\nSentir-se “em baixo ou deprimido\nTremores; perturbações do sono\nSensação distorcida do paladar\nPerda de consciência\nRedução da sensação do toque\nFormigueiro\nAgravamento da miopia\nZumbidos nos ouvidos\nAngina (dor ou sensação desconfortável no peito, como angina de peito)\nBatimento cardíaco irregular; erupção cutânea\nPerda de cabelo; inflamação alérgica da pele\nVermelhidão da pele\nManchas purpúreas ou manchas na pele devido a pequenas hemorragias (púrpura)\nDescoloração da pele\nPequenas borbulhas vermelhas com prurido (urticária)APROVADO EM\n01-08-2022\nINFARMED\nSudação aumentada\nPrurido (comichão)\nErupção na pele\nReações da pele à luz, tais como queimadura solar ou erupção na pele\nDor muscular\nProblemas para urinar\nVontade de urinar à noite\nAumento da mama nos homens\nDiminuição do apetite sexual\nInchaço da face\nSensação de mal-estar\nAumento ou redução de peso\nExaustão\nRaros (podem afetar até 1 em cada 1000 pessoas):\nInchaço e dor nas glândulas salivares\nRedução do número de células brancas no sangue, o que pode aumentar o risco de\ninfeções\nContagem de glóbulos vermelhos baixa (anemia)\nLesão da medula óssea\nAgitação\nSentir-se desinteressado (apatia)\nConvulsões\nVisão dos objetos em amarelo\nOlhos secos\nCoágulos sanguíneos (trombose, embolismo)\nAcumulação de líquido nos pulmões\nPneumonia\nInflamação dos vasos sanguíneos e pequenos vasos sanguíneos na pele\nInflamação do pâncreas\nPele e olhos com cor amarelada\nInflamação aguda da vesícula biliar\nSintomas de lúpus eritematoso, tais como erupção na pele, dores articulares e mãos e\ndedos frios\nReações graves na pele, incluindo erupção intensa na pele, urticária, vermelhidão da pele\nno corpo inteiro, comichão intensa, bolhas, descamação e inchaço na pele, inflamação das\nmembranas mucosas (Síndrome de Stevens-Johnson, necrólise epidérmica tóxica), por\nvezes com risco de vida\nDificuldade no movimento\nInsuficiência renal aguda\nInflamação não infeciosa do rim\nFunção renal diminuída\nFebre\nMuito raros (podem afetar até 1 em cada 10 000 pessoas):APROVADO EM\n01-08-2022\nINFARMED\nTensão muscular elevada\nDormência das mãos ou pés\nInsuficiência respiratória aguda (os sinais incluem falta de ar grave, febre, fraqueza e\nconfusão).\nAtaque cardíaco\nInflamação do estômago\nAumento das gengivas\nBloqueio dos intestinos\nInflamação do fígado\nFrequência desconhecida (a frequência não pode ser estimada a partir dos dados\ndisponíveis):\nRedução da visão ou dor ocular (sinais possíveis de acumulação de líquido na camada\nvascular do olho (efusão coroidal) ou glaucoma agudo de ângulo fechado)\nTremores, postura rígida, face tipo \"máscara\", movimentos lentos e arrastados, perda de\nequilíbrio quando caminha\nCancro de pele e do lábio (cancro de pele não-melanoma)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, fale com o seu médico ou farmacêutico. Isto\ninclui possíveis efeitos indesejáveis não indicados neste folheto. Também poderá\ncomunicar efeitos indesejáveis diretamente através do sistema nacional de notificação\nmencionado no abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida": "Como conservar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister após “EXP”. O prazo de validade corresponde ao último dia do mês indicado.APROVADO EM\n01-08-2022\nINFARMED\nConservar na embalagem de origem para proteger da luz. O medicamento não necessita\nde qualquer temperatura especial de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm\nAs substâncias ativas de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm são, 5 mg de amlodipina (como besilato de amlodipina), 20 mg de olmesartan\nmedoxomilo e 12,5 mg de hidroclorotiazida.\nOs outros componentes são:\nNúcleo do comprimido: celulose microcristalina, lactose monohidratada, povidona,\ncrospovidona, carboximetilamido sódico, sílica coloidal hidratada, estearato de magnésio.\nRevestimento do comprimido:\nOpadry II 85F18378 Revestimento branco: Álcool polivinílico, parte hidrolisado\n(E1203), dióxido de titânio (E171), macrogol (E1521), talco (E553b)\nQual o aspeto de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm\ne conteúdo da embalagem\nComprimido redondo, de cor branca, com bordos biselados, marcação \"OA\" num dos\nlados e \"05\" no outro lado.\nAmlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm está disponível\nem blisters contendo 14, 28, 56 e 98 comprimidos revestidos por película e em blisters\nunidose perfurados contendo 28 x 1 e 98 x 1 comprimidos revestidos por película.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nratiopharm - Comércio e Indústria de Produtos Farmacêuticos, Lda.\nLagoas Park, Edificio 5-A, Piso 2,\n2740-245 Porto Salvo,\nPortugalAPROVADO EM\n01-08-2022\nINFARMED\nFabricante\nTeva Operations Poland Sp.\nZ.o.o, Ul, Mogilska 80\nPost code: 31-546 Krakow,\nPolónia\nBalkanpharma Dupnitsa AD\n3 Samokovsko Shosse Str.\nPostcode: 2600 Dupnitsa,\nBulgária\nEste medicamento está autorizado nos Estados-Membros do EEE com as seguintes\ndesignações:\nAlemanha Olmesartan/Amlodipin/HCT-ratiopharm 20 mg/ 5 mg/\n12,5 mg Filmtabletten\nOlmesartan/Amlodipin/HCT-ratiopharm 40 mg/ 5 mg/\n12,5 mg Filmtabletten\nOlmesartan/Amlodipin/HCT-ratiopharm 40 mg/ 10 mg/\n12,5 mg Filmtabletten\nOlmesartan/Amlodipin/HCT-ratiopharm 40 mg/ 5 mg/ 25\nmg Filmtabletten\nOlmesartan/Amlodipin/HCT-ratiopharm 40 mg/ 10 mg/ 25\nmg Filmtabletten\nОлместа А Плюс филмирани таблетки\nBulgária 20 mg 5 mg/12,5 mg\nOОлlmмeеsсtтaа AА PПluлsю 2с0 mg/5 mg/12.5 mg filmфи-cлoмaиteрdа нtaиblтeаtбs летки\n40 mg/5 mg/12,5 mg\nOОлlmмeеsсtтaа AА PПluлsю 4с0 mg/5 mg/12.5 mg filmф-cиoлaмteиdр аtaнbиleтtаs блетки\n40 mg/10 mg/12,5 mg\nOОлlmмeеsсtтaа AА PПluлsю 4с0 mg/10 mg/12.5 mgф fiиlmлм-cиoрaаtнeиd tтaаbбlлeеtsт ки\n40 mg/5 mg/25 mg\nOОлlmмeеsсtтaа AА PПluлsю 4с0 mg/5 mg/25 mg filmф-cиoлaмteиdр аtaнbиleтtаs блетки\n40 mg/10 mg/25 mg\nOlmesta A Plus 40 mg/10 mg/25 mg film-coated tablets\nEstónia Olmesartan medoxomil/Amlodipine/Hydrochlorthiazide Teva\nEspanha Olmesartán/Amlodipino/Hidroclorotiazida Teva 20 mg/5\nmg/12,5 mg comprimidos recubiertos con película EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Teva 40 mg/10\nmg/12,5 mg comprimidos recubiertos con película EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Teva 40 mg/10\nmg/25 mg comprimidos recubiertos con película EFG\nOlmesartán/Amlodipino/Hidroclorotiazida Teva 40 mg/5\nmg/12,5 mg comprimidos recubiertos con película EFGAPROVADO EM\n01-08-2022\nINFARMED\nOlmesartán/Amlodipino/Hidroclorotiazida Teva 40 mg/5\nmg/25 mg comprimidos recubiertos con película EFG\nLituânia Olmesartan medoxomil/Amloėdipine/Hydrochlortėhiazide\nTeva 40 mg/5 mg /12,5mg pl vele dengtos tablet s\nOlmesartan medoxomil/Amlodėipine/Hydrochlorthėiazide\nTeva 40 mg/10 mg /12,5mg pl vele dengtos tablet s\nOlmesartan medoxomil/Amloėdipine/Hydrochlortėhiazide\nTeva 20 mg/5 mg /12,5mg pl vele dengtos tablet s\nLetônia Olmesartan medoxomil/Amlodipineā/Hydrochlorthiazide\nTeva 40 mg/5 mg /12,5mg apvalkot s tabletes\nOlmesartan medoxomil/Amlodipine/Hāydrochlorthiazide\nTeva 40 mg/10 mg /12,5mg apvalkot s tabletes\nOlmesartan medoxomil/Amlodipineā/Hydrochlorthiazide\nTeva 20 mg/5 mg /12,5mg apvalkot s tabletes\nPaíses Baixos Olmesartan medoxomil/Amlodipine/HCT Teva 20 mg/5\nmg/12,5 mg, filmomhulde tabletten\nOlmesartan medoxomil/Amlodipine/HCT Teva 40 mg/5\nmg/12,5 mg, filmomhulde tabletten\nOlmesartan medoxomil/Amlodipine/HCT Teva 40 mg/10\nmg/12,5 mg, filmomhulde tabletten\nOlmesartan medoxomil/Amlodipine/HCT Teva 40 mg/5\nmg/25 mg, filmomhulde tabletten\nOlmesartan medoxomil/Amlodipine/HCT Teva 40 mg/10\nmg/25 mg, filmomhulde tabletten\nPortugal Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm 5 mg\n+ 20 mg + 12.5 mg Comprimido revestido por película\nEste folheto foi revisto pela última vez em",
    "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm": "Como tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm\nTome sempre este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida\nratiopharm é de um comprimido por dia.\nO comprimido pode ser tomado com ou sem alimentos. O comprimido deve ser engolido\ncom algum líquido (por exemplo, um copo de água). O comprimido não deve ser\nmastigado. Não tome o comprimido com sumo de toranja.\nSempre que possível, deve tomar a dose diária à mesma hora, por exemplo, ao pequeno-\nalmoço.\nSe tomar mais Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm do\nque deveria\nSe tomar mais comprimidos do que deveria, pode ocorrer tensão arterial baixa com\nsintomas, tais como tonturas, batimento cardíaco rápido ou lento.\nO excesso de líquido pode acumular-se nos pulmões (edema pulmonar) provocando falta\nde ar que poderá desenvolver-se até 24-48 horas após a ingestão.\nSe tomar mais comprimidos do que deveria, ou em caso de ingestão acidental por\ncrianças, deve contactar imediatamente o médico ou o serviço de urgência mais próximo\ne levar a embalagem do medicamento ou este folheto informativo consigo.\nCaso se tenha esquecido de tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm\nNo caso de se ter esquecido de tomar uma dose, tome a dose normal no dia seguinte\ncomo habitualmente. Não tome uma dose a dobrar para compensar uma dose esquecida.\nSe parar de tomar Amlodipina + Olmesartan medoxomilo + Hidroclorotiazida ratiopharm\nÉ importante continuar a tomar Amlodipina + Olmesartan medoxomilo +\nHidroclorotiazida ratiopharm até indicação em contrário pelo seu médico.APROVADO EM\n01-08-2022\nINFARMED\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico."
}