{
    "O que precisa de saber antes de tomar Amoxicilina Generis": "O que precisa de saber antes de tomar Amoxicilina Generis\nNão tome Amoxicilina Generis:\nse tem alergia à amoxicilina, à penicilina ou a qualquer outro componente deste\nmedicamento (indicados na secção 6)\nse alguma vez teve uma reação alérgica grave a qualquer outro antibiótico. Isto\npode incluir erupção da pele ou inchaço da face ou garganta.\nNão tome Amoxicilina Generis se alguma das condições acima descritas lhe for\naplicável. Se não tem a certeza, fale com o seu médico ou farmacêutico antes de\ntomar Amoxicilina Generis.\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Amoxicilina Generis se:\n- tiver febre glandular (febre, dor de garganta, glândulas inchadas e cansaço\nextremo)\n- tiver problemas nos rins\n- não urinar regularmente.APROVADO EM\n10-03-2022\nINFARMED\nSe não tem a certeza de que alguma das condições acima descritas se aplica a si,\nfale com o seu médico ou farmacêutico antes de tomar Amoxicilina Generis.\nAnálises ao sangue ou à urina\nSe for fazer:\nanálises à urina (glucose)\nanálise ao sangue para verificar a função hepática\nanálises ao estriol (realizadas durante a gravidez para verificar se o bebé se está a\ndesenvolver normalmente)\nInforme o seu médico ou enfermeiro que está a tomar Amoxicilina Generis. Isto\nporque Amoxicilina Generis pode afetar os resultados deste tipo de análises.\nOutros medicamentos e Amoxicilina Generis\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos.\nse está a tomar alopurinol (usado para a gota), será mais provável que tenha uma\nreação alérgica da pele\nse está a tomar probenecida (usado para a gota), o seu médico poderá decidir\najustar a sua dose de Amoxicilina Generis\nse está a tomar medicamentos que ajudam a parar a formação de coágulos de\nsangue (como a varfarina), poderá necessitar de análises ao sangue adicionais\nse está a tomar outros antibióticos (tais como as tetraciclinas), Amoxicilina Generis\npode ser menos eficaz\nse está a tomar metotrexato (usado no tratamento do cancro e da psoríase grave),\npoderá notar um aumento dos efeitos indesejáveis.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nAmoxicilina Generis pode causar efeitos indesejáveis e os seus sintomas (tais como\nreações alérgicas, tonturas e convulsões) podem torná-lo incapaz de conduzir.\nNão conduza nem utilize máquinas, a menos que se sinta bem.\nAmoxicilina Generis contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Amoxicilina Generis": "Como tomar Amoxicilina Generis\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nEngula o comprimido inteiro com água sem o esmagar ou mastigar.\nEspace as tomas uniformemente ao longo do dia, com pelo menos 4 horas de\nintervalo.\nCrianças com peso inferior a 40 kgAPROVADO EM\n10-03-2022\nINFARMED\nTodas as doses são determinadas dependendo do peso corporal da criança em\nquilogramas. O seu médico irá aconselhá-lo sobre quanto Amoxicilina Generis deve\ndar ao seu bebé ou criança.\nA dose habitual é de 40 mg a 90 mg por cada quilograma de peso corporal por dia,\nadmisnistrada em duas ou três tomas.\nA dose máxima recomendada é de 100 mg por cada quilograma de peso corporal por\ndia.\nAdultos, idosos e crianças com peso igual ou superior a 40 kg\nA dose habitual é de 250 mg a 500 mg três vezes por dia ou 750 mg a 1 000 mg a\ncada 12 horas, dependendo da gravidade e do tipo de infeção. A dose máxima\nrecomendada é de 6 000 mg por dia.\ninfeções graves: 750 mg a 1 000 mg três vezes por dia\ninfeção do trato urinário: 3 000 mg duas vezes por dia durante um dia\nDoença de Lyme (uma infeção transmitida por parasitas chamados carraças):\neritema migratório isolado (fase inicial - erupção cutânea circular vermelha ou rosa):\n4 000 mg por dia\nmanifestações sistémicas (fase tardia - para sintomas mais graves ou quando a\ndoença se espalha pelo seu corpo): até 6 000 mg por dia\núlceras do estomago: 1 dose de 750 mg ou 1 dose de 1 000 mg duas vezes ao dia\ndurante 7 dias com outros antibióticos e medicamentos para tratar úlceras do\nestomago.\nprevenção de infeção no coração durante uma cirurgia: a dose varia de acordo com o\ntipo de cirurgia. Poderão ser dados outros medicamentos ao mesmo tempo. O seu\nmédico, farmacêutico ou enfermeiro poderá dar-lhe mais detalhes.\nProblemas nos rins\nSe tiver problemas nos rins, a dose poderá ser mais baixa do que a dose habitual.\nSe tomar mais Amoxicilina Generis do que deveria\nSe tiver tomado demasiada Amoxicilina Generis, os sinais podem ser: indisposição\ndo estômago (sentir-se enjoado, estar enjoado ou diarreia) ou cristais na urina, que\npodem ser obsevados como urina turva ou problemas em urinar. Fale com o seu\nmédico o mais rapidamente possível. Leve o medicamento para mostrar ao médico.\nCaso se tenha esquecido de tomar Amoxicilina Generis\nSe se tiver esquecido de tomar uma dose, tome-a assim que se lembrar. Não tome a\ndose seguinte cedo demais, espere cerca de 4 horas antes de tomar a dose seguinte.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nPor quanto tempo deve tomar Amoxicilina Generis?\nContinue a tomar Amoxicilina Generis durante o período de tempo que o seu médico\nindicou, mesmo que se sinta melhor. Necessita de todas as tomas para ajudar a\ncombater a infeção. Se algumas bactérias sobreviverem, poderão causar o regresso\nda infeção. Uma vez terminado o tratamento, se continuar a não se sentir bem deve\nregressar ao médico.\nPode desenvolver-se candidíase (uma infeção causada por fungos em áreas húmidas\ndo corpo que pode causar dor, prurido e secreção branca) se tomar Amoxicilina\nGeneris por um longo período de tempo. Se isto acontecer, informe o seu médico.APROVADO EM\n10-03-2022\nINFARMED\nSe tomar Amoxicilina Generis por um longo período de tempo, o seu médico poderá\nrealizar análises adicionais para verificar se os seus rins, fígado e sangue estão a\nfuncionar normalmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nPare de tomar Amoxicilina Generis e consulte um médico imediatamente se sentir\nqualquer um dos seguintes efeitos indesejáveis graves – pode necessitar de\ntratamento médico urgente.\nOs efeitos indesejáveis seguintes são muito raros (podem afetar até 1 em cada 10\n000 pessoas):\nreações alérgicas. Os sinais podem incluir: prurido ou erupção na pele, inchaço da\nface, dos lábios, da língua, do corpo ou dificuldades em respirar. Estes podem ser\ngraves e, ocasionalmente, fatais\nerupção ou pequenas manchas redondas, achatadas e vermelhas por baixo da\nsuperfície da pele ou nódoas negras na pele. Isto é devido à inflamação das paredes\ndos vasos sanguíneos devido a uma reação alérgica. Pode estar associado a dor\narticular (artrite) e problemas dos rins\numa reação alérgica tardia pode ocorrer normalmente 7 a 12 dias depois de tomar\nAmoxicilina Generis. Alguns sinais incluem: erupções na pele, febre, dores nas\narticulações e aumento dos nódulos linfáticos, especialmente debaixo dos braços\numa reação da pele conhecida como Eritema Multiforme que pode provocar:\nmanchas roxas avermelhadas e com prurido na pele, especialmente nas palmas das\nmãos ou plantas dos pés, áreas inchadas na pele semelhantes a uma “colmeia”,\náreas sensíveis nas superfícies da boca, olhos e orgãos genitais. Poderá ter febre e\nsentir-se muito cansaço\noutras reações graves da pele podem incluir: alterações da cor da pele, inchaços\ndebaixo da pele, formação de bolhas, pústulas, descamação, vermelhidão, dor,\nprurido, formação de caspa. Estes podem estar associados a febre, dores de cabeça\ne dores no corpo\nsintomas semelhantes aos da gripe com erupção da pele, febre, glândulas inchadas e\nresultados anormais nas análises ao sangue (incluindo aumento dos glóbulos brancos\n(eosinofilia) e enzimas do fígado) (Reação Adversa a Fármacos com Eosinofilia e\nSintomas Sistémicos (DRESS))\nfebre, arrepios, dor de garganta ou outros sinais de infeção, ou se fizer hematomas\ncom facilidade. Estes podem ser sinais de um problema nas células do sangue\nreação de Jarisch-Herxheimer que ocorre durante o tratamento da doença de Lyme\ncom Amoxicilina Generis e causa febre, arrepios, dores de cabeça, dores musculares\ne erupções da pele\ninflamação do intestino grosso (cólon) com diarreia (por vezes com sangue), dor e\nfebre\npodem ocorrer efeitos indesejáveis graves no fígado. Estão associados\nmaioritariamente a pessoas em tratamento por um longo período de tempo, homens\ne idosos. Informe imediatamente o seu médico se tiver:APROVADO EM\n10-03-2022\nINFARMED\ndiarreia grave com hemorragia\nbolhas, vermelhidão ou hematomas na pele\nurina mais escura ou fezes mais claras\namarelecimento da pele ou da parte branca dos olhos (icterícia). Ver também\n“anemia que pode resultar em icterícia” abaixo.\nEstes efeitos podem ocorrer quando se está a tomar o medicamento ou até várias\nsemanas depois.\nSe alguma das situações acima acontecer pare de tomar o medicamento e consulte o\nseu médico de imediato.\nPode ter, ocasionalmente, reações da pele menos graves tais como:\numa erupção na pele com prurido ligeiro (manchas redondas, rosa-vermelhas)\náreas inchadas semelhantes a uma “colmeia” nos antebraços, pernas, palmas, mãos\nou pés.\nEstas são pouco frequentes (podem ocorrer até 1 em 100 pessoas).\nSe tiver alguma destas situações, fale com o seu médico uma vez que Amoxicilina\nGeneris terá de ser interrompido.\nOs outros efeitos indesejáveis possíveis são:\nEfeitos indesejáveis frequentes (podem ocorrer até 1 em cada 10 pessoas):\nerupção na pele\nsensação de enjoo (náuseas)\ndiarreia.\nEfeitos indesejáveis pouco frequentes (podem ocorrer até 1 em cada 100 pessoas):\nenjoos (vómitos).\nEfeitos indesejáveis muito raros (podem ocorrer até 1 em cada 10 000 pessoas):\ncandidíase (uma infeção causada por um fungo na vagina, boca ou pregas da pele).\nPode obter o tratamento para a candidíase através do seu médico ou farmacêutico\nproblemas dos rins\nataques (convulsões), observados em doentes com doses elevadas ou com\nproblemas dos rins\ntonturas\nhiperatividade\ncristais na urina (que podem ser observados como urina turva ou dificuldade ou\ndesconforto em urinar). Assegure-se que bebe muitos líquidos para reduzir a\nprobabilidade destes sintomas\na língua pode alterar a cor para amarela, castanha ou preta e pode ter uma\naparência peluda\nos dentes podem ficar manchados, geralmente voltando ao normal com a escovagem\n(apenas observado em crianças)\nanemia que pode resultar em icterícia (devida a excessiva degradação de glóbulos\nvermelhos). Os sinais incluem: cansaço, dores de cabeça, falta de ar, tonturas,\npalidez e amarelecimento da pele e da parte branca dos olhos\nnúmero baixo de glóbulos brancos do sangue\nnúmero baixo de células envolvidas na coagulação do sangue\no sangue pode demorar mais tempo a coagular do que normalmente. Pode perceber\nisto se tiver uma hemorragia nasal ou se se cortar.APROVADO EM\n10-03-2022\nINFARMED\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P., através dos\ncontactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800 222 444 (gratuita)\ne-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Amoxicilina Generis": "Como conservar Amoxicilina Generis\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Amoxicilina Generis\nA substância ativa é a amoxicilina. Cada comprimido revestido por película contém\namoxicilina tri-hidratada equivalente a 1000 mg de amoxicilina.\nOs outros componentes são:\nnúcleo do comprimido: celulose microcristalina (grau - 101), carboximetilamido de\nsódio (tipo – A), povidona (K-30), celulose microcristalina (grau - 102), estearato de\nmagnésio\nrevestimento do comprimido: hipromelose 2910 (6 cp) (E464), macrogol 6000\n(E1521), dióxido de titânio (E171).\nQual o aspeto de Amoxicilina Generis e conteúdo da embalagem\nComprimido revestido por película.\nAmoxicilina Generis 1000 mg comprimidos revestidos por película\nComprimidos revestidos por película biconvexos, oblongos, brancos a\nesbranquiçados, gravados com \"A1000\" de um lado e com uma ranhura do outro\nlado [Tamanho: 21,3 x 10,2 mm].APROVADO EM\n10-03-2022\nINFARMED\nA ranhura destina-se apenas a facilitar a divisão, para ajudar a deglutição, e não\npara dividir em doses iguais.\nAmoxicilina Generis está disponíveis em embalagens de blisters.\nTamanhos da embalagem: 8, 10, 16, 20, 24 ou 30 comprimidos revestidos por\npelícula.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nFabricantes\nAPL Swift Services (Malta) Limited,\nHF26, Hal Far Industrial Estate, Hal Far,\nBirzebbugia, BBG3000\nMalta\nou\nGeneris Farmacêutica, S.A.\nRua João de Deus, 19\n2700-487 Amadora\nPortugal\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) com os seguintes nomes:\nBélgica: Amoxicillin AB 1000 mg filmomhulde tabletten/comprimés\npelliculés/Filmtabletten\nRepública Checa: Amoxicillin Aurovitas\nAlemanha: Amoxicillin PUREN 1000 mg Filmtabletten\nPolónia: Amoxicillin Aurovitas\nPortugal: Amoxicilina Generis\nEspanha: Amoxicilina Aurovitas 1000 mg comprimidos recubiertos con película\nEFG\nRoménia: Amoxicilină Aurobindo 1000 mg comprimate filmate\nEste folheto foi revisto pela última vez em\nAviso geral relativo ao uso de antibióticos\nOs antibióticos são usados para o tratamento de infeções provocadas por bactérias.\nNão têm qualquer efeito contra infeções provocadas por vírus.APROVADO EM\n10-03-2022\nINFARMED\nPor vezes uma infeção provocada por bactérias não responde ao tratamento com um\nantibiótico.\nUma das razões mais frequentes para que isto aconteça é porque as bactérias que\nprovocaram a infeção são resistentes ao antibiótico que está a ser tomado. Isto\nsignifica que as bactérias podem sobreviver e mesmo multiplicar-se apesar do\nantibiótico. As bactérias podem tornar-se resistentes aos antibióticos por muitos\nmotivos. Usar os antibióticos cuidadosamente pode ajudar a reduzir as hipóteses das\nbactérias se tornarem resistentes a eles.\nQuando o seu médico prescreve um tratamento com um antibiótico, este destina-se\napenas à sua doença atual. Tomar atenção aos conselhos seguintes irá ajudar a\nprevenir o aparecimento de bactérias resistentes que podem impedir a ação do\nantibiótico:",
    "É muito importante que tome o antibiótico na dose certa, na altura certa e": "É muito importante que tome o antibiótico na dose certa, na altura certa e\ndurante o número certo de dias. Leia as instruções na rotulagem e, se não perceber\nalgo, peça ao seu médico ou farmacêutico para explicar.",
    "Não deve tomar antibióticos exceto se lhe for prescrito especificamente para si e": "Não deve tomar antibióticos exceto se lhe for prescrito especificamente para si e\nsó deve usá-los para tratar a infeção para a qual foram prescritos.",
    "Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo": "Não deve tomar antibióticos que tenham sido prescritos a outras pessoas mesmo\nque tenham tido uma infeção semelhante à sua.",
    "Não deve dar antibióticos que lhe foram prescritos a outras pessoas.": "Não deve dar antibióticos que lhe foram prescritos a outras pessoas.",
    "Se tiver qualquer antibiótico que tenha sobrado quando terminou o tratamento": "Se tiver qualquer antibiótico que tenha sobrado quando terminou o tratamento\nque o médico lhe prescreveu, deve entregar o que restar numa farmácia para que\nseja destruído apropriadamente."
}