{
    "O que precisa de saber antes de tomar Donepezilo Pharmakern": "O que precisa de saber antes de tomar Donepezilo Pharmakern\nNÃO tome Donepezilo Pharmakern\n- se tem alergia ao cloridrato de donepezilo, ou aos derivados da piperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nAntes de tomar Donepezilo Pharmakern, fale com seu médico ou farmacêutico\nse tem ou já teve:\n- úlceras no estômago ou duodenais\n- ataques epiléticos ou convulsões\n- uma doença cardíaca (tal como batimento cardíaco irregular ou muito lento,\ninsuficiência cardíaca, enfarte do miocárdio)\n- uma doença cardíaca denominada «QT longo» ou antecedentes pessoais de\ndeterminados ritmos cardíacos anormais chamados «torsade de pointes» ou se\nalguém da sua família tiver «QT longo»\n- níveis baixos de magnésio ou potássio no sangue\n- asma ou outra doença pulmonar prolongada\n- problemas de fígado ou hepatite\n- dificuldade em urinar ou doença renal ligeira.\nInforme também o seu médico se estiver grávida ou pensa que pode estar\ngrávida.\nCrianças e adolescentes\nA utilização de Donepezilo Pharmakern em crianças e adolescentes (idade\ninferior a 18 anos) não é recomendada.\nOutros medicamentos e Donepezilo Pharmakern\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. Isto inclui\nmedicamentos que não lhe foram prescritos pelo seu médico mas que tenha\ncomprado numa farmácia. Também se aplica a medicamentos que possa vir a\ntomar no futuro caso continue a tomar Donepezilo Pharmakern. Tal deve-se ao\nfacto de estes medicamentos poderem diminuir ou aumentar os efeitos de\nDonepezilo Pharmakern.\nEm particular, é importante que informe o seu médico se estiver a tomar algum\ndos seguintes tipos de medicamento:\n- medicamentos para problemas de ritmo cardíaco, por exemplo, amiodarona,\nsotalol\n- medicamentos para a depressão, por exemplo citalopram, escitalopram,\namitriptilina, fluoxetina\n- medicamentos para a psicose, por exemplo, pimozida, sertindole, ziprasidona\n- medicamentos para infeções bacterianas, por exemplo, claritromicina,APROVADO EM\n17-05-2023\nINFARMED\neritromicina, levofloxacina, moxifloxacina, rifampicina\n- medicamentos antifúngicos, por exemplo cetoconazol\n- outros medicamentos para a doença de Alzheimer, por exemplo galantamina\n- medicamentos para a dor ou tratamento da artrite por exemplo ácido\nacetilsalicílico, anti-inflamatórios não-esteroides (AINEs) como ibuprofeno ou\ndiclofenac sódico\n- medicamentos anticolinérgicos, por exemplo tolterrodina\n- anticonvulsivantes, por exemplo fenitoína, carbamazepina\n- medicamentos para uma doença cardíaca, por exemplo quinidina,\nbloquedores-beta (propranolol e atenolol)\n- relaxantes musculares, por exemplo diazepam, succinilcolina\n- anestésicos gerais\n- medicamentos obtidos sem receita médica, por exemplo medicamentos à base\nde plantas.\nSe for submetido a uma intervenção cirúrgica para a qual seja necessária\nanestesia geral, informe o seu médico e o anestesista que está a tomar\nDonepezilo Pharmakern. Tal deve-se ao facto de Donepezilo Pharmakern poder\nafetar a quantidade de anestésico necessária.\nDonepezilo Pharmakern pode ser utilizado em doentes com doença renal ou\ndoença hepática ligeira a moderada. Informe o seu médico se tem doença renal\nou hepática. Os doentes com doença hepática grave não devem tomar\nDonepezilo Pharmakern.\nInforme o seu médico ou farmacêutico sobre quem é o seu prestador de\ncuidados de saúde. O seu prestador de cuidados de saúde poderá ajudá-lo a\ntomar a medicação conforme lhe foi receitada pelo seu médico.\nDonepezilo Pharmakern com alimentos, bebidas e álcool\nOs alimentos não influenciam o efeito de Donepezilo Pharmakern.\nDonepezilo Pharmakern não deve ser tomado com álcool, pois o álcool pode\nalterar o seu efeito.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.\nDonepezilo Pharmakern não deve ser tomado durante a amamentação.\nCondução de veículos e utilização de máquinas\nA doença de Alzheimer pode prejudicar a condução de veículos ou comprometer\na capacidade de utilizar máquinas e não deverá desempenhar estas atividades\nexceto se o seu médico lhe disser que é seguro fazê-lo.\nAdicionalmente, este medicamento pode causar cansaço, tonturas e cãibras\nmusculares. Se for afetado por algum destes sintomas não deverá conduzir ou\noperar máquinas.APROVADO EM\n17-05-2023\nINFARMED\nDonepezilo Pharmakern contém aspartamo\nDonepezilo Pharmakern 5 mg comprimidos orodispersíveis: Este medicamento\ncontém 0,55 mg de aspartamo por comprimido.\nDonepezilo Pharmakern 10 mg comprimidos orodispersíveis: Este medicamento\ncontém 0,55 mg de aspartamo por comprimido.\nO aspartamo é uma fonte de fenilalanina. Pode ser prejudicial se tiver\nfenilcetonúria (PKU), uma doença genética rara em que a fenilalanina se\nacumula porque o seu organismo não a consegue eliminar adequadamente.",
    "Como tomar Donepezilo Pharmakern": "Como tomar Donepezilo Pharmakern\nQue quantidade deve tomar de Donepezilo Pharmakern?\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nInicialmente, a dose recomendada é de 5 mg (um comprimido branco) todas as\nnoites, antes de se deitar. Ao fim de um mês, o seu médico poderá aumentar-lhe\na dose para 10 mg (um comprimido amarelo) todas as noites, antes de se deitar.\nSe tiver sonhos anormais, pesadelos ou dificuldade em dormir (ver secção 4), o\nseu médico poderá aconselhá-lo a tomar Donepezilo Pharmakern de manhã.\nA dose a tomar pode variar consoante a duração do tratamento e da\nrecomendação do seu médico. A dose máxima recomendada é de 10 mg por\nnoite.\nNão altere a dose sem indicação do seu médico.\nComo tomar o medicamento\nO comprimido deve ser colocado sobre a língua e deve desintegrar-se antes de\no engolir, com ou sem água, conforme a sua preferência.\nUtilização em crianças e adolescentes\nA utilização de Donepezilo Pharmakern em crianças e adolescentes (idade\ninferior a 18 anos) não é recomendada.\nSe tomar mais Donepezilo Pharmakern do que deveria\nSe tomar mais comprimidos do que deveria, contacte imediatamente o seu\nmédico ou a urgência hospitalar mais próxima. Leve consigo este folheto e os\nrestantes comprimidos.\nOs sintomas de sobredosagem podem incluir sensação de mal-estar, babar-se,\nsuores, batimentos cardíacos lentos, pressão arterial baixa (flutuação ou\ntonturas quando está de pé), problemas em respirar, perda de consciência e\nataques epiléticos ou convulsões.\nCaso se tenha esquecido de tomar Donepezilo Pharmakern\nSe se esquecer de tomar o medicamento, tome o próximo comprimido à hora\nhabitual. Não tome uma dose a dobrar para compensar a dose esquecida.APROVADO EM\n17-05-2023\nINFARMED\nSe se esquecer de tomar o medicamento por mais de uma semana, contacte o\nseu médico antes de retomar a medicação.\nSe parar de tomar Donepezilo Pharmakern\nNão interrompa a toma dos comprimidos exceto se o seu médico lhe indicar. Se\nparar de tomar Donepezilo Pharmakern os benefícios do tratamento serão\natenuados gradualmente.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nDurante quanto tempo deverá tomar Donepezilo Pharmakern?\nO seu médico ou farmacêutico indicar-lhe-ão durante quanto tempo deverá\ncontinuar a tomar os seus comprimidos. Deve consultar o seu médico\nregularmente, para revisão do seu tratamento e avaliação dos sintomas.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos\nindesejáveis, embora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis seguintes foram comunicados por pessoas a tomar\nDonepezilo Pharmakern.\nInforme o seu médico se algum destes efeitos ocorrer enquanto tomar\nDonepezilo Pharmakern.\nEfeitos indesejáveis graves:\nInforme o seu médico imediatamente se detetar estes efeitos indesejáveis\ngraves mencionados. Pode necessitar de tratamento médico urgente.\n- lesão no fígado, por exemplo hepatite. Os sintomas de hepatite são sensação\nde mal-estar, perda de apetite, sentir-se doente de um modo geral, febre,\ncomichão, amarelecimento da pele e olhos e urina com coloração escura (pode\nafetar até 1 em 1.000 utilizadores)\n- úlceras no estômago ou duodenais. Os sintomas de úlcera são dor no\nestômago e desconforto (indigestão) sentido entre o umbigo e o esterno (pode\nafetar até 1 em 100 utilizadores)\n- sangramento no estômago ou intestinos. Isto pode causar fezes negras ou\nsangue visível do reto (pode afetar até 1 em 100 utilizadores)\n- ataques epiléticos ou convulsões (pode afetar até 1 em 100 utilizadores)\n- febre com rigidez muscular, transpiração ou nível de consciência diminuído\n(uma doença chamada “Síndrome Neuroléptica Maligna”) (pode afetar até 1 em",
    "Como conservar Donepezilo Pharmakern": "Como conservar Donepezilo Pharmakern\nO medicamento não necessita de quaisquer precauções especiais de\nconservação.\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e blister. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não\nutiliza. Estas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Donepezilo Pharmakern\n- A substância ativa é o cloridrato de donepezilo. Estão disponíveis comprimidos\ncom duas doses diferentes. Cada comprimido de 5 mg contém 5 de cloridrato de\ndonepezilo e cada comprimido de 10 mg contém 10 mg de cloridrato de\ndonepezilo.\n- Os outros componentes são:\nComprimidos orodispersíveis a 5 mgAPROVADO EM\n17-05-2023\nINFARMED\nManitol, celulose microcristalina, goma guar, crospovidona, aspartamo e\nestearato de magnésio.\nComprimidos orodispersíveis a 10 mg\nManitol, celulose microcristalina, goma guar, crospovidona, aspartamo, estearato\nde magnésio e óxido de ferro amarelo (E172).\nQual o aspeto de Donepezilo Pharmakern e conteúdo da embalagem\nDonepezilo Pharmakern 5 mg são comprimidos orodispersíveis, brancos,\nredondos, com ranhura numa face e com marcação “K” na outra face.\nDonepezilo Pharmakern 10 mg são comprimidos orodispersíveis, amarelos,\nredondos, com ranhura numa face e com marcação “K” na outra face.\nA ranhura serve para partir o comprimido e facilitar a sua deglutição, mas não\npara dividir em doses iguais.\nOs comprimidos de Donepezilo Pharmakern são acondicionados em blister de\nAlu/Alu.\nDonepezilo Pharmakern apresenta-se em embalagens de 7, 28, 56 ou 60\nunidades.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTitular da Autorização de Introdução no Mercado\nPharmaKERN Portugal – Produtos Farmacêuticos, Sociedade Unipessoal, Lda.\nAv. do Forte, n.º 3, Edif. Suécia I, Piso 0, salas 1.04 e 1.29\n2794-038 Carnaxide\nPortugal\nFabricante\nKern Pharma S.L.\nPolígono Ind. Colón II\nVenus, 72\n08228 Terrassa (Barcelona)\nEste folheto foi revisto pela última vez em"
}