{
    "O que precisa de saber antes de tomar Combodart": "O que precisa de saber antes de tomar Combodart\nNão tome CombodartAPROVADO EM\n25-03-2019\nINFARMED\n- se é mulher (dado que este medicamento destina-se apenas a homens)\n- se é criança ou adolescente com menos de 18 anos de idade\n- se tem alergia à dutasterida, a outros inibidores da 5-alfa-redutase, à tansulosina,\nà soja, ao amendoim ou a qualquer outro componente deste medicamento (indicados\nna secção 6).\n- se tem pressão arterial baixa que o faz ficar tonto, atordoado ou provocar\ndesmaios (hipotensão ortostática).\n- se tem uma doença grave no fígado.\nSe pensa que algum destas situações se aplica a si, consulte o seu médico antes\n(cid:0)\nde tomar este medicamento.\nAdvertências e precauções\nFale com o seu médico antes de tomar Combodart\n- Em alguns estudos clínicos, foram mais os doentes a tomar dutasterida e um outro\nmedicamento chamado bloqueador-alfa, como a tansulosina que sofreram\ninsuficiência cardíaca do que os doentes que tomam apenas dustasterida ou apenas\num bloqueador-alfa. A insuficiência cardíaca significa que o coração não bombeia\nsangue como deveria.\n- Certifique-se que o seu médico tem conhecimento de qualquer doença do fígado.\nSe teve qualquer doença que tenha afetado o seu fígado, poderá necessitar de\nexames adicionais enquanto toma Combodart.\n- Certifique-se que o seu médico tem conhecimento se tem problemas graves nos\nrins.\n- Cirurgia das cataratas (lentes enevoadas). Se tiver uma cirurgia planeada para\nremover a catarata, o seu médico poderá pedir-lhe que pare de tomar Combodart\ndurante uns tempos antes da operação. Informe o seu oftalmologista, antes da\noperação, que está a tomar Combodart ou tansulosina (ou tomou anteriormente). O\nseu especialista necessitará de tomar as precauções apropriadas para ajudar a\nprevenir complicações durante a operação.\n- Mulheres, crianças e adolescentes não devem manusear cápsulas danificadas de\nCombodart que libertem o seu conteúdo uma vez que a substância ativa pode ser\nabsorvida pela pele. Em caso de qualquer contacto com a pele, a área afetada\ndeverá ser imediatamente lavada com água e sabão.\n- Utilize o preservativo durante a relação sexual. A dutasterida foi detetada no\nsémen de homens a tomar Combodart. Se a sua parceira estiver ou possa vir a estar\ngrávida, deve evitar a sua exposição ao seu sémen, uma vez que a dutasterida pode\nafetar o desenvolvimento normal de um bebé masculino. A dutasterida demonstrou\nreduzir a contagem total de espermatozóides, o volume do ejaculado e a mobilidade\ndos espermatozóides, o que pode reduzir a sua fertilidade.\n- Combodart afeta o teste sanguíneo do PSA (antigénio específico da próstata) que é\nutilizado por vezes para detetar o cancro da próstata. O seu médico deverá conhecer\neste efeito e poderá continuar a utilizar o teste para detetar o cancro da próstata. Se\nfizer o teste sanguíneo para o PSA, informe o seu médico que está a tomar\nCombodart. Os homens que tomam Combodart devem testar o PSA regularmente.APROVADO EM\n25-03-2019\nINFARMED\n- Num estudo clínico de homens com risco aumentado de cancro da próstata, os\nhomens que tomaram dutasterida apresentaram uma forma grave de cancro da\npróstata com maior frequência do que os homens que não tomaram dutasterida. O\nefeito da dutasterida sobre esta forma grave de cancro da próstata não é clara.\n- Combodart pode causar aumento do volume da mama e hipersensibilidade dolorosa\nda mama. Se se tornar incómodo, ou se detetar nódulos mamários ou corrimento\nmamilar deve falar com o seu médico, uma vez que estas alterações podem ser\nsinais de uma condição grave, como cancro de mama.\nContacte o seu médico ou farmacêutico se tiver alguma questão sobre a\n(cid:0)\nutilização de Combodart.\nOutros medicamentos e Combodart\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos..\nNão tome Combodart com estes medicamentos:\n- outros bloqueadores-alfa (para próstata aumentada ou pressão arterial elevada)\nCombodart não é recomendado com estes medicamentos:\n- cetoconazol (utilizado para tratar infeções fúngicas)\nAlguns medicamentos podem reagir com Combodart e tornar mais provável a\nocorrência de efeitos secundários. Estes medicamentos incluem:\n- inibidores PDE5 (utilizados para ajudar a ter ou a manter uma ereção) como o\nvardenafil, citrato de sildenafil e tadalafil\n- verapamilo ou diltiazem (para o tratamento da pressão arterial elevada)\n- ritonavir ou indinavir (para o VIH)\n- itraconazol ou cetoconazol (para infeções fúngicas)\n- nefazodona (um antidepressivo).\n- cimetidina (para úlceras do estômago)\n- varfarina (para a coagulação sanguínea)\n- eritromicina (um antibiótico utilizado para tratar infeções)\n- paroxetina (um antidepressivo)\n- terbinafina (utilizada no tratamento de infeções fúngicas)\n- diclofenac (utilizado no tratamento das dores e inflamação)\nInforme o seu médico se estiver a tomar algum destes medicamentos.\n(cid:0)\nCombodart com alimentos e bebidas\nCombodart deverá ser tomado 30 minutos após a mesma refeição em cada dia.\nGravidez, amamentação e fertilidade\nCombodart não deve ser tomado por mulheres.\nMulheres grávidas (ou que possam vir a engravidar) não podem manusear cápsulas\ndanificadas. A dutasterida é absorvida pela pele e poderá afetar o desenvolvimento\nnormal de um bebé masculino, particularmente durante as primeiras 16 semanas de\ngravidez.\nUtilize o preservativo durante a relação sexual. A dutasterida foi detetada no sémen\nde homens a tomar Combodart. Se a sua parceira estiver ou possa estar grávida,\ndeve evitar a sua exposição ao seu sémen.APROVADO EM\n25-03-2019\nINFARMED\nCombodart demonstrou reduzir a contagem total de espermatozóides, o volume do\nejaculado e a mobilidade dos espermatozóides, o que pode reduzir a fertilidade\nmasculina.\nContacte o seu médico para aconselhamento, caso uma mulher grávida tenha\n(cid:0)\ncontactado com Combodart.\nCondução de veículos e utilização de máquinas\nCombodart faz algumas pessoas sentirem-se tontas, pelo que pode afetar a sua\ncapacidade de conduzir ou utilizar máquinas de forma segura.\nNão conduza ou utilize máquinas se for afetado desta forma.\n(cid:0)\nInformações importantes sobre alguns componentes de Combodart\nCombodart contém o agente corante Amarelo Sunset (E110) que pode causar\nreações alérgicas.\nCombodart contém lecitina de soja. Se é alérgico ao amendoim ou à soja, não tome\neste medicamento.",
    "Como tomar Combodart": "Como tomar Combodart\nTome este medicamento exatamente como indicado pelo seu médico ou\nfarmacêutico. Se não o tomar regularmente a monitorização dos seus níveis de PSA\npode ser afetada. Fale com o seu médico ou farmacêutico se tiver dúvidas.\nDose que deve tomar\nA dose recomendada é uma cápsula uma vez por dia, 30 minutos após a mesma\nrefeição em cada dia.\nComo tomar\nEngula as cápsulas inteiras com água. Não mastigue ou abra a cápsula. O contacto\ncom o conteúdo das cápsulas poderá provocar feridas na boca ou garganta.\nSe tomar mais Combodart do que deveria\nContacte o seu médico ou farmacêutico para aconselhamento se tomar demasiadas\ncápsulas de Combodart.\nCaso se tenha esquecido de tomar Combodart\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nApenas tome a próxima dose à hora habitual.\nSe parar de tomar Combodart\nNão pare de tomar Combodart sem falar primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas.APROVADO EM\n25-03-2019\nINFARMED\nReação alérgica\nOs sinais de reações alérgicas podem incluir:\n- erupção na pele (com possível comichão)\n- urticária (como uma erupção na pele irritante)\n- inchaço das pálpebras, face, lábios, braços ou pernas.\nContacte imediatamente o seu médico se tiver algum destes sintomas, e pare de\n(cid:0)\ntomar Combodart.\nTonturas, atordoamento e desmaio\nCombodart pode causar tonturas, atordoamento e em raras ocasiões desmaios. Deve\ntomar precaução quando passar da posição deitado para sentado ou em pé, ou da\nposição de sentado para em pé, particularmente se acordar durante a noite, até que\nsaiba como este medicamento o afeta. Se se sentir tonto ou atordoado em qualquer\nmomento durante o tratamento, sente-se ou deite-se até que os sintomas\ndesapareçam.\nReações na pele graves\nOs sinais de reações na pele graves podem incluir:\n- erupção na pele generalizada com bolhas e pele a descamar, particularmente à\nvolta da boca, nariz, olhos e genitais (síndrome de Stevens –Johnson).\nContacte imediatamente o seu médico se tiver algum destes sintomas e pare de\n(cid:0)\ntomar Combodart.\nEfeitos secundários frequentes\nEstes podem afetar até 1 em 10 homens a tomar Combodart:\n- impotência (incapacidade de obter ou manter uma ereção)*\n- desejo sexual (libido) diminuído*\n- dificuldade na ejaculação*\n- aumento do volume mamário ou dor (ginecomastia)\n- tonturas.\n*Num número reduzido de pessoas, alguns destes acontecimentos podem continuar\napós parar de tomar Combodart.\nEfeitos secundários pouco frequentes\nEstes podem afetar até 1 em 100 homens\n- insuficiência cardíaca (o coração torna-se menos eficiente a bombear o sangue por\ntodo o corpo. Poderá sentir sintomas como falta de ar, cansaço extremo e pernas e\ntornozelos inchados)\n- baixa pressão arterial quando se levanta\n- batimento cardíaco rápido (palpitações)\n- prisão de ventre, diarreia, vómitos, indisposição (náuseas)\n- fraqueza ou perda de força\n- dor de cabeça\n- nariz com corrimento, congestionado ou com comichão (rinite)\n- erupção na pele, urticária, comichão\n- perda de pelo (geralmente do corpo) ou crescimento de pelo.\nEfeitos secundários raros\nEstes podem afetar até 1 em 1.000 homens\n- inchaço das pálpebras, face, lábios, braços ou pernas (angioedema)\n- desmaio.APROVADO EM\n25-03-2019\nINFARMED\nEfeitos secundários muito raros\nEstes podem afetar até 1 em 10.000 homens\n- ereção persistente e dolorosa do pénis (priapismo)\n- reações na pele graves (síndrome de Stevens-Johnson).\nOutros efeitos secundários\nOutros efeitos secundários ocorreram num número reduzido de homens mas a sua\nfrequência exata é desconhecida (a frequência não pode ser calculada a partir dos\ndados disponíveis):\n- batimentos cardíacos anormais ou acelerados (arritmia ou taquicardia ou fibrilhação\nauricular)\n- falta de ar (dispneia)\n- depressão\n- dor e inchaço nos testículos\n- sangramento nasal\n- erupção na pele grave\n- alterações na visão (visão turva ou deficiência visual)- boca seca\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente atraés do sistema nacional de notificação\nmencionado no Apêndice V. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.",
    "Como conservar Combodart": "Como conservar Combodart\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior e no frasco. O prazo de validade corresponde ao último dia do mês indicado.\nNão conservar Combodart acima de 30ºC.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Combodart\nAs substâncias ativas são dutasterida e cloridrato de tansulosina. Cada cápsula\ncontém 0,5 mg de dutasterida e 0,4 mg de cloridrato de tansulosina.\nOs outros componentes são:\ncápsula: hipromelose, carragenina (E407), cloreto de potássio, dióxido de titânio\n(E171), óxido de ferro vermelho (E172), amarelo sunset (E110), cera de carnaúba,\namido de milho.APROVADO EM\n25-03-2019\nINFARMED\nconteúdo da cápsula: mono- e diglicéridos de ácido caprílico/cáprico e butil-\nhidroxitolueno (E321), gelatina, glicerol, dióxido de titânio (E171), óxido de ferro\namarelo (E172), triglicéridos (cadeia média), lecitina (pode conter óleo de soja),\ncelulose microcristalina, copolímero de ácido metacrílico – acrilato de etilo (contendo\npolissorbato 80 e laurilsulfato de sódio), talco, trietil citrato.\ntinta de impressão preta (SW-9010 ou SW-9008): shellac, propilenoglicol, óxido de\nferro preto (E172), hidróxido de potássio (apenas na tinta preta SW-9008).\nQual o aspeto de Combodart e conteúdo da embalagem\nEste medicamento é fornecido como cápsulas oblongas com corpo castanho e cabeça\nlaranja com impressão GS 7CZ em tinta preta. Estão disponíveis em embalagens de\n7, 30 e 90 cápsulas. Nem todas as dimensões de embalagem poderão estar\ndisponíveis no seu país.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nGlaxo Wellcome Farmacêutica, Lda.\nRua Dr. António Loureiro Borges, 3\nArquiparque – Miraflores,\n1495-131 Algés\nTel.: 214129500\nFax.: 214121857\nEmail: FI.PT@gsk.com\nFabricante:\nCatalent Germany Schorndorf GmbH\nSteinbeisstrasse 2\n73614 Schorndorf\nAlemanha\nEste medicamento está autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nDuodart – Áustria, Bulgária, Chipre, República Checa, Finlândia, Alemanha, Grécia,\nHungria, Islândia, Noruega, Polónia, Roménia, Eslováquia, Espanha\nCombodart – Bélgica, Dinamarca, Estónia, França, Itália, Letónia, Holanda, Irlanda,\nLituânia, Luxemburgo, Malta, Eslovénia, Portugal, Reino Unido\nEste folheto foi revisto pela última vez em"
}