{
    "O que precisa de saber antes de tomar Activelle": "O que precisa de saber antes de tomar Activelle",
    "Como tomar Activelle": "Como tomar Activelle\nTome sempre este medicamento de acordo com as indicações do médico. Fale com o\nseu médico ou farmacêutico se tiver dúvidas.\nTome um comprimido por dia, à mesma hora em cada dia. Após ter terminado todos\nos 28 comprimidos na embalagem, inicie uma nova embalagem continuando o\ntratamento sem interrupção.\nPara mais informações sobre o uso da embalagem calendário consulte as\n“INSTRUÇÕES PARA O UTILIZADOR” no final do folheto informativo.\nPode começar o tratamento com Activelle em qualquer dia que lhe seja conveniente.\nNo entanto, se está a efetuar uma mudança de outro medicamento de THS com o\nqual tem hemorragias mensais, deve iniciar o tratamento logo após a hemorragia ter\ncessado.\nO seu médico deverá ter como objetivo prescrever a dose eficaz mais baixa que\nproporcione o alívio dos seus sintomas, durante o menor tempo possível. Fale com o\nseu médico se pensa que esta dose é demasiado forte ou não é suficientemente\nforte.APROVADO EM\n29-06-2023\nINFARMED\nSe tomar mais Activelle do que deveria\nSe tomar mais comprimidos de Activelle do que deveria, fale com o seu médico ou\nfarmacêutico. Uma sobredosagem de Activelle pode provocar-lhe náuseas ou\nvómitos.\nCaso se tenha esquecido de tomar Activelle\nSe se esqueceu de tomar um comprimido à hora habitual, tente tomá-lo dentro das\npróximas 12 horas. Se tiverem passado mais de 12 horas, reinicie o tratamento no\ndia seguinte como habitualmente. Não tome uma dose a dobrar para compensar a\ndose individual que se esqueceu de tomar.\nO esquecimento de uma dose pode aumentar a probabilidade de hemorragia uterina\nou microrragia (pequenas manchas) caso ainda tenha o seu útero.\nSe parar de tomar Activelle\nSe deseja parar de tomar Activelle, por favor fale primeiro com o seu médico. O seu\nmédico irá explicar-lhe os efeitos da interrupção do tratamento e falar consigo sobre\noutras possibilidades.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.\nSe necessitar de uma cirurgia\nSe necessitar de fazer uma cirurgia, diga ao seu cirurgião que está a tomar Activelle.\nPoderá necessitar de parar de tomar Activelle cerca de 4 a 6 semanas antes da\noperação de forma a reduzir o risco de um coágulo sanguíneo (ver secção 2,\n\"coágulos sanguíneos numa veia (trombose)\"). Pergunte ao seu médico quando\npoderá começar novamente a tomar Activelle.",
    "Efeitos indesejáveis": "Efeitos indesejáveis",
    "Como conservar Activelle": "Como conservar Activelle\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo e na\nembalagem exterior após “VAL”. O prazo de validade corresponde ao último dia do\nmês indicado.\nNão conservar acima de 25 °C.\nNão refrigerar.\nManter o recipiente dentro da embalagem exterior para proteger da luz.APROVADO EM\n29-06-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Activelle\n- As substâncias ativas são estradiol 1 mg (como estradiol hemi-hidratado) e acetato\nde noretisterona 0,5 mg.\n- Os outros componentes são: lactose mono-hidratada, amido de milho, copovidona,\ntalco e estearato de magnésio.\n- O revestimento contém: hipromelose, triacetina e talco\nQual o aspeto de Activelle e conteúdo da embalagem\nOs comprimidos revestidos são brancos, redondos com diâmetro de 6 mm. Os\ncomprimidos são gravados com NOVO 288 num dos lados e no outro lado com o\nlogótipo da Novo Nordisk (o boi Ápis).\nTamanhos de embalagem disponíveis:\n1 x 28 comprimidos revestidos por película numa embalagem calendário\n3 x 28 comprimidos revestidos por película em embalagens calendário\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante:\nTitular da Autorização de Introdução no Mercado\nISDIN - Laboratório Farmacêutico Unipessoal, Lda.\nEdifício Xerox - Avenida Infante Dom Henrique, Lote 1\n1950-421 Lisboa\nFabricante\nNovo Nordisk A/S\nNovo Allé\nDK-2880 Bagsvaerd\nDinamarca\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) e no Reino Unido (Irlanda do Norte) com os seguintes\nnomes:\nEstados Membros do EEE: Activelle – exceto no Reino Unido (Irlanda do Norte):\nKliovance.\nEste folheto foi aprovado pela última vez em:\nInformação pormenorizada sobre este medicamento está disponível na Internet no\nsítio da internet da Autoridade Nacional do Medicamento e Produtos de Saúde, I. P.\n(INFARMED).APROVADO EM\n29-06-2023\nINFARMED\nINSTRUÇÕES PARA O UTILIZADOR\nComo utilizar a embalagem-calendário:",
    "O que precisa de saber antes de tomar ActivelleAPROVADO EM": "O que precisa de saber antes de tomar ActivelleAPROVADO EM\n29-06-2023\nINFARMED\nHistória clínica e exames médicos de rotina\nA utilização de THS acarreta riscos que precisam de ser considerados quando se\ndecide começar a tomar ou continuar a tomá-la.\nA experiência em tratar mulheres com menopausa precoce (devido a falência ovárica\nou cirurgia) é limitada. Se tem uma menopausa precoce os riscos em usar THS\npodem ser diferentes. Por favor fale com o seu médico.\nAntes de tomar (ou retomar) a THS, o seu médico irá perguntar-lhe pela sua história\nclínica e da sua família. O seu médico poderá decidir fazer um exame físico. Este\npoderá incluir um exame às suas mamas e/ou um exame interno, se necessário.\nAssim que comece a tomar Activelle, deverá consultar o seu médico para avaliações\nperiódicas (pelo menos uma vez por ano). Nestas consultas, discuta com o seu\nmédico os benefícios e riscos de continuar a tomar Activelle.\nEfetue regularmente exames às mamas como recomendado pelo seu médico.\nNão tome Activelle\nSe alguma das seguintes condições se aplica a si. Se não tem a certeza se alguma\ndestas situações se aplica a si, fale com o seu médico antes de tomar Activelle.\nNão tome Activelle:\n- Se tem, já teve ou suspeita que tem cancro da mama.\n- Se tem ou já teve cancro sensível a estrogénios, tal como cancro da mucosa\nuterina (endométrio), ou se há suspeita que o tenha.\n- Se sofre de alguma hemorragia vaginal não explicada.\n- Se tem um crescimento excessivo da mucosa uterina (hiperplasia do endométrio)\nque não está a ser tratado.\n- Se tem ou alguma vez teve um coágulo sanguíneo numa veia (trombose), nas\npernas (trombose venosa profunda) ou nos pulmões (embolia pulmonar).\n- Se tem alterações na coagulação (por exemplo deficiência na proteína C, proteína S\nou em antitrombina).\n- Se tem ou já teve previamente uma doença causada por coágulos sanguíneos nas\nartérias, tal como um ataque cardíaco, AVC ou tem angina de peito\n- Se tem ou teve alguma vez doenças do fígado e as suas análises à função do fígado\nnão voltaram ao normal\n- Se tem um problema sanguíneo raro com o nome \"porfíria\" que se transmite\nfamiliarmente (é herdada).\n- Se tem alergia (hipersensibilidade) ao estradiol ou ao acetato de noretisterona ou a\nqualquer outro componente de Activelle (listado na secção 6. “Conteúdo da\nembalagem e outras informações”).\nSe alguma destas situações acima aparecer pela primeira vez durante a toma de\nActivelle, pare a toma de imediato e consulte o seu médico imediatamente.\nAdvertências e precauções\nAntes de iniciar o tratamento, diga ao seu médico se tem ou já teve algum dos\nseguintes problemas, pois estes podem reaparecer ou agravar-se durante o\ntratamento com Activelle. Em caso afirmativo, deverá ver o seu médico mais\nfrequentemente para controlo:APROVADO EM\n29-06-2023\nINFARMED\n- fibroides dentro do seu útero\n- crescimento do revestimento do útero fora do seu útero (endometriose) ou história\nde crescimento excessivo da mucosa uterina (hiperplasia do endométrio)\n- risco aumentado de desenvolver coágulos sanguíneos (veja \"Coágulos sanguíneos\nnuma veia (trombose)\")\n- risco aumentado de ter cancro relacionado com o estrogénio (tal como ter mãe,\nirmã ou avó que teve cancro da mama)\n- pressão arterial elevada\n- doença do fígado tal como um tumor hepático benigno\n- diabetes\n- pedras na vesícula\n- enxaquecas ou dores de cabeça graves\n- uma doença do sistema imunitário que afeta muitos órgãos do corpo (lúpus\neritematoso sistémico, LES)\n- epilepsia\n- asma\n- uma doença que afeta o tímpano e a audição (otosclerose)\n- níveis muito elevados de gordura no sangue (triglicéridos)\n- retenção de líquidos devido a problemas cardíacos ou renais\n- angioedema hereditário e adquirido\n- intolerância à lactose.\nPare de tomar Activelle e consulte imediatamente um médico\nSe notar alguma das situações seguintes ao tomar THS:\n- situações mencionadas na secção \"Não tome Activelle\"\n- coloração amarela da pele ou da zona branca dos olhos (icterícia). Isto pode ser\nsinal de uma doença do fígado\n- inchaço da face, língua e/ou garganta e/ou dificuldade em engolir ou urticária,\njuntamente com dificuldade em respirar, que são sugestivos de angioedema\n- um grande aumento da sua pressão arterial (os sintomas podem ser dor de cabeça,\ncansaço e tonturas)\n- dores de cabeça do tipo enxaqueca que aparecem pela primeira vez\n- se ficar grávida\n- se apresentar sinais de um coágulo sanguíneo, tais como:\n- inchaço com dor e vermelhidão nas pernas\n- dor súbita no peito\n- dificuldade em respirar\nPara mais informação ver \"Coágulos sanguíneos numa veia (trombose)\".\nNota: Activelle não é um contracetivo. Se tiverem passado menos de 12 meses\ndesde o seu último ciclo menstrual ou se tiver menos de 50 anos de idade, poderá\nprecisar de utilizar contraceção adicional para prevenir a gravidez. Fale com o seu\nmédico para aconselhamento.\nTHS e cancro\nCrescimento excessivo da mucosa do útero (hiperplasia do endométrio) e cancro da\nmucosa do útero (cancro do endométrio)APROVADO EM\n29-06-2023\nINFARMED\nA THS com estrogénios isolados aumentará o risco de crescimento excessivo da\nmucosa do endométrio (hiperplasia do endométrio) e cancro da mucosa do útero\n(cancro do endométrio).\nO progestagénio em Activelle protege-a deste risco adicional.\nHemorragia irregulares\nPoderá ter uma hemorragia irregular ou perda de gotas de sangue (microrragia)\ndurante os primeiros 3-6 meses a tomar Activelle. Contudo, se esta hemorragia\nirregular:\n- persistir por mais que os 6 meses iniciais\n- aparecer após estar a tomar Activelle há mais de 6 meses\n- persistir após ter terminado de tomar Activelle\nconsulte o seu médico assim que possível.\nCancro da mama\nAs evidências revelam que a toma de terapêutica hormonal de substituição (THS)\ncombinada de estrogénio-progestagénio ou de estrogénio isolado aumenta o risco de\ncancro da mama. O risco acrescido depende da duração da utilização da THS. O risco\nadicional torna-se mais evidente após 3 anos de utilização. Após a interrupção da\nTHS, o risco adicional diminuirá com o tempo; porém, o risco pode persistir durante\n10 anos ou mais se tiver utilizado THS durante um período superior a 5 anos.\nComparação\nEm mulheres com idades entre os 50 e 54 anos que não tomam THS, cerca de 13 a\n17 em cada 1000 mulheres em média serão diagnosticadas com cancro da mama ao\nlongo de um período de 5 anos.\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios isolados\ndurante 5 anos, existirão 16-17 casos em cada 1000 utilizadoras (isto é, 0 a 3 casos\nadicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-progestagénio\ndurante 5 anos, existirão 21 casos em cada 1000 utilizadoras (isto é 4 a 8 casos\nadicionais).\nEm mulheres com idades entre 50 e 59 anos que não tomam THS, cerca de 27 em\ncada 1000 mulheres em média serão diagnosticadas com cancro da mama ao longo\nde um período de 10 anos.\nEm mulheres com 50 anos que comecem a tomar THS com estrogénios isolados\ndurante 10 anos, existirão 34 casos em cada 1000 utilizadoras (isto é, 7 casos\nadicionais).\nEm mulheres com 50 anos que comecem a tomar THS com estrogénio-progestagénio\ndurante 10 anos, existirão 48 casos em cada 1000 utilizadoras (isto é, 21 casos\nadicionais).\nExamine regularmente as suas mamas. Consulte o seu médico caso note alguma\nalteração, como:\n- Covas ou depressões na pele.\n- Alterações no mamilo.\n- Qualquer nódulo que possa ver ou sentir.APROVADO EM\n29-06-2023\nINFARMED\nAdicionalmente, aconselha-se que adira a programas de rastreio por mamografia,\nquando disponíveis. Na mamografia é importante que informe a\nenfermeira/profissional de saúde que está a executar o raio X de que está a tomar\nTHS, pois esta medicação pode aumentar a densidade das suas mamas, o que pode\nafetar o resultado da mamografia. Onde a densidade mamária está aumentada, a\nmamografia poderá não detetar todos os nódulos.\nCancro do ovário\nO cancro do ovário é raro – muito mais raro que o cancro da mama. A utilização de\nTHS apenas com estrogénios ou THS combinada com estrogénios-progestagénios foi\nassociada a um ligeiro aumento do risco de cancro do ovário.\nO risco de cancro do ovário varia com a idade. Por exemplo, em mulheres com\nidades compreendidas entre os 50 e os 54 anos que não tomam THS, cerca de 2 em\n2000 mulheres serão diagnosticadas com cancro do ovário ao longo de um período\nde 5 anos. Em mulheres que tomam THS durante 5 anos, haverá cerca de 3 casos\npor cada 2000 utilizadoras (ou seja, cerca de 1 caso adicional).\nEfeito da THS no coração e circulação\nCoágulos sanguíneos numa veia (trombose)\nO risco de coágulos sanguíneos nas veias é cerca de 1,3 a 3 vezes superior em\nutilizadoras de THS que em não-utilizadoras, especialmente durante o primeiro ano\nde tratamento.\nOs coágulos sanguíneos podem ser graves, e caso um se desloque para os pulmões,\npode causar dor no peito, falta de ar, desmaio ou mesmo morte.\nTerá maior risco para ter coágulos nas suas veias à medida que envelhece e se\nalguma das seguintes condições se aplicar a si. Informe o seu médico se alguma\ndestas situações se aplicar a si:\n- está incapacitada de andar durante um longo período de tempo devido a uma\ngrande cirurgia, lesão ou doença (ver também secção 3, \"se necessitar de uma\ncirurgia\").\n- tem excesso de peso grave (IMC>30 kg/m2).\n- tem algum problema de coagulação sanguínea que necessita de tratamento a longo\ntermo com medicamentos utilizados para prevenir coágulos sanguíneos\n- algum dos seus familiares próximos teve alguma vez um coágulo sanguíneo na\nperna, pulmão ou em outro órgão.\n- tem lúpus eritematoso sistémico (LES)\n- tem cancro.\nPara informação sobre sinais de coágulos sanguíneos, consulte “Pare de tomar\nActivelle e consulte imediatamente um médico\".\nComparação\nMulheres nos seus 50 anos que não estejam a tomar THS, em média, num período\nde 5 anos, é esperado que 4 a 7 em 1000 tenham um coágulo sanguíneo numa veia.APROVADO EM\n29-06-2023\nINFARMED\nPara mulheres nos seus 50 anos que estejam a tomar THS com estrogénio-\nprogestagénio há mais de 5 anos, haverá em média 9 a 12 casos em 1000\nutilizadoras (isto é 5 casos adicionais).\nDoença Cardíaca (ataque cardíaco)\nNão existe evidência que a THS previna a ocorrência de ataque cardíaco. Mulheres\ncom mais de 60 anos a tomar THS com estrogénio-progestagénio têm ligeiramente\nmais probabilidade de desenvolver doença cardíaca comparativamente com as que\nnão tomam qualquer THS.\nAcidente vascular cerebral (AVC)\nO risco de sofrer um AVC é cerca de 1,5 vezes mais elevado em utilizadoras de THS\ndo que em não utilizadoras. O número de casos adicionais de AVC devido à utilização\nde THS irá aumentar com a idade.\nComparação\nEm mulheres nos seus 50 anos que não estejam a tomar THS, será expectável que\nem média 8 em 1000 tenham AVC num período de 5 anos.\nEm mulheres com idade por volta dos 50 anos que estejam a tomar THS, o número\nde casos expectável será 11 em 1000 utilizadoras, num período de 5 anos (isto é 3\ncasos adicionais).\nOutras situações\nA THS não irá prevenir a perda de memória. Existe alguma evidência de um risco\nmais elevado de perda de memória em mulheres que começaram a tomar THS após\nos 65 anos de idade. Fale com o seu médico para aconselhamento.\nTomar outros medicamentos\nAlguns medicamentos podem interferir com o efeito de Activelle. Isto pode levar a\nhemorragias irregulares. Isto aplica-se aos seguintes medicamentos:\n- Medicamentos para a epilepsia (tais como fenobarbital, fenitoína e carbamazepina)\n- Medicamentos para a tuberculose (tais como rifampicina e rifabutina)\n- Medicamentos para as infeções por VIH (tais como nevirapina, efavirenz, ritonavir e\nnelfinavir)\n- Medicamentos para infeções por hepatite C (tais como telaprevir)\n- Produtos fitoterapêuticos contendo Erva de S. João (Hypericum perforatum)\nOutros medicamentos que podem aumentar o efeito de Activelle:\n- Medicamentos que contenham cetoconazol (um antifúngico).\nAlguns medicamentos para a infeção por vírus da hepatite C (VHC) (tais como a\nassociação ombitasvir/paritaprevir/ritonavir, com ou sem dasabuvir, bem como a\nassociação glecaprevir/pibrentasvir) podem levar a resultados aumentados dos\ntestes de função hepática (aumento da enzima hepática ALT) em mulheres que\nestejam a tomar contracetivos hormonais combinados (CHCs) contendo\netinilestradiol. Activelle contém estradiol em vez de etinilestradiol. Não se sabe seAPROVADO EM\n29-06-2023\nINFARMED\npode ocorrer um aumento da enzima hepática ALT quando se utiliza Activelle com\naquela associação para o VHC. O seu médico irá aconselhá-la.\nActivelle pode ter um impacto no tratamento concomitante com ciclosporina.\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente outros medicamentos, incluindo medicamentos obtidos sem receita\nmédica, medicamentos à base de plantas ou outros produtos naturais.\nTestes laboratoriais\nSe necessitar de efetuar uma análise ao sangue diga ao seu médico ou pessoal do\nlaboratório que está a tomar Activelle, uma vez que este medicamento pode alterar\nos resultados de alguns testes.\nTomar Activelle com alimentos e bebidas\nOs comprimidos podem ser tomados com ou sem alimentos e bebidas\nGravidez e amamentação\nGravidez: Activelle destina-se apenas para utilização em mulheres na pós-\nmenopausa. Se ficar grávida, pare de tomar Activelle e contacte o seu médico.\nAmamentação: não deve tomar Activelle se está a amamentar.\nCondução de veículos e utilização de máquinas\nActivelle não tem efeitos conhecidos na utilização e condução de máquinas.\nInformações importantes sobre alguns componentes de Activelle\nActivelle contém lactose mono-hidratada. Se tem uma intolerância a alguns açúcares\ncontacte o seu médico antes de tomar Activelle.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nAs seguintes doenças foram comunicadas mais frequentemente em mulheres que\nutilizam THS comparativamente com mulheres que não usam THS:\n- cancro da mama\n- crescimento anormal ou cancro do revestimento do útero (hiperplasia do\nendométrio ou cancro)\n- cancro do ovário\n- coágulos sanguíneos nas veias das pernas ou pulmões (tromboembolismo venoso)\n- doença cardíaca\n- AVC\n- perda de memória provável se a THS for iniciada depois dos 65 anos de idade.\nPara mais informação acerca destes efeitos indesejáveis, ver secção 2 \" O que\nprecisa de saber antes de tomar Activelle\".\nHipersensibilidade /alergia (efeito secundário pouco frequente - afeta 1 a 10\nutilizadores em 1000).APROVADO EM\n29-06-2023\nINFARMED\nApesar de ser um efeito pouco frequente, pode ocorrer hipersensibilidade/alergia.\nSinais de hipersensibilidade/alergia podem incluir um ou mais dos seguintes\nsintomas: urticária (erupção na pele com comichão), comichão, inchaço, dificuldade\nem respirar, pressão arterial baixa (palidez e pele fria, batimento cardíaco rápido),\nsentir-se tonta, a transpirar, que podem ser sinais de uma reação anafilática/choque.\nSe surgir um dos sintomas acima mencionados, pare de tomar Activelle e procure\nimediatamente ajuda médica.\nEfeitos indesejáveis muito frequentes (afetam mais que 1 utilizadora em 10)\n- Dor ou sensibilidade mamária\n- Hemorragia vaginal\nEfeitos indesejáveis frequentes (afetam 1 a 10 utilizadoras em 100)\n- Dor de cabeça\n- Aumento de peso causado por retenção de fluidos\n- Inflamação vaginal\n- Aparecimento de enxaqueca, ou seu agravamento\n- Infeção fúngica vaginal\n- Aparecimento de depressão, ou seu agravamento\n- Náuseas\n- Aumento ou inchaço das mamas (edema da mama)\n- Dores nas costas\n- Fibroide uterino (tumor benigno), agravamento, ocorrência ou reaparecimento\n- Inchaço dos braços e pernas (edema periférico)\n- Aumento de peso\nEfeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadoras em 1000)\n- Inchaço, dor abdominal, meteorismo, desconforto ou flatulência\n- Acne\n- Perda de cabelo (alopécia)\n- Crescimento anormal de pelos (padrão masculino)\n- Comichão ou erupção (urticária)\n- Inflamação de uma veia (tromboflebite superficial)\n- Cãibras nas pernas\n- Ineficácia do medicamento\n- Reação alérgica\n- Nervosismo\nEfeitos indesejáveis raros (afeta 1 a 10 utilizadoras em 10000)\n- Coágulos sanguíneos nos vasos sanguíneos das pernas ou dos pulmões (trombose\nvenosa profunda, embolia pulmonar).\nEfeitos indesejáveis muito raros (afetam menos de 1 utilizadora em 10000)\n- Cancro da mucosa uterina (cancro do endométrio)\n- Crescimento excessivo da mucosa uterina (hiperplasia do endométrio)\n- Aumento da pressão arterial ou agravamento da pressão arterial elevada\n-Doença da vesícula biliar, aparecimento/reaparecimento ou agravamento de pedras\nna vesícula\n- Secreção sebácea excessiva, erupção na pele\n- Ataque agudo ou recorrência de edema (edema angioneurótico)APROVADO EM\n29-06-2023\nINFARMED\n- Insónia, tonturas, ansiedade\n- Alterações do desejo sexual\n- Perturbações visuais\n- Perda de peso\n- Vómitos\n- Azia\n- Comichão vaginal e genital\n- Ataque cardíaco e AVC\nOutros efeitos indesejáveis da THS combinada\n- Doença da vesícula biliar\n- Diversas alterações da pele:\n- descoloração da pele, em especial da cara ou pescoço, conhecida como \"manchas\nda gravidez\" (cloasma)\n- nódulos vermelhos dolorosos na pele (eritema nodoso)\n- erupção com vermelhidão da pele localizada ou feridas (eritema multiforme)\n- descoloração vermelha ou púrpura da pele e/ou membranas mucosas (púrpura\nvascular)\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao\nINFARMED, I.P.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt\nAo comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações sobre\na segurança deste medicamento.",
    "Marque o primeiro dia": "Marque o primeiro dia\nGire o disco central de modo a selecionar o dia da semana correspondente à\npequena aba de plástico.",
    "Como tirar o comprimido do primeiro dia": "Como tirar o comprimido do primeiro dia\nQuebre a aba de plástico e retire o primeiro comprimido.",
    "Mova o disco diariamente": "Mova o disco diariamente\nNo dia seguinte, gire simplesmente o disco transparente exterior um espaço, no\nsentido dos ponteiros do relógio, conforme indicado pela seta. Retire o comprimido\nseguinte. Lembre-se de tomar apenas um comprimido por dia.\nO disco transparente apenas pode girar após retirar o comprimido que se encontra\nna abertura."
}