{
    "O que precisa de saber antes de tomar Dogmatil Forte": "O que precisa de saber antes de tomar Dogmatil Forte\nNão tome Dogmatil Forte\n- Se tem alergia à sulpirida ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\n- Se tem tumores prolactino-dependentes associados, como por exemplo, tumores\nda hipófise (prolactinomas) e cancro da mama.\n- Se tem feocromocitoma.\n- Quando associado com levodopa ou medicamentos antiparkinsónicos (incluindo\nropinirol) (ver secção 2 \"Outros medicamentos e Dogmatil Forte\")\n- Porfíria aguda\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar Dogmatil Forte.\nEste tipo de medicamentos (antipsicóticos) podem causar uma combinação de febre,\nrigidez muscular e sintomas vegetativos, como sudorese ou respiração mais rápida\n(chamada \"síndrome maligna dos neurolépticos\"). Se isso acontecer, o tratamento\ndeve ser descontinuado e deverá falar imediatamente com o médico.APROVADO EM\n11-09-2023\nINFARMED\nDever-se-á ter precaução quando da prescrição de sulpirida a doentes com doença\nde Parkinson; sulpirida só deverá ser usada se o tratamento com neurolépticos não\npuder ser evitado.\nFoi notificada hiperglicémia em doentes tratados com alguns agentes antipsicóticos\natípicos. Doentes com diagnóstico estabelecido de diabetes mellitus ou com fatores\nde risco para diabetes que iniciaram sulpirida, devem realizar uma monitorização\napropriada da glicémia.\nEm caso de insuficiência renal, a dose deve ser reduzida. (ver secção 3)\nOs neurolépticos podem baixar o limiar epileptogénico e foram notificados alguns\ncasos de convulsões com a sulpirida (ver secção 4). Assim, os doentes com\nantecedentes de epilepsia deverão ser rigorosamente monitorizados durante o\ntratamento com sulpirida.\nNos doentes idosos, tal como para outros neurolépticos, a sulpirida deve ser usada\ncom particular precaução. (ver secção 3)\nEm doentes com comportamento agressivo ou agitação acompanhada de\nimpulsividade, a sulpirida pode ser administrada com um sedativo.\nProlongamento do intervalo QT:\nSulpirida provoca prolongamento dose-dependente do intervalo QT (ver secção 4).\nEste efeito é conhecido por aumentar o risco de arritmia ventricular grave tal como\n\"torsades de pointes\".\nAntes de administrar este medicamento, e se o quadro clínico o permitir, é\nrecomendável verificar se existem fatores que possam promover a ocorrência de\narritmia, tais como:\n- bradicardia inferior a 55bpm,\n- desequilíbrio electrolitico, nomeadamente hipocaliémia,\n- prolongamento congénito do intervalo QT,\n- existência de medicação passível de provocar bradicardia pronunciada (< 55 bpm),\nhipocaliémia, lentificação da condução intracardíaca ou prolongamento do intervalo\nQTc (ver secção 2 \"Outros medicamentos e Dogmatil Forte\")\nAcidente vascular cerebral: em ensaios clínicos randomizados versus placebo\nrealizados numa população idosa com demência e tratada com certos medicamentos\nantipsicóticos atípicos, foi observado um aumento de 3 vezes no risco de eventos\ncerebrovasculares. O mecanismo deste aumento de risco não é conhecido. Um\naumento do risco com outros medicamentos antipsicóticos, ou outras populações de\ndoentes não pode ser excluído. Sulpirida deve ser usada com precaução em doentes\ncom fatores de risco de AVC.\nSe você ou alguém da sua família tem antecedente (ou história) de coágulos no\nsangue, uma vez que este tipo de medicamentos estão associados à formação de\ncoágulos sanguíneos. Por isso, Dogmatil deve ser utilizado com precaução em\ndoentes com fatores de risco para tromboembolismo.\nCancro da mamaAPROVADO EM\n11-09-2023\nINFARMED\nA sulpirida pode aumentar os níveis de prolactina. Portanto, recomenda-se\nprecaução e os doentes com história ou história familiar de cancro da mama devem\nser cuidadosamente monitorizados durante o tratamento com sulpirida.\nDoentes idosos com demência\nOs doentes idosos com psicose relacionada com demência tratados com\nantipsicóticos têm um risco aumentado de morte. Embora nos ensaios clínicos as\ncausas de morte com antipsicóticos atípicos tivessem sido variadas, a maior parte\ndas mortes parecem ter sido de natureza cardiovascular (por ex., paragem cardíaca,\nmorte súbita) ou infeciosa (por ex., pneumonia). Estudos observacionais sugerem\nque, semelhante ao que acontece com os antipsicóticos atípicos, o tratamento com\nantipsicóticos convencionais podem aumentar a mortalidade. Não é clara a extensão\nem que o resultado de um aumento da mortalidade em estudos observacionais pode\nser atribuída ao medicamento antipsicótico em oposição a alguma característica do\ndoente.\nForam notificados casos de leucopénia, neutropénia e agranulocitose com os\nantipsicóticos, incluindo Dogmatil Forte. Infeções inexplicáveis ou febre podem\nevidenciar discrasia sanguínea e necessita de exames hematológicos imediatos.\nDogmatil deverá ser usado com precaução nos doentes com história de glaucoma,\nileus, estenose digestiva congénita, retenção urinária ou hiperplasia da próstata.\nDogmatil deverá ser usado com precaução nos doentes hipertensos, especialmente\nna população idosa, devido ao risco de crises hipertensivas.\nOs doentes devem ser adequadamente monitorizados.\nCrianças\nDeve ter-se particular atenção aquando da prescrição de sulpirida a crianças visto a\nsua eficácia e segurança não terem sido completamente estudadas (ver secção 3)\nOutros medicamentos e Dogmatil Forte\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente ou se vier a tomar outros medicamentos.\n- Associações contraindicadas:\nLevodopa, medicamentos antiparkinsónicos (incluindo ropinirol): antagonismo\nrecíproco dos efeitos entre a levodopa ou os medicamentos antiparkinsónicos\n(incluindo ropinirol) e os neurolépticos.\n- Associações não recomendadas:\nÁlcool: potenciação dos efeitos sedativos dos neurolépticos.\nAssociação com os seguintes medicamentos que podem prolongar o intervalo QT ou\ninduzir “torsades de pointes” (ver secção 2 \"Advertências e precauções\"):\n- Medicamentos indutores de bradicardia tais como beta-bloqueantes, bloqueadores\ndos canais de cálcio que induzem bradicardia tais como diltiazem e verapamil,\nclonidina, guanfacina; digitálicos.APROVADO EM\n11-09-2023\nINFARMED\n- Medicamentos indutores de hipocaliemia: diuréticos espoliadores de potássio,\nlaxantes estimulantes, anfotericina B IV, glucocorticoides, tetracosactidos.\nDeverá corrigir-se a hipocaliemia.\n- Fármacos antiarrítmicos da classe Ia tais como quinidina, disopiramida.\n- Fármacos antiarrítmicos da classe III tais como amiodarona, sotalol.\n- Outros medicamentos tais como pimozida, sultoprida, haloperidol; antidepressivos\nimipramínicos; lítio, bepridilo, cisapride, tioridazina, metadona, eritromicina IV,\nvincamina IV, halofantrina, pentamidina, esparfloxacina.\nAssociações a ter em atenção\nMedicamentos anti-hipertensores: efeito anti-hipertensor e risco de aumento de\nhipotensão ortostática (efeito aditivo).\nDepressores do SNC incluindo narcóticos, analgésicos, anti-histamínicos sedativos\nH1, barbitúricos, benzodiazepinas e outros ansiolíticos, clonidina e derivados.\nAntiácidos e sucralfato: diminuição da absorção da sulpirida, após coadministração.\nContudo, a sulpirida deve ser administrada pelo menos duas horas antes destes\nfármacos.\nLítio: o lítio aumenta o risco de reacções adversas extrapiramidais. Recomenda-se a\ndescontinuação de ambos os medicamentos aos primeiros sinais de neurotoxicidade\nDogmatil Forte com alimentos, bebidas e álcool\nO álcool potencializa o efeito sedativo dos neurolépticos. Evite a ingestão de bebidas\nalcoólicas e de medicamentos contendo álcool.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico antes de tomar este medicamento.\nGravidez\nO Dogmatil não é recomendado durante a gravidez e em mulheres com potencial\npara engravidar que não utilizem métodos contraceptivos eficazes.\nSe usar Dogmatil durante os últimos três meses da gravidez, o seu bebé poderá\nsofrer de agitação, hipertonia, tremor, sonolência, dificuldade em respirar ou\ndistúrbio alimentar. Fale com o seu médico se o seu bebé desenvolver algum destes\nsintomas.\nAmamentação\nNão deve amamentar durante o tratamento com Dogmatil. Fale com o seu médico\nsobre a melhor maneira de alimentar o seu bebé caso esteja a tomar o Dogmatil.\nFertilidade\nUma diminuição na fertilidade relacionada com os efeitos farmacológicos do\nmedicamento (efeito mediado pela prolactina) foi observada em animais tratados.\nCondução de veículos e utilização de máquinasAPROVADO EM\n11-09-2023\nINFARMED\nMesmo nas doses recomendadas, a sulpirida pode causar sedação o que pode alterar\na capacidade de condução de veículos ou de utilização de máquinas (ver secção 4).\nDogmatil Forte contém lactose (23 mg por comprimido). Se foi informado pelo seu\nmédico que possui intolerância a alguns açúcares, contacte-o antes de tomar este\nmedicamento.",
    "Como tomar Dogmatil Forte": "Como tomar Dogmatil Forte\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nPosologia usual com referência à dose máxima\nA regular pelo médico de acordo com cada caso clínico. Em média no adulto:\nNos estados depressivos:\nNos estados em que predomina a lentificação, abulia e apragmatismo a dose a\nutilizar varia entre 100 e 200 mg por dia (meio a um comprimido)\nNas psicoses agudas e crónicas:\nNos sintomas deficitários das psicoses a posologia deverá variar entre 100 e 200 mg\npor dia (meio a 1 comprimido).\nNas situações em que predominam as ideias delirantes ou os quadros alucinatórios a\nposologia deverá variar, segundo o critério clínico, entre 600 e 1200 mg por dia (3 a\n6 comprimidos), podendo em certos casos ir até 2000 mg por dia (10 comprimidos).\nUtilização em crianças:\nÉ aconselhável a solução oral, em média 5 mg/Kg/dia, dividida em 3 ou 4 tomas.\nModo de Administração\nAdministração por via oral.\nIngerir os comprimidos com água.\nIndicação do momento mais favorável à administração do medicamento\nNos síndromes vertiginosos o medicamento deve ser tomado às refeições.\nDuração do tratamento médio\nA duração do tratamento é variável consoante o caso clínico, devendo respeitar-se as\nindicações do médico.\nSe tomar mais Dogmatil Forte do que deveria\nA experiência com a sulpirida em sobredosagem é limitada. Em caso de\nsobredosagem podem ocorrer manifestações discinésicas com torcicolis\nespasmódico, protusão da língua e trismus. Em alguns doentes podem ocorrer\nmanifestações parkinsónicas que põem a vida em risco e coma.APROVADO EM\n11-09-2023\nINFARMED\nForam notificados casos fatais principalmente em associação com outros agentes\npsicotrópicos.\nSulpirida é parcialmente eliminada por hemodiálise.\nNão há antídoto específico para a sulpirida. O tratamento é exclusivamente\nsintomático. Assim, deverão ser instituídas medidas de suporte apropriadas:\nrecomenda-se vigilância rigorosa das funções vitais e monitorização cardíaca\ncontínua (risco de prolongamento do intervalo QT e arritmias ventriculares\nsubsequentes) até à recuperação do doente.\nSe ocorrerem sintomas extrapiramidais graves deverão ser administrados agentes\nanticolinérgicos.\nCaso se tenha esquecido de tomar Dogmatil Forte\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Dogmatil Forte\nO tratamento com Dogmatil Forte não deve ser interrompido ou terminado\nprematuramente a não ser por indicação médica. Doutra forma a eficácia do\ntratamento fica comprometida.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nOs efeitos indesejáveis são apresentados de acordo com a convenção MedDRA sobre\nfrequência:\nMuito frequentes (≥ 1/10)\nFrequentes (≥ 1/100, < 1/10)\nPouco frequentes (≥ 1/1000, < 1/100)\nRaros (≥ 1/10 000, < 1/1000)\nMuito raros (< 1/10 000)\nDesconhecido (não pode ser calculado a partir dos dados disponíveis)\nDoenças do sangue e do sistema linfático\nPouco frequentes: leucopénia (diminuição do número de glóbulos brancos)\nDesconhecido: neutropénia (diminuição do número de neutrófilos, um tipo de\nglóbulos brancos), agranulocitose (diminuição do número de granulócitos, um tipo de\nglóbulos brancos)\nDoenças do sistema imunitário\nDesconhecido: reacções anafiláticas: urticária, dispneia, hipotensão e choque\nanafiláticoAPROVADO EM\n11-09-2023\nINFARMED\nDoenças endócrinas\nFrequentes: hiperprolactinémia (aumento dos níveis plasmáticos da hormona\nprolactina)\nDoenças do metabolismo e da nutrição\nDesconhecido: hiponatrémia (diminuição dos níveis de sódio no sangue), síndrome\nda secreção inapropriada de hormona antidiurética (SIHAD)\nPerturbações do foro psiquiátrico\nFrequentes: insónia\nDesconhecido: confusão\nDoenças do sistema nervoso\nFrequentes: sedação ou sonolência, alterações extrapiramidais (estes sintomas são,\ngeralmente, reversíveis com a administração de medicamentos antiparkinsónicos),\nParkinsonismo, tremor, acatisia (incapacidade para permanecer sentado).\nPouco frequentes: hipertonia, discinesia (movimentos musculares involuntários e\ndescontrolados), distonia (contrações musculares involuntárias)\nRaros: crises oculogiras (elevação bilateral dos olhos)\nDesconhecido: síndrome maligno dos neurolépticos, hipocinesia (redução da\ncapacidade de movimento), discinesia tardia (como para todos os neurolépticos,\nreportada após administração de neurolépticos superior a 3 meses. A medicação\nantiparkinsónica não é eficaz e pode induzir agravamento dos sintomas), convulsões\nCardiopatias\nRaros: arritmia ventricular, fibrilhação ventricular, taquicardia ventricular (aumento\ndo ritmo cardíaco).\nDesconhecido: electrocardiograma com prolongamento QT, paragem cardiaca,\ntorsades de pointes, morte súbita (ver \"Advertências e precauções\")\nVasculopatias\nPouco frequentes: hipotensão ortostática (pressão arterial baixa)\nDesconhecido: embolismo venoso (coágulos sanguíneos nas veias), embolismo\npulmonar, trombose venosa profunda, aumento da pressão arterial\nDoenças respiratórias, torácicas e do mediastino\nDesconhecido: pneumonia por aspiração (principalmente em associação com outros\ndepressores do SNC).\nDoenças gastrointestinais\nFrequentes: obstipação (prisão de ventre)\nPouco frequentes: hipersecreção salivar (aumento da produção de saliva)\nAfecções hepatobiliares\nFrequentes: aumento das enzimas hepáticas\nDesconhecido: lesão hepática colestática, hepatocelular ou mista (danos no tecido do\nfígado)\nAfecções dos tecidos cutâneos e subcutâneos\nFrequentes: rash maculo-papular (erupção cutânea que se caracteriza pelo\naparecimento de manchas e de pápulas de tonalidade avermelhada, como se\nobserva no sarampo ou na rubéola)APROVADO EM\n11-09-2023\nINFARMED\nAfecções musculoesqueléticas e dos tecidos conjuntivos\nDesconhecido: torcicolo (pescoço), trismus (contração dos músculos da mastigação),\ndegradação muscular que resulta em danos nos rins (rabdomiólise).\nSituações na gravidez, no puerpério e perinatais\nDesconhecido: sintomas extrapiramidais, síndrome neonatal de privação (ver\"\nGravidez, amamentação e fertilidade\")\nDoenças dos órgãos genitais e da mama\nFrequentes: dor mamária, galactorreia (produção de leite em homens ou mulheres\nque não estão a amamentar) Pouco frequentes: aumento do volume mamário,\namenorreia, disfunção orgástica (perturbações do orgasmo), disfunção eréctil\nDesconhecido: ginecomastia (aumento do volume mamário em homens)\nPerturbações gerais e alterações no local de administração\nFrequentes: aumento de peso\nDesconhecido: febre\nExames complementares de diagnóstico\nDesconhecido: aumento do nível de creatina fosfoquinase no sangue (um indicador\nde dano muscular).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais\ninformações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Dogmatil Forte": "Como conservar Dogmatil Forte\nManter este medicamento fora da vista e do alcance das crianças.\nO medicamento não necessita de quaisquer precauções especiais de conservação.\nConservar na embalagem de origem.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após “VAL.”. O prazo de validade corresponde ao último dia do mês\nindicado.\nNão utilize este medicamento se verificar sinais visíveis de deterioração.APROVADO EM\n11-09-2023\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Dogmatil Forte\n- A substância ativa é a sulpirida. Cada comprimido contém 200 mg de sulpirida.\n- Os outros componentes são lactose mono-hidratada, talco, estearato de magnésio,\namido de batata, metilcelulose e sílica coloidal hidratada.\nQual o aspeto de Dogmatil Forte e conteúdo da embalagem\nComprimidos circulares de cor branca a branco-marfim, faces planas, com ranhura\nde quebra numa das faces e \"SLP200\" na outra face.\nEmbalagens de 20 e 60 comprimidos.\nTitular da Autorização de Introdução no Mercado e Fabricante\nNeuraxpharm Portugal, Unipessoal Lda.\nAvenida Dom João II, nº 35, Edifício Infante, 6º I,\n1990-083 Lisboa,\nPortugal\nFabricante:\nDelpharm Dijon\n6, Boulevard de l'Europe\n21800 Quetigny\nFrança\nEste folheto foi revisto pela última vez em"
}