{
    "Antes de utilizar Cloreto de Potássio Kabi": "Antes de utilizar Cloreto de Potássio Kabi",
    "Como utilizar Cloreto de Potássio Kabi": "Como utilizar Cloreto de Potássio Kabi",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Cloreto de Potássio Kabi": "Como conservar Cloreto de Potássio Kabi",
    "Outras informações": "Outras informações",
    "O QUE É CCLORETO DE POTÁSSIO KABI E PARA QUE É UTILIZADO": "O QUE É CCLORETO DE POTÁSSIO KABI E PARA QUE É UTILIZADO\nEste produto pertence ao grupo \"Aditivos para soluções intravenosas’: Soluções\nelectrolíticas\" e é dispensado sob prescrição médica (restrita).\nCloreto de Potássio Kabi é indicado para o tratamento da deficiência de potássio em\ndoentes para os quais as medidas dietéticas ou a medicação oral são desadequados.",
    "ANTES DE UTILIZAR CLORETO DE POTÁSSIO KABI": "ANTES DE UTILIZAR CLORETO DE POTÁSSIO KABI\nNão lhe deve ser administrado Cloreto de Potássio se sofrer de excesso de potássio no\nsangue (hipercaliemia).\nTome especial cuidado com Cloreto de Potássio Kabi\nO Cloreto de Potássio Kabi irá ser administrado pelo seu médico, ou sob a sua supervisão\ndirecta, que vai ter atenção ao seguinte:\nA injecção directa de concentrados de cloreto de potássio sem a apropriada diluição pode\ncausar morte instantânea.\nA administração deve ser lenta (normalmente 10 mmol/h, não excedendo os 20 mmol/h)\ne sob o controlo da actividade cardíaca.\nUma vez que deve ser assegurado um fluxo adequado de urina, este deve ser\nmonitorizado.APROVADO EM\n22-06-2010\nINFARMED\nOs seus níveis séricos de electrólitos (ionograma sérico) e o equilíbrio ácido-base devem\nser monitorizados e a dose deve ser ajustada às suas necessidades individuais.\nDevem ser monitorizados com cuidado os doentes com doenças do coração, deficiência\naguda de fluidos (desidratação aguda), cãibras de calor, com destruição extensiva de\ntecidos como ocorre com queimaduras graves, e os doentes idosos, uma vez que a função\nrenal pode estar diminuída ou podem estar presentes outras condições que predispõem ao\nexcesso de potássio no sangue (hipercaliemia).\nA terapia inicial de reposição de potássio não deve envolver infusões de glucose, pois a\nglucose pode causar uma diminuição adicional na concentração de potássio no plasma.\nSe ocorrerem sinais de insuficiência renal, a administração de soluções intravenosas que\ncontenham potássio deve ser interrompida.\nO seu médico poderá necessitar de tomar precauções especiais e irá decidir se você pode\nreceber Cloreto de Potássio Kabi caso sofra de:\n- insuficiência cardíaca não compensada (insuficiência cardíaca descompensada), se você\nestiver sob tratamento com digitálicos (medicamentos utilizados para o tratamento de\ndoenças do coração), e se você tiver bloqueio do coração grave ou completo.\n- condições que são frequentemente associadas com um excesso de potássio no sangue\n(hipercaliemia): adinamia episódica de Gamstorp (um tipo de paralisia periódica), anemia\nfalciforme, insuficiência das glândulas supra-renais (insuficiência adrenal), diminuição da\nfunção renal (insuficiência renal ), baixo débito urinário após a cirurgia (oligúria pós-\noperatória), choque com desintegração dos glóbulos vermelhos e/ou deficiência de\nfluidos corporais (choque com reacções hemolíticas e/ou desidratação), acidose\nmetabólica (forma ácida do sangue), tratamento com diuréticos poupadores de potássio\n(medicamentos utilizados para aumentar a excreção de urina que retêm potássio no\nsangue), excesso de cloro no sangue (hipercloremia).\nO seu médico deve ter atenção na administração intravenosa uma vez que o vazamento de\nlíquido de perfusão para fora da veia (extravasamento) pode causar a morte dos tecidos\n(lesões necróticas dos tecidos).\nAo utilizar Cloreto de Potássio Kabi com outros medicamentos\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado recentemente\noutros medicamentos, incluindo medicamentos obtidos sem receita médica.\nAssociações não recomendadas (excepto em casos de grave deficiência de potássio):\n+ diuréticos poupadores de potássio (medicamentos utilizados para aumentar a excreção\nde urina que retêm potássio no sangue), simples ou combinados, tais como: eplerenona,\namilorida, espironolactona, triamtereno, canrenoato de potássio; risco de excesso de\npotássio no sangue potencialmente fatal (hipercaliemia), particularmente em doentes com\ncompromisso renal (adição de efeitos de aumento de potássio).\n+ Inibidores da enzima conversora da angiotensina (ACE), antagonistas dos receptores da\nangiotensina II, anti-inflamatórios não-esteróides (AINESs), ciclosporina, tacrolimus,\nsuxametonium; excesso de potássio no sangue potencialmente fatal (hipercaliemia),\nparticularmente em doentes com compromisso renal (adição de efeitos de aumento de\npotássio).APROVADO EM\n22-06-2010\nINFARMED\n+ derivados do sangue, sais de potássio de penicilina: risco de excesso de potássio no\nsangue (hipercaliemia) devido à quantidade de potássio presente nestes produtos.\nAssociações possíveis com precauções especiais de utilização:\n+ Quinidina: o potássio pode aumentar os efeitos anti-arrítmicos da quinidina.\n+ Tiazidas, adrenocorticóides, glucocorticóides, mineralocorticóides: Os efeitos da\nsuplementação de potássio podem ser diminuídos.\n+ Digoxina: o excesso de potássio no sangue (hipercaliemia) pode ser perigoso se você\ntomar medicamentos digitálicos para o tratamento de doenças do coração,\n+Resinas de troca: os níveis séricos de potássio são reduzidas através da substituição do\npotássio pelo sódio.\nNa ausência de estudos de compatibilidade, este medicamento não deve ser misturado\ncom outros medicamentos.\nContudo, a incompatibilidade física do Cloreto de Potássio Kabi tem sido descrita com as\nseguintes substâncias medicamentosas: amicacina, anfotericina B, dobutamina, emulsões\nlipídicas, soluções de manitol a 20%-25% e penicilina G sódica\nGravidez e aleitamento\nConsulte o seu médico ou farmacêutico antes de tomar qualquer medicamento.\nA quantidade de dados sobre a utilização de cloreto de potássio em mulheres grávidas, é\nlimitada ou inexistente.\nA utilização de Cloreto de Potássio Kabi pode ser considerada durante a gravidez, se\nclinicamente necessário.\nO cloreto de potássio é excretado no leite humano numa quantidade tal, que é provável\nque existam efeitos em recém-nascidos /lactentes.\nNão pode ser excluído qualquer risco para os recém-nascidos/lactentes.\nO seu médico deve decidir se deve interromper a amamentação ou se deve\ninterromper/abster-se de utilizar o Cloreto de Potássio Kabi tendo em conta o benefício\nda amamentação para a criança e o benefício da terapêutica para a mulher.\nCondução de veículos e utilização de máquinas\nNão há evidências de que este medicamento possa afectar a sua capacidade para conduzir\nveículos ou para manipular maquinaria complexa.",
    "COMO UTILIZAR CLORETO DE POTÁSSIO KABI": "COMO UTILIZAR CLORETO DE POTÁSSIO KABI\nO Cloreto de Potássio Kabi irá ser administrado pelo seu médico, ou sob a sua supervisão\ndirecta, que irá controlar com atenção a quantidade de Cloreto de Potássio Kabi que lhe é\nadministrada.\nModo de administração:APROVADO EM\n22-06-2010\nINFARMED\nVocê irá receber este medicamento diluído através de perfusão numa veia (gota-a-gota\nintravenoso). A velocidade de perfusão será lenta, a quantidade de cloreto de potássio irá\ndepender dos seus requisitos específicos.\nO seu médico irá decidirqual a dose correcta que irá ser-lhe administrada.\nDose normal em adultos e adolescentes:\nAdministrar por via intravenosa somente apenas após diluição numa solução adequada,\naté uma concentração máxima de 3 g/L de cloreto de potássio (ou 40 mmol/L de\npotássio). Para o tratamento da hipocaliemia grave ou da cetoacidose diabética podem ser\nnecessárias concentrações mais elevadas; neste caso, a perfusão deve ser numa veia de\ngrande fluxo sanguíneo e é aconselhável a monitorização contínua por ECG.\n1 g de cloreto de potássio corresponde a 13,4 mmol ou 524 mg de potássio.\nA dose é dependente dos resultados do ionograma sérico e do equilíbrio ácido-base. O\ndéfice de potássio deve ser calculado através da seguinte fórmula:\nDéfice de potássio (mmol) = kg de peso corporal x 0,2 x 2 x (4,5 mmol/L - potássio\nsérico)\n(O volume extracelular calcula-se a partir do peso corporal em kg x 0,2).\nA ingestão diária normal é de aproximadamente 0,8 a 2 mmol de potássio por quilo de\npeso corporal.\nDose pediátrica:\nÈ recomendada a administração por via intravenosa somente apenas após diluição numa\nsolução adequada, até uma concentração máxima de 3 g/L de cloreto de potássio/kg de\npeso corporal, ou 40 mmol/m2 de superfície corporal. Para crianças pesando 25 kg ou\nmais, consulte a dosagem para adultos.\nA velocidade de perfusão deve ser lenta, uma velocidade de 10 mmol/h é normalmente\nconsiderada segura. Como regra geral, a velocidade nunca deve ser superior a 20 mmol/h.\nGeralmente, a dose máxima para adultos não deve exceder 150 mmol por dia.\nA dose máxima para crianças é de 3 mmol/kg de peso corporal e dia.\nEm doentes com compromisso renal a dose deve ser reduzida.\nÉ recomendada a administração através de uma bomba de perfusão, principalmente para\nsoluções com concentrações mais elevadas.\nO seu médico irá informá-lo por quanto tempo o tratamento com Cloreto de Potássio\nKabi deve durar.\nSe você acha que a acção do Cloreto de Potássio Kabi é demasiado forte ou fraca,\ninforme o seu médico ou farmacêutico.APROVADO EM\n22-06-2010\nINFARMED\nSe utilizar mais Cloreto de Potássio do que deveria\nA sobredosagem, como resulta num excesso de potássio no sangue, pode provocar\nalterações no ECG, baixar a frequência cardíaca (bradicardia), pode provocar um ritmo\ncardíaco irregular com contracções vibrantes das câmaras inferiores do coração muito\nrápidas, descoordenadas (fibrilhação ventricular), outras perturbações do ritmo do\ncoração (arritmias) até paragem cardíaca, confusão, cansaço, diarreia, perturbações da\ndeglutição, sensações anormais na pele sentidas nos braços ou nas pernas (parestesia das\nextremidades), dificuldade respiratória, paralisia dos músculos esqueléticos, e morte.\nSe algum destes efeitos aparecer, interromper imediatamente o tratamento e evitar\nalimentos que contenham potássio e diuréticos poupadores de potássio (medicamentos\nutilizados para aumentar a excreção de urina retendo potássio no sangue).\nEm caso de sobredosagem ou de utilização acidental, contacte imediatamente um centro\nde emergência, indicando o medicamento e a quantidade utilizada.\nSe você tiver algum destes sintomas, ou pensa que pode ter recebido demasiado Cloreto\nde Potássio Kabi, informe imediatamente o seu médico ou profissional de saúde.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico",
    "EFEITOS SECUNDÁRIOS POSSÍVEIS": "EFEITOS SECUNDÁRIOS POSSÍVEIS\nComo todos os medicamentos, Cloreto de Potássio Kabi pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nA ingestão excessiva de potássio pode causar excesso de potássio no sangue\n(hipercaliemia) que pode causar perturbações cardíacas e neuromusculares,\nespecialmente perturbações do ritmo, e pode até ocorrer paragem cardíaca.\nOutros efeitos indesejáveis:\nDoenças do metabolismo e da nutrição:\n- Sangue ácido (acidose)\n- Excesso de cloro no sangue (hipercloremia).\nVasculopatias:\n- Coágulo de sangue dentro de um vaso sanguíneo (trombose venosa).\nPerturbações gerais e alterações no local de administração:\n- Náuseas\n- Dor no local da injecção,\n- Morte celular em caso de vazamento do líquido de perfusão para fora da veia\n(extravasamento),APROVADO EM\n22-06-2010\nINFARMED\n- Inflamação venosa em caso de concentrações locais muito altas.\nSe algum dos efeitos secundários se agravar ou se detectar quaisquer efeitos secundários\nnão mencionados neste folheto, informe o seu médico ou farmacêutico.",
    "COMO CONSERVAR CLORETO DE POTÁSSIO KABI": "COMO CONSERVAR CLORETO DE POTÁSSIO KABI\nManter fora do alcance e da vista das crianças.\nNão utilize Cloreto de Potássio Kabi após o prazo de validade impresso na ampola e na\nembalagem de cartão após EXP. O prazo de validade corresponde ao último dia do mês\nindicado.\nEste medicamento não exige quaisquer condições especiais de conservação.\nNão utilize Cloreto de Potássio Kabi se verificar que a solução está turva, se contém\nquaisquer partículas visíveis, ou se mostra descoloração.",
    "OUTRAS INFORMAÇÕES": "OUTRAS INFORMAÇÕES\nA substância activa é o cloreto de potássio.\nCada mL de solução contém 150 mg de cloreto de potássio (15 % p/v) equivalente a 2\nmmol de iões potássio.\nCada 5 mL de solução contém 750 mg de cloreto de potássio (15 % p/v) equivalente a 10\nmmol de iões potássio.\nCada 10 mL de solução contém 1500 mg de cloreto de potássio (15 % p/v) equivalente a\n20 mmol de iões potássio.\nCada 20 mL de solução contém 3000 mg de cloreto de potássio (15 % p/v) equivalente a\n40 mmol de iões potássio.\nO único excipiente é água para preparações injectáveis.\nConteúdo iónico: Cl– 2000 mmol/L\nK+ 2000 mmol/L\nOsmolaridade teórica: 4000 mOsm/L\nQual o aspecto de Cloreto de Potássio Kabi e conteúdo da embalagem\nCloreto de Potássio Kabi é uma solução límpida e incolor.APROVADO EM\n22-06-2010\nINFARMED\nCloreto de Potássio Kabi é apresentado nos seguintes formatos:\nEmbalagem com 20 ampolas contendo 5 mL.\nEmbalagem com 50 ampolas contendo 5 mL.\nEmbalagem com 20 ampolas contendo 10 mL.\nEmbalagem com 50 ampolas contendo 10 mL.\nEmbalagem com 20 ampolas contendo 20 mL.\nÉ possível que não sejam comercializadas todas as apresentações.\nInstruções para a administração correcta:\nCloreto de Potássio Kabi é uma solução estéril contendo cloreto de potássio para perfusão\nintravenosa. Antes de ser utilizado, tem de ser diluído pelo menos 50 vezes o seu volume\ncom solução isotónica de cloreto de sódio a 0,9% p/v para perfusão intravenosa ou outra\nsolução para perfusão apropriada.\nA compatibilidade do cloreto de potássio com qualquer outra solução para perfusão deve\nser estabelecida antes da diluição.\nA fim de evitar uma má homogeneização da solução diluída, a solução concentrada de\ncloreto de potássio não deve ser adicionada a um frasco/saco de perfusão que esteja já\npendurado. Assim que a solução concentrada for adicionada ao frasco/saco de perfusão, o\nproduto deve ser bem misturado antes de ser utilizado, portanto deve-se agitar\ncuidadosamente o frasco/saco com 3 a 5 movimentos lentos, de maneira a obter uma boa\nhomogeneização do produto. Em seguida, deve-se pendurar o frasco/saco e iniciar o\nprocesso de perfusão.\nPara uma única utilização. Usar sempre diluído.\nUma vez que a ampola é aberta, a sua boca é perfeitamente adaptada à seringa Luer e\nLuer-Lock, portanto, nenhuma agulha é necessária\n1) 2)\nPara abrir:",
    "Puxar como indicado pela seta, primeiro em direcção a um dos lados e depois em": "Puxar como indicado pela seta, primeiro em direcção a um dos lados e depois em\ndirecção ao lado contrário.APROVADO EM\n22-06-2010\nINFARMED",
    "Conectar o topo da seringa à ampola aberta usando um movimento de rotação e retirar": "Conectar o topo da seringa à ampola aberta usando um movimento de rotação e retirar\no cloreto de potássio concentrado para dentro da seringa.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nFRESENIUS KABI PHARMA PORTUGAL, Lda.\nAvenida do Forte, 3 – Edifício Suécia III, Piso 2\n2790-073 Carnaxide\nTel.: +351 214 241 280\nFax: +351 214 241 290\ne-mail: fkportugal@fresenius-kabi.com\nFabricante:\nFRESENIUS KABI ESPAÑA, S.A.\nC/ Marina 16 – 18, planta 17\n08005 Barcelona\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço Económico\nEuropeu (EEE) sob as seguintes denominações:\nPaís Denominação do Medicamento Titular da Autorização de\nIntrodução no Mercado\nEspanha (RMS) Cloruro de potasio Meinsol 150 mg/ml, Fresenius Kabi España, S. A.\nconcentrado para solución para perfusión. Marina 16-18, Torre Mapfre\n08005 Barcelona\nPotassium Chloride Meinsol 150 mg/ml ESPAÑA\nconcentrate for solution for infusion\nBélgica Kaliumchloride Fresenius Kabi 150 mg/ml Fresenius Kabi N.V./S.A.\nconcentraat voor oplossing voor infusie Molenberglei 7\n2627 Schelle\nBELGIUM\nAlemanha Kaliumchlorid Kabi 150 mg/ml Fresenius Kabi Deutschland\nKonzentrat zur Herstellung einer GmbH\nInfusionslösung 61346 Bad Homburg\nGERMANY\nEstónia Potassium chloride Kabi 150 mg/ml Fresenius Kabi Polska Sp. z\no.o.\nul. Hrubieszowska 2\n01-209 Warszawa\nPOLAND\nGrécia PΠoυtκaνssόiuδmιά λCυhµlαorγidιαe/τFηrνesπeαnρiuαsσ,κ ευή Fresenius Kabi Hellas S.A.\n354, Messogion Ave. AgiaAPROVADO EM\n22-06-2010\nINFARMED\nδιαλύµατος προςέγχυση\n, 2M. Paraskevi\n15341 Athens\nGREECE\nHungria Kálium-klorid Kabi 150 mg/ml Fresenius Kabi Hungary Kft.\nkoncentrátum oldatos infúzióhoz Lajos u. 48-66.\n1036 Budapest\nHUNGARY\nIrlanda Potassium Chloride 15% w/v Fresenius Kabi Limited\nconcentrate for solution for infusion Cestrian Court, Eastgate\nWay,\nManor Park, Runcorn,\nWA7 1NT Cheshire\nENGLAND\nLetónia Potassiumā chloūride Kķabīi 150 mg/ml Fresenius Kabi Polska Sp. z\nkoncentr ts inf ziju š duma o.o.\npagatavošanai ul. Hrubieszowska 2\n01-209 Warszawa\nPOLAND\nLituânia Potassium chloride Kabi 150 mg/ml\nkoncentratas infuziniam tirpalu Fresenius Kabi Polska Sp. z\no.o.\nul. Hrubieszowska 2\n01-209 Warszawa\nPOLAND\nPolónia Kalium chloratum 15% Kabi Fresenius Kabi Polska Sp. z\no.o.\nul. Hrubieszowska 2\n01-209 Warszawa\nPOLAND\nPortugal Cloreto de Potássio Kabi FRESENIUS KABI\nPHARMA\nPORTUGAL,\nLda. Avenida do Forte, 3 –\nEdifício Suécia III - piso 2\n2794-039 Carnaxide\nPORTUGAL\nă\nRoménia Clorur de potasiu Kabţi 150 mg/mlă, S.C. Fresenius Kabi România\nconcentrat pentru solu ie perfuzabil SRL\nStrada Fânaşrului 2A\n500464 Bra ov\nROMANIA\nReino Unido Potassium Chloride 15% w/v Fresenius Kabi Limited\nconcentrate for solution for infusion Cestrian Court, Eastgate\nWay,APROVADO EM\n22-06-2010\nINFARMED\nManor Park, Runcorn,\nWA7 1NT Cheshire\nENGLAND\nEste folheto foi aprovado pela última vez em"
}