{
    "O que precisa de saber antes de tomar Atazanavir Teva": "O que precisa de saber antes de tomar Atazanavir Teva\nNão tome Atazanavir Teva\nse tem alergia ao atazanavir ou a qualquer outro componente deste medicamento\n(indicados na secção 6)\nse tem problemas hepáticos moderados a graves. O seu médico irá avaliar a\ngravidade da sua doença do fígado antes de decidir se pode tomar Atazanavir TevaAPROVADO EM\n19-04-2023\nINFARMED\nse está a tomar algum dos seguintes medicamentos: ver também Outros\nmedicamentos e Atazanavir Teva\n- rifampicina, um antibiótico utilizado no tratamento da tuberculose.\n- astemizol ou terfenadina (habitualmente utilizados no tratamento dos sintomas de\nalergias, estes medicamentos podem estar disponíveis sem receita médica);\ncisaprida (utilizado no tratamento do refluxo gástrico, por vezes chamado de azia);\npimozida (utilizado no tratamento da esquizofrenia); quinidina ou bepridilo\n(utilizados para corrigir o ritmo cardíaco); ergotamina,\ndi-hidroergotamina, ergonovina, metilergonovina (utilizado para tratar dores de\ncabeça); e alfuzosina (utilizada para tratar a próstata aumentada).\n- quetiapina (utilizada no tratamento da esquizofrenia, perturbação bipolar e\nperturbação depressiva major).\n- produtos contendo Hipericão (uma preparação à base de plantas contendo\nHypericum perforatum).\n- triazolam e midazolam oral (utilizados para ajudar a dormir e/ou aliviar a\nansiedade).\n- lomitapida, sinvastatina e lovastatina (utilizados para reduzir o colesterol\nsanguíneo).\n- medicamentos contendo grazoprevir, incluindo a associação de dose fixa de\nelbasvir/grazoprevir e a associação de dose fixa de glecaprevir/pribentasvir (utilizada\nno tratamento crónico da infeção de hepatite C).\nNão tome sildenafil com Atazanavir Teva, quando o sildenafil for utilizado para o\ntratamento da hipertensão arterial pulmonar. O sildenafil também é utilizado para o\ntratamento da disfunção eréctil. Informe o seu médico se estiver a utilizar sildenafil\npara o tratamento da disfunção eréctil.\nInforme o seu médico se alguma destas situações se aplicar a si.\nAdvertências e precauções\nAtazanavir Teva não é uma cura para a infecção pelo VIH. Pode continuar a\ndesenvolver infecções ou outras doenças relacionadas com a infecção pelo VIH.\nAlgumas pessoas irão necessitar de atenção especial antes ou durante a\nadministração de Atazanavir Teva. Fale com o seu médico ou farmacêutico antes de\ntomar Atazanavir Teva, certifique-se que o seu médico sabe:\n- se tem hepatite B ou C\n- se desenvolver sinais ou sintomas de cálculos biliares (dor no lado direito do\nestômago)\n- se tem hemofilia do tipo A ou B\n- se necessita de fazer hemodiálise\nAtazanavir Teva pode afectar o funcionamento dos seus rins.\nEm doentes a tomar atazanavir foram comunicadas pedras nos rins. Se desenvolver\nsinais ou sintomas de pedras nos rins (dor num dos lados do tronco, sangue na\nurina, dor quando urina), informe o seu médico imediatamente.APROVADO EM\n19-04-2023\nINFARMED\nEm alguns doentes com infeção avançada por VIH (SIDA) e história de infeção\noportunista, podem ocorrer sinais e sintomas de inflamação resultantes de infeções\nanteriores, pouco tempo após o início do tratamento anti-VIH. Pensa-se que estes\nsintomas se devem a um aumento da resposta imunitária do organismo, habilitando-\no a combater infeções que possam ter existido sem sintomas evidentes. Se notar\nquaisquer sintomas de infeção, informe imediatamente o seu médico. Adicionalmente\nàs infeções oportunistas, as doenças autoimunes (uma condição que ocorre quando o\nsistema imunitário ataca tecidos corporais saudáveis) também podem ocorrer depois\nde começar a tomar os medicamentos para o tratamento da sua infeção pelo VIH. As\ndoenças autoimunes podem ocorrer muitos meses após o início do tratamento. Se\nnotar quaisquer sintomas de infeção ou outros sintomas como fraqueza muscular,\nfraqueza a começar nas mãos e nos pés e dirigindo-se em direção ao tronco,\npalpitações, tremores ou hiperatividade, informe o seu médico imediatamente para\nprocurar o tratamento necessário.\nAlguns doentes submetidos a terapêutica antirretroviral combinada podem\ndesenvolver uma doença óssea chamada osteonecrose (morte do tecido ósseo\nprovocada por falta de afluxo de sangue ao osso). A duração da terapêutica\nantirretroviral combinada, a utilização de corticosteróides, o consumo de álcool, a\nimunossupressão grave, um índice de massa corporal aumentado, entre outros,\npodem ser alguns dos inúmeros fatores de risco para o desenvolvimento desta\ndoença. Os sinais de osteonecrose são rigidez articular e dores nas articulações\n(especialmente na anca, joelho e ombro) e dificuldade de movimentos. Informe o\nseu médico se notar qualquer um destes sintomas.\nA hiperbilirrubinémia (um aumento do nível de bilirrubina no sangue) tem ocorrido\nem doentes a tomar atazanavir. Os sinais podem ser um ligeiro amarelecimento da\npele ou dos olhos. Se notar algum destes sintomas, informe o seu médico.\nEm doentes a tomar atazanavir foi comunicada erupção grave na pele, incluindo\nsíndrome de Stevens-Johnson. Se desenvolver uma erupção na pele informe o seu\nmédico imediatamente.\nSe notar uma alteração no modo como o seu coração bate (alterações no ritmo\ncardíaco), informe o seu médico.\nCrianças\nNão administrar este medicamento a crianças com menos de 3 meses de idade e\ncom peso inferior a 5 Kg. O uso de Atazanavir Teva\nem crianças\nmenores de 3 meses de idade e peso inferior a 5 kg não foi estudado devido ao risco\nde complicações graves.\nOutros medicamentos e Atazanavir Teva\nNão deve tomar Atazanavir Teva com alguns medicamentos. Estes medicamentos\nestão listados em Não tome Atazanavir Teva, no início da Secção 2.\nHá outros medicamentos que não se devem misturar com Atazanavir Teva. Informe\no seu médico se estiver a tomar, tiver tomado recentemente ou se vier a tomar\noutros medicamentos. É especialmente importante mencionar os seguintes:APROVADO EM\n19-04-2023\nINFARMED\n- outros medicamentos para o tratamento da infeção pelo VIH (por exemplo,\nindinavir, nevirapina e efavirenz)\n- sofosbuvir/velpatasvir/voxilaprevir (utilizado para tratar a hepatite C)\n- sildenafil, vardenafil ou tadalafil (utilizado pelos indivíduos do sexo masculino para\ntratar a impotência (disfunção eréctil))\n- se estiver a tomar um contracetivo oral (\"pílula\") com Atazanavir Teva para\nprevenir a gravidez, assegure-se que o toma exatamente de acordo com as\ninstruções do seu médico e que toma todas as doses\n- medicamentos utilizados para tratar doenças relacionadas com a acidez gástrica\n(por ex. antiácidos, para serem tomados uma hora antes de tomar Atazanavir Teva\nou 2 horas após tomar Atazanavir Teva, bloqueadores H2 como famotidina e\ninibidores da bomba de protões como omeprazol)\n- medicamentos para baixar a pressão arterial, para reduzir a frequência cardíaca ou\npara corrigir o ritmo cardíaco (amiodarona, diltiazem, lidocaína sistêmica, verapamil)\n- atorvastatina, pravastatina e fluvastatina (utilizados para reduzir o colesterol\nsanguíneo)\n- salmeterol (utilizado para tratar a asma)\n)\n- ciclosporina, tacrolimus e sirolimus (medicamentos para diminuir os efeitos do\nsistema imunitário do organismo)\n- alguns antibióticos (rifabutina, claritromicina)\n- cetoconazol, itraconazol e voriconazol (antifúngicos)\n- apixabano, dabigatrano, edoxabano, rivaroxabano, evarfarina (anticoagulantes,\nutilizados para reduzir os coágulos sanguíneos)\n- carbamazepina, fenitoína, fenobarbital, lamotrigina (antiepiléticos)\n- irinotecano (utilizado para tratar o cancro)\n- fármacos sedativos (por ex. midazolam administrado por injeção)\n- buprenorfina (utilizado para tratar a dependência opióide e a dor).\nAlguns medicamentos podem interagir com ritonavir, um medicamento que é\ntomado com o Atazanavir Teva. É importante informar o médico no caso de estar a\ntomar fluticasona ou budesonida (administrados por via nasal ou inalados para tratar\nsintomas alérgicos ou asma).\nAtazanavir Teva com alimentos e bebidas\nÉ importante que tome Atazanavir Teva com alimentos (uma refeição ou um lanche\nsubstancial) uma vez que tal irá ajudar o organismo a absorver o medicamento.\nGravidez e amamentação\nSe está grávida ou a amamentar, se pensa estar grávida ou a planear\nengravidar consulte o seu médico antes de tomar este medicamento. Atazanavir, a\nsubstância ativa de Atazanavir Teva é excretada no leite maternohumano. As\ndoentes não devem amamentar enquanto estiverem a tomar Atazanavir Teva.\nA amamentação não é recomendada em mulheres que vivem com VIH, uma\nvez que a infeção pelo VIH pode ser transmitida ao bebé através do leite materno.\nSe estiver a amamentar ou planeia vir a amamentar, deve falar com o seu médico o\nmais rapidamente possível.Recomenda-se que as mulheres infetadas com VIH não\namamentem porque o vírus pode ser transmitido pelo leite.\nCondução de veículos e utilização de máquinas\nSe sentir tonturas ou sensação de cabeça leve, não conduza nem utilize máquinas,\ncontacte imediatamente o médico.APROVADO EM\n19-04-2023\nINFARMED\nAtazanavir Teva contém lactose\nSe foi informado pelo médico que tem intolerância a alguns açúcares, contacte-o\nantes de tomar este medicamento.",
    "Como tomar Atazanavir Teva": "Como tomar Atazanavir Teva\nTome este medicamento exatamente como indicado pelo seu médico. Fale com o seu\nmédico se tiver dúvidas. Deste modo poderá garantir que o medicamento é eficaz e\nreduzir o risco do vírus desenvolver resistência ao tratamento.\nA dose recomendada de Atazanavir Teva cápsulas no adulto é de 300 mg uma vez\npor dia com 100 mg de ritonavir uma vez por dia e com alimentos, em associação\ncom outros medicamentos para o tratamento do VIH. O seu médico poderá ajustar a\ndose Atazanavir Teva de acordo com a terapêutica para o tratamento do VIH.\nPara as crianças (entre os 6 anos até menos de 18 anos de idade), a dose correta\nserá determinada pelo médico da criança com base no peso corporal da criança. A\ndose de Atazanavir Teva cápsulas para crianças é calculada pelo peso corporal e\ntomada uma vez por dia com alimentos e 100 mg de ritonavir como mostrado\nabaixo:\nPeso corporal Dose de Atazanavir Teva Dose* de ritonavir\n(kg) uma vez por dia uma vez por dia\n(mg) (mg)\n15 a menos de 35 200 100\npelo menos 35 300 100\n*Pode ser utilizado ritonavir cápsulas, comprimidos ou solução oral.\nAtazanavir também está disponível como pó oral para uso em crianças com pelo\nmenos 3 meses de idade e com peso de pelo menos 5 kg. A mudança de Atazanavir\npó oral para Atazanavir Teva cápsulas é encorajada, logo que os doentes sejam\ncapazes de engolir consistentemente cápsulas.\nPode ocorrer uma alteração na dose ao trocar de pó oral para cápsulas. O seu\nmédico decidirá a dose correcta com base no peso do seu filho.\nNão há recomendações posológicas de Atazanavir Teva para doentes pediátricos com\nidade inferior a 3 meses.\nTome Atazanavir Teva cápsulas com alimentos (uma refeição ou um lanche\nsubstancial). Engula as cápsulas inteiras. Não abra as cápsulas.\nSe tomar mais Atazanavir Teva do que deveria\nPode ocorrer um amarelecimento da pele e / ou olhos (icterícia) e batimentos\ncardíacos irregulares (prolongamento QTc) se você ou o seu filho tomarem\ndemasiado Atazanavir Teva.APROVADO EM\n19-04-2023\nINFARMED\nSe, por acidente, tiver tomado mais Atazanavir Teva cápsulas do que o recomendado\npelo médico contacte, de imediato, o médico que o está a acompanhar no\ntratamento do VIH ou o hospital mais próximo para se aconselhar.\nCaso se tenha esquecido de tomar Atazanavir Teva\nSe não tomou uma dose, tome a dose em falta, com alimentos, logo que possível e\ndepois tome a dose seguinte à hora prevista. Se está quase na hora da dose\nseguinte, não tome a dose em falta. Espere e tome a dose seguinte à hora prevista.\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nSe parar de tomar Atazanavir Teva\nNão pare de tomar Atazanavir Teva sem indicação do seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas. Ao tratar a infeção pelo VIH\nnem sempre é fácil saber quais os efeitos indesejáveis causados pelo Atazanavir, por\noutros medicamentos que esteja a tomar ou pela própria infeção pelo VIH. Informe o\nseu médico de quaisquer alterações na sua saúde.\nDurante a terapêutica com VIH pode haver um aumento no peso e nos níveis de\nlípidos no sangue e glicose. Isto está em parte ligado à saúde restaurada e estilo de\nvida, e no caso de lípidos sanguíneos às vezes aos medicamentos de VIH em si. O\nseu médico irá testar estas alterações.\nInforme imediatamente o seu médico se desenvolver algum dos seguintes efeitos\nindesejáveis graves:\n• Tem sido reportada erupção cutânea, comichão que pode ocasionalmente ser\ngrave. A erupção cutânea geralmente desaparece dentro de 2 semanas sem\nqualquer alteração ao seu tratamento com atazanavir. A erupção cutânea grave pode\nser desenvolvida em associação com outros sintomas que podem ser graves. Pare de\ntomar atazanavir e fale com o seu médico imediatamente se desenvolver uma\nerupção cutânea grave ou uma erupção cutânea com sintomas gripais, bolhas, febre,\nferidas na boca, dores musculares ou articulares, inchaço no rosto, inflamação dos\nolhos que causa vermelhidão (conjuntivite), nódulos dolorosos, quentes ou\nvermelhos (nódulos).\n• O amarelecimento da pele ou da parte branca dos olhos causada por níveis\nelevados de bilirrubina no sangue tem sido comumente relatado. Este efeito\nindesejável não é geralmente perigoso em adultos e crianças com mais de 3 meses\nde idade; mas pode ser um sintoma de um problema grave. Se a sua pele ou a parte\nbranca dos seus olhos ficar amarela, fale imediatamente com o seu médico.\n• Alterações na forma como o seu coração bate (mudança do ritmo cardíaco) podem\nacontecer ocasionalmente. Fale com o seu médico imediatamente se você ficar\ntonto,atordoado ou se de repente desmaiar. Estes podem ser sintomas de um\nproblema cardíaco grave.\n• Problemas de fígado podem ocorrer de forma incomum. O seu médico deve fazerAPROVADO EM\n19-04-2023\nINFARMED\nanálises ao sangue antes de iniciar o atazanavir e durante o tratamento. Se tiver\nproblemas hepáticos, incluindo hepatite B ou C, poderá sentir um agravamento dos\nseus problemas hepáticos. Fale com o seu médico imediatamente se você tiver urina\nescura (cor de chá), comichão, amarelecimento da pele ou parte branca dos olhos,\ndor ao redor do estômago, fezes de cor pálida ou náuseas.\n• Problemas da vesícula biliar raramente acontecem em pessoas que tomam\natazanavir. Os sintomas de problemas da vesícula biliar podem incluir dor na região\nsuperior direita ou média do estômago, náuseas, vómitos, febre ou amarelecimento\nna pele ou na parte branca dos olhos.\n• Atazanavir Teva pode afetar o funcionamento dos seus rins.\n• Pedras nos rins raramente acontecem em pessoas que tomam atazanavir. Fale com\no seu médico imediatamente se tiver sintomas de pedras nos rins, que podem incluir\ndor na zona das costas baixas ou no estômago, sangue na urina ou dor ao urinar.\nOutros efeitos indesejáveis reportados por doentes tratados com atazanavir são os\nseguintes:\nFrequentes (podem afetar até 1 em 10 pessoas):\n- dor de cabeça\n- vómitos, diarreia, dor abdominal (dor no estômago ou desconforto), náuseas,\ndispepsia (indigestão)\n)\n- fadiga (cansaço extremo)\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- neuropatia periférica (dormência, fraqueza, formigueiro ou dor nos braços e\npernas)\n- hipersensibilidade (reação alérgica)\n- astenia (cansaço não habitual ou fraqueza)\n- perda de peso, ganho de peso, anorexia (perda de apetite), apetite aumentado\n- depressão, ansiedade, perturbação do sono\n- desorientação, amnésia (perda de memória), tonturas, sonolência\n(adormecimento), sonhos agitados\n-síncope (desmaio), hipertensão (pressão arterial elevada)\n- dispneia (dificuldade em respirar)\n- pancreatite (inflamação do pâncreas), gastrite (inflamação do estômago),\nestomatite aftosa (úlceras na boca e bolhas), disgeusia (perturbação do paladar),\nflatulência (gases), boca seca, distensão abdominal\n- angioedema (inchaço grave da pele e de outros tecidos, na maioria das vezes os\nlábios ou os olhos)\n- alopécia (queda de cabelo não habitual ou enfraquecimento), prurido (comichão)\n- atrofia muscular (redução dos músculos) artralgia (dor nas articulações), mialgia\n(dores musculares)\n- nefrite intersticial (inflamação do rim), hematúria (sangue na urina), excesso de\nproteína na urina (proteinúria), polaquiúria (urinar com mais frequência)\n- ginecomastia (aumento da mama no homem)\n- dor no peito, mal-estar (não se sentir bem), febre\n- insónia (dificuldade em dormir)\nRaros (podem afetar até 1 em 1.000 pessoas):\n- perturbação da marcha (maneira de caminhar alterada)\n- edema (inchaço) - hepatoesplenomegália (aumento do fígado e baço)APROVADO EM\n19-04-2023\nINFARMED\n- miopatia (dor muscular contínua, fadiga ou fraqueza muscular, não causada pelo\nexercício)\n- dor renal\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Atazanavir Teva": "Como conservar Atazanavir Teva\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso no rótulo, na\nembalagem exterior ou no blister. O prazo de validade corresponde ao último dia do\nmês indicado.\nConservar a temperatura inferior a 30°C.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Atazanavir Teva\n- A substância ativa é o atazanavir.\nCada cápsula contém sulfato de atazanavir correspondendo a 150 mg de atazanavir.\nCada cápsula contém sulfato de atazanavir correspondendo a 200 mg de atazanavir.\nCada cápsula contém sulfato de atazanavir correspondendo a 300 mg de atazanavir.\nOs outros componentes são a crospovidona, lactose mono-hidratada e estearato de\nmagnésio\n- Os componentes do invólucro da cápsula são (150 mg e 200 mg) gelatina,\nindigotina (E132) e dióxidoAPROVADO EM\n19-04-2023\nINFARMED\nde titânio (E171); (300 mg) gelatina, indigotina (E132) e dióxido de titânio (E171),\nóxido de ferro vermelho (E172) e óxido de ferro amarelo (E172)\nOs componentes da tinta de impressão são goma laca, óxido de ferro negro (E172),\npropilenoglicol (E1520) e solução de amónia, concentrada a 28%.\nQual o aspeto de Atazanavir Teva e conteúdo da embalagem\nAtazanavir Teva cápsulas 150 mg são cápsulas opacas n.º 1 com comprimento total\nde 19,4 ± 0,3 mm, com cabeça azul escura e gravação preta “150” no corpo azul\nclaro. O conteúdo da cápsula é um pó amarelo claro.\nAtazanavir Teva cápsulas 200 mg são cápsulas opacas n.º 0 com comprimento total\nde 21,7 ± 0,3 mm, com cabeça azul e gravação preta “200” no corpo azul. O\nconteúdo da cápsula é um pó amarelo claro.\nAtazanavir Teva cápsulas 300 mg são cápsulas opacas n.º 00 com comprimento total\nde 23,3 ± 0,3 mm, com cabeça vermelha e gravação preta “300” no corpo azul. O\nconteúdo da cápsula é um pó amarelo claro.\n(150 e 200 mg) Atazanavir Teva está disponível em blisters com embalagens de 60 e\n60 x 1 cápsulas.\n(150 mg e 200 mg) Atazanavir Teva está disponível em frascos com embalagem de\n60 cápsulas.\n(300 mg) Atazanavir Teva está disponível em blisters com embalagens de 30, 30 x\n1, 60 e 90 cápsulas.\n(300 mg) Atazanavir Teva está disponível em frascos com embalagens de 30 e 3 x\n30 cápsulas.\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nTeva Pharma – Produtos Farmacêuticos, Lda.\nLagoas Park Edificio 5-A, piso 2\n2740-245 Porto Salvo\nPortugal\nFabricante\nTEVA Gyógyszergyár Zrt. (TEVA Pharmaceutical Works Private Limited Company)\nDebrecen, Pallagi út 13,\nH-4042\nHungria\nTeva Operations Poland Sp. z.o.o\nul. Mogilska 80.,\n31-546 Krakow\nPolóniaAPROVADO EM\n19-04-2023\nINFARMED\nTEVA PHARMA S.L.U.\nC/C, n. 4, Poligono Industrial Malpica, Zaragoza\n50016\nEspanha\nTeva Pharma B.V.\nSwensweg 5, Haarlem\n2003 RN\nHolanda\nPLIVA Hrvatska d.o.o. (PLIVA Croatia Ltd.)\nPrilaz baruna Filipovica 25, Zagreb\n10000\nCroácia\nEste medicamento encontra-se autorizado nos Estados Membros do Espaço\nEconómico Europeu (EEE) sob as seguintes denominações:\nNome do\nEstado Nome do Medicamento\nMembro\nAtazanavir-ratiopharm 150 mg Hartkapseln, Atazanavir-ratiopharm\nAlemanha\n200 mg Hartkapseln, Atazanavir-ratiopharm 300 mg Hartkapseln\nDinamarca Atazanavir Teva\nAtazanavir Teva 200 mg cápsulas duras EFG, Atazanavir Teva 300\nEspanha\nmg cápsulas duras EFG\nAtazanavir Teva 150 mg, gélule, Atazanavir Teva 200 mg, gélule,\nFrança\nAtazanavir Teva 300 mg, gélule\nAtazanavir Teva 150mg capsules, hard Atazanavir Teva200 mg\nIrlanda\ncapsules, hard Atazanavir Teva300 mg capsules, hard\nAtazanavir Teva 150 mg cietās kapsulas Atazanavir Teva 200 mg\nLetónia\ncietās kapsulas Atazanavir Teva 300 mg cietās kapsulas\nAtazanavirsulfaat Teva 150 mg, capsules, hard, Atazanavirsulfaat\nHolanda Teva 200 mg, capsules, hard, Atazanavirsulfaat Teva 300 mg,\ncapsules, hard\nPortugal Atazanavir Teva\nATAZANAVIR TEVA 150 mg capsule, ATAZANAVIR TEVA 200 mg\nRoménia\ncapsule, ATAZANAVIR TEVA 300 mg capsule\nSuécia Atazanavir TevaAPROVADO EM\n19-04-2023\nINFARMED\nEste folheto foi revisto pela última vez em"
}