{
    "O que precisa de saber antes de tomar Darunavir Farmoz": "O que precisa de saber antes de tomar Darunavir Farmoz",
    "Como tomar Darunavir Farmoz": "Como tomar Darunavir Farmoz\nTome este medicamento exatamente como indicado pelo seu médico, farmacêutico ou\nenfermeiro. Fale com o seu médico, farmacêutico ou enfermeiro se tiver dúvidas.\nMesmo que se sinta melhor, não deixe de tomar Darunavir Farmoz e cobicistate ou ritonavir sem\nfalar com o seu médico.\nApós o tratamento ter sido iniciado, a dose ou a forma de apresentação não devem ser alteradas\nou o tratamento não deve ser interrompido sem indicação do médico.\nDarunavir Farmoz 400 miligramas comprimidos são usados apenas para obter o regime de dose\ndiária de 800 miligramas.\nDarunavir Farmoz 800 miligramas comprimidos destina-se apenas a permitir fazer um regime de\ndose única diária.\nPosologia para os adultos que não tenham utilizado anteriormente medicamentos antirretrovirais\n(o seu médico determinará se é aplicável no seu caso)\nA dose habitual de Darunavir Farmoz é de 800 miligramas (2 comprimidos contendo 400\nmiligramas de Darunavir Farmoz ou 1 comprimido contendo 800 miligramas de Darunavir\nFarmoz), uma vez por dia. Deve tomar Darunavir Farmoz todos os dias e sempre em associação\ncom 150 miligramas de cobicistate ou 100 miligramas de ritonavir e com alimentos. Darunavir\nFarmoz não atua adequadamente sem cobicistate ou ritonavir e sem alimentos. Deverá comer uma\nrefeição ou um lanche até 30 minutos antes de tomar Darunavir Farmoz e cobicistate ou ritonavir.\nO tipo de alimentos não é importante. Mesmo que se sinta melhor, não deixe de tomar Darunavir\nFarmoz e cobicistate ou ritonavir sem falar com o seu médico.APROVADO EM\n21-05-2020\nINFARMED\nInstruções para os adultos\n- Tome dois comprimidos de 400 miligramas ao mesmo tempo, uma vez por dia, todos os\ndias.\n- Tome 1 comprimidos de 800 miligramas ao mesmo tempo, uma vez por dia, todos os\ndias.\n- Tome Darunavir Farmoz sempre em conjunto com 150 miligramas de cobicistate ou 100\nmiligramas de ritonavir.\n- Tome Darunavir Farmoz com alimentos.\n- Engula os comprimidos com uma bebida, por exemplo água ou leite.\n- Tome os outros medicamentos para o VIH utilizados em associação com Darunavir\nFarmoz e cobicistate ou ritonavir, como recomendado pelo seu médico.\nPosologia para os adultos que já tenham tomado medicamentos antirretrovirais (o seu médico\ndeterminará se é aplicável no seu caso)\nA dose é:\n- 800 miligramas de Darunavir Farmoz (2 comprimidos de 400 miligramas de Darunavir\nFarmoz ou 1 comprimido de 800 miligramas de Darunavir Farmoz) em conjunto com 150\nmiligramas de cobicistate ou 100 miligramas de ritonavir, uma vez por dia.\nOU\n- 600 miligramas de Darunavir Farmoz em conjunto com 100 miligramas de ritonavir duas\nvezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nDose para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 40 quilogramas,\ne que ainda não tenham tomado medicamentos antirretrovirais anteriormente (o médico da sua\ncriança irá determinar isto)\n- A dose habitual de Darunavir Farmoz é de 800 miligramas (2 comprimidos de 400\nmiligramas de Darunavir Farmoz ou 1 comprimido de 800 miligramas de Darunavir Farmoz) em\nconjunto com 100 miligramas de ritonavir uma vez por dia.\nDose para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 40 quilogramas,\ne que já tenham tomado medicamentos antirretrovirais anteriormente (o médico da sua criança irá\ndeterminar isto)\nA dose é:\n- 800 miligramas de Darunavir Farmoz (2 comprimidos de 400 miligramas de Darunavir\nFarmoz ou 1 comprimido de 800 miligramas de Darunavir Farmoz) em conjunto com 100\nmiligramas de ritonavir, uma vez por dia.\nOU\n- 600 miligramas de Darunavir Farmoz (1 comprimido de 600 miligramas de darunavir)\nem conjunto com 100 miligramas de ritonavir duas vezes por dia.\nDiscuta com o seu médico qual a dose mais indicada para si.\nInstruções para crianças com idade igual ou superior a 3 anos que pesem, pelo menos, 40\nquilogramas\n- Tome 800 miligramas de Darunavir Farmoz (2 comprimidos de 400 miligramas de\nDarunavir Farmoz ou 1 comprimido de 800 miligramas de Darunavir Farmoz) ao mesmo tempo,\numa vez por dia, todos os dias.APROVADO EM\n21-05-2020\nINFARMED\n- Tome Darunavir Farmoz sempre em conjunto com 100 miligramas de ritonavir.\n- Tome Darunavir Farmoz com alimentos.\n- Engula os comprimidos com uma bebida, por exemplo água ou leite.\n- Tome os outros medicamentos para o VIH utilizados em associação com Darunavir\nFarmoz e ritonavir, como recomendado pelo seu médico.\nSe tomar mais Darunavir Farmoz do que deveria\nContacte imediatamente o seu médico, farmacêutico ou enfermeiro.\nCaso se tenha esquecido de tomar Darunavir Farmoz\nCaso se recorde no período de 12 horas deverá tomar os comprimidos imediatamente. Tome\nsempre o medicamento com cobicistate ou ritonavir e com alimentos. Caso se recorde após 12\nhoras, não tome a dose que se esqueceu e tome as doses seguintes conforme habitual. Não tome\numa dose a dobrar para compensar a dose que se esqueceu de tomar.\nNão pare de tomar Darunavir Farmoz sem falar previamente com o seu médico\nOs medicamentos anti-VIH podem fazê-lo sentir-se melhor. Não deixe de tomar Darunavir\nFarmoz mesmo que se sinta melhor. Fale primeiro com o seu médico.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Darunavir Farmoz": "Como conservar Darunavir Farmoz\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e no\nblister <ou no frasco>, após VAL. O prazo de validade corresponde ao último dia do mês\nindicado.\n<Após abertura os comprimidos deverão ser utilizados no prazo de 90 dias.>\nDarunavir Farmoz não necessita de quaisquer precauções especiais de conservação.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu\nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a\nproteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Darunavir Farmoz\n- A substância ativa é darunavir. Cada comprimido revestido por película contém 400 mg\nde darunavir.APROVADO EM\n21-05-2020\nINFARMED\n- A substância ativa é darunavir. Cada comprimido revestido por película contém 800 mg\nde darunavir.\n- Os outros componentes são a sílica coloidal anidra, celulose microcristalina siliciada,\ncrospovidona, estearato de magnésio. O revestimento contém álcool poli(vinílico) -\nparcialmente hidrolisado, macrogol, dióxido de titânio (E171), talco e óxido de ferro\namarelo (E172).\nQual o aspeto de Darunavir Farmoz e conteúdo da embalagem\nComprimido revestido por película, de forma oval, biconvexo, amarelo, mencionando “V” numa\ndas faces e “4” na face oposta.\nOs comprimidos de Darunavir Farmoz 400 miligramas estão disponíveis em embalagens blister\ncontendo 10, 30, 60, 90, 120 ou 180 comprimidos revestidos por película.\n<Os comprimidos de Darunavir Farmoz 400 miligramas estão disponíveis em frasco de\npolietileno de alta densidade (HDPE) contendo 30 ou 60 comprimidos revestidos por película.\nEmbalagem de um frasco.>\nComprimido revestido por película, de forma oval, biconvexo, amarelo, mencionando “V” numa\ndas faces e “7” na face oposta.\nOs comprimidos de Darunavir 800 miligramas estão disponíveis em embalagens blister contendo\n10, 30, 60, 90, 120 ou 180 comprimidos revestidos por película.\n<Os comprimidos de Darunavir 800 miligramas estão disponíveis em embalagens em frasco de\npolietileno de alta densidade (HDPE) contendo 30 ou 90 (3x30) comprimidos revestidos por\npelícula.\nEmbalagem de um frasco ou de três frascos.>\nÉ possível que não sejam comercializadas todas as apresentações.\nTitular da Autorização de Introdução no Mercado e Fabricante\nFarmoz - Sociedade Técnico Medicinal S.A.\nRua da Tapada Grande, nº 2, Abrunheira\n2710-089 Sintra\nPortugal\nFabricante\nPharmadox Healthcare Limited.\nKW20A Kordin Industrial Park,\nPaola, PLA 3000;\nMalta\nAtlantic Pharma – Produções Farmacêuticas, S.A.\nRua da Tapada Grande, n.º 2\nAbrunheira, 2710-089 Sintra\nPortugal\nTecnimede – Sociedade Técnico Medicinal, S.A.\nQuinta da Cerca,\nCaixaria, 2565-187 Dois Portos\nPortugalAPROVADO EM\n21-05-2020\nINFARMED\nEste folheto foi revisto pela última vez em",
    "O que precisa de saber antes de tomar Darunavir FarmozAPROVADO EM": "O que precisa de saber antes de tomar Darunavir FarmozAPROVADO EM\n21-05-2020\nINFARMED\nNão tome Darunavir Farmoz\n- se tem alergia ao darunavir, a qualquer outro componente deste medicamento (indicados\nna secção 6) ou ao cobicistate ou ritonavir.\n- se tem problemas de fígado graves. Pergunte ao seu médico se não tem a certeza sobre a\ngravidade do seu problema de fígado. Alguns testes adicionais poderão ser necessários.\nNão combine Darunavir Farmoz com qualquer um dos seguintes medicamentos\nSe estiver a utilizar qualquer um destes medicamentos consulte o seu médico sobre a\npossibilidade de mudar para outro medicamento.\nMedicamento Ação do medicamento\nAvanafil para tratamento da disfunção erétil\nAstemizol ou terfenadina para tratamento dos sintomas de alergia\nTriazolam e midazolam oral (tomado pela boca) para ajudar a dormir e/ou aliviar a ansiedade\nCisaprida para tratamento de algumas perturbações gástricas\nColquicina (se tem problemas nos rins e/ou no para tratamento da gota ou da febre mediterrânica\nfígado) familiar\nLurasidona, pimozida, quetiapina ou sertindol para tratamento de perturbações psiquiátricas\nAlcaloides da ergotamina, como ergotamina, para tratamento da enxaqueca\ndihidroergotamina, ergometrina e metilergonovina\nAmiodarona, bepridilo, drodenarona, ivabradina, para tratamento de certas doenças do coração, por\nquinidina, ranolazina exemplo: batimento cardíaco anormal\nLovastatina, sinvastatina e lomitapida para baixar os níveis de colesterol\nRifampicina para o tratamento de algumas infeções como a\ntuberculose\nO medicamento de associação lopinavir/ritonavir este medicamento anti-VIH pertence à mesma\nclasse que darunavir\nElbasvir/grazoprevir para tratamento da infeção pelo vírus da hepatite C\nAlfuzosina para tratamento da próstata aumentada\nSildenafil para tratamento da pressão arterial elevada na\ncirculação pulmonar\nDabigatrano, ticagrelor para ajudar a impedir a agregação de plaquetas no\ntratamento de doentes com história de ataque\ncardíaco\nNaloxegol para tratamento da obstipação induzida por\nopióides\nDapoxetina para tratamento da ejaculação precoce\nDomperidona para tratamento de náuseas e vómitos\nNão utilize Darunavir Farmoz em combinação com outros produtos contendo hipericão\n(Hypericum perforatum).\nAdvertências e precauções\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Darunavir Farmoz.APROVADO EM\n21-05-2020\nINFARMED\nDarunavir Farmoz não é uma cura para a infeção pelo VIH. Poderá continuar a transmitir o VIH\nenquanto toma este medicamento, apesar de se reduzir o risco com uma terapêutica antirretroviral\neficaz. Converse com o seu médico sobre as precauções necessárias para evitar que infete outras\npessoas.\nOs indivíduos que tomam Darunavir Farmoz podem continuar a desenvolver infeções ou outras\ndoenças associadas à infeção por VIH. Deve manter um contacto regular com o seu médico.\nOs indivíduos a tomar Darunavir Farmoz podem desenvolver uma erupção na pele. Pouco\nfrequentemente uma erupção na pele pode tornar-se grave ou potencialmente fatal. Contacte, por\nfavor, o seu médico sempre que desenvolver uma erupção na pele.\nAs erupções na pele (geralmente ligeiras ou moderadas) podem ocorrer mais frequentemente nos\ndoentes a tomar Darunavir Farmoz e raltegravir (para infeção por VIH) do que nos doentes a\ntomar os medicamentos em separado.\nInforme o seu médico sobre a sua situação ANTES e DURANTE o seu tratamento\nAssegure-se que revê os pontos a seguir referidos e informe o seu médico se algum é aplicável à\nsua situação.\n- Informe o seu médico se já teve problemas de fígado, incluindo infeção pelo vírus da\nhepatite B ou C. O seu médico poderá avaliar o grau de gravidade da sua doença hepática antes\nde decidir se pode tomar Darunavir Farmoz.\n- Informe o seu médico se tem diabetes. Darunavir Farmoz pode aumentar os níveis de\naçúcar no sangue.\n- Informe imediatamente o seu médico se apresentar quaisquer sintomas de infeção (por\nexemplo, inchaço dos nódulos linfáticos e febre). Alguns doentes com infeção pelo VIH avançada\ne antecedentes de uma infeção oportunista, podem desenvolver sinais e sintomas de inflamação\nresultantes de uma infeção anterior logo após iniciar um tratamento anti-VIH. Pensa-se que estes\nsintomas são devidos a uma melhoria da resposta imunológica do organismo, que permite ao\norganismo combater as infeções que se encontrem eventualmente presentes sem sintomas óbvios.\n- Adicionalmente às infeções oportunistas, as doenças autoimunes (uma condição que\nocorre quando o sistema imunitário ataca tecidos corporais saudáveis) também podem ocorrer\ndepois de começar a tomar os medicamentos para o tratamento da sua infeção pelo VIH. As\ndoenças autoimunes podem ocorrer muitos meses após o início do tratamento. Se notar quaisquer\nsintomas de infeção ou outros sintomas como fraqueza muscular, fraqueza a começar nas mãos e\nnos pés e dirigindo-se em direção ao tronco, palpitações, tremores ou hiperatividade, informe o\nseu médico imediatamente para procurar o tratamento necessário.\n- Informe o seu médico se tem hemofilia. Darunavir Farmoz pode aumentar o risco de\nhemorragia.\n- Informe o seu médico se é alérgico a sulfonamidas (ex.: utilizadas para tratar certas\ninfeções).\n- Informe o seu médico se notar alguns problemas musculosqueléticos. Alguns doentes\nque tomam terapêutica antirretroviral combinada podem desenvolver uma doença nos ossos\ndenominada osteonecrose (morte do tecido ósseo causada por uma perda de fornecimento de\nsangue aos ossos). Alguns dos muitos fatores de risco para o desenvolvimento desta doença são a\nduração da terapêutica antirretroviral combinada, utilização de corticosteroides, consumo de\nálcool, imunodepressão grave e índice de massa corporal elevado. Os sinais da osteonecrose são\nrigidez nas articulações, dores (especialmente na anca, joelho e ombro) ou dificuldade nos\nmovimentos. Se notar qualquer destes sintomas, por favor informe o seu médico.APROVADO EM\n21-05-2020\nINFARMED\nIdosos\nDarunavir Farmoz foi administrado a um número limitado de doentes com idade igual ou superior\na 65 anos.\nSe pertence a este grupo etário, fale com o seu médico para saber se pode utilizar Darunavir\nFarmoz.\nCrianças e adolescentes\nDarunavir Farmoz 400 miligramas não se destina a crianças com idade inferior a 3 anos de idade\nou com peso inferior a 15 quilogramas.\nDarunavir Farmoz 800 miligramas não se destina a crianças com idade inferior a 3 anos de idade\nou com peso inferior a 40 quilogramas.\nOutros medicamentos e Darunavir Farmoz\nInforme o seu médico se estiver a tomar ou tiver tomado recentemente outros medicamentos.\nExistem alguns medicamentos que não poderá combinar com Darunavir Farmoz. Estes são\nmencionados no título “Não combine Darunavir Farmoz com qualquer um dos seguintes\nmedicamentos”.\nNa maioria dos casos, Darunavir Farmoz pode ser combinado com outros medicamentos anti-\nVIH, pertencentes a outra classe de medicamentos [por exemplo: NRTIs (análogos dos\nnucleosídeos inibidores da transcriptase reversa), NNRTIs (análogos dos não nucleosídeos\ninibidores da transcriptase reversa), antagonistas dos recetores CCR5 e IFs (inibidores da fusão)].\nA associação de Darunavir Farmoz com cobicistate ou ritonavir não foi testada com todos os IPs\n(inibidores da protease) e não deve ser utilizado com outros IPs do VIH. Em alguns casos, pode\nser necessário alterar a dose de outros medicamentos. Assim, informe sempre o seu médico se\nestá a tomar outro medicamento anti-VIH e siga cuidadosamente as suas instruções sobre que\nmedicamentos podem ser associados.\nOs efeitos de Darunavir Farmoz podem ser reduzidos se utilizar qualquer um dos seguintes\nprodutos. Informe o seu médico se está a tomar:\n- Fenobarbital, fenitoína (para prevenir convulsões)\n- Dexametasona (corticosteroide)\n- Efavirenz (infeção pelo VIH)\n- Boceprevir (infeção pelo vírus da hepatite C)\n- Rifapentina, rifabutina (medicamentos para tratamento de algumas infeções como a\ntuberculose)\n- Saquinavir (infeção pelo VIH)\nOs efeitos de outros medicamentos podem ser afetados pelo tratamento com Darunavir Farmoz.\nInforme o seu médico se está a tomar:\n- Amlodipina, diltiazem, disopiramida, carvedilol, felodipina, flecainida, lidocaína,\nmetoprolol, mexiletina, nifedipina, nicardipina, propafenona, timolol, verapamilo (para doenças\ndo coração), uma vez que o efeito terapêutico ou os efeitos secundários destes medicamentos\npodem ser aumentados.\n- Apixabano, edoxabano, rivaroxabano, varfarina (para reduzir a coagulação do sangue),\numa vez que o efeito terapêutico ou os efeitos secundários deste medicamento podem estar\nalterados; o seu médico pode ter necessidade de analisar o seu sangue.APROVADO EM\n21-05-2020\nINFARMED\n- Contracetivos orais à base de estrogénios e terapêutica hormonal de substituição.\nDarunavir Farmoz pode reduzir a sua eficácia. Quando utilizado para controlo da natalidade são\nrecomendados métodos contracetivos não hormonais alternativos.\n- Etinilestradiol/drospirenona. Darunavir Farmoz pode aumentar o risco de níveis elevados\nde potássio causados pela drospirenona.\n- Atorvastatina, pravastatina, rosuvastatina (para baixar os níveis de colesterol). Pode\nobservar-se um aumento do risco de dano muscular. O seu médico avaliará qual o regime mais\nadequado para baixar os níveis de colesterol para a sua situação específica.\n- Claritromicina (antibiótico).\n- Ciclosporina, everolímus, tacrolímus, sirolímus (para diminuir a ação do seu sistema\nimunológico) uma vez que o efeito terapêutico ou os efeitos secundários destes medicamentos\npodem ser aumentados. O seu médico poderá pretender submetê-lo a alguns testes adicionais.\n- Corticosteroides incluindo betametasona, budesonida, fluticasona, mometasona,\nprednisona, triamcinolona. Estes medicamentos são utilizados para tratar alergias, asma, doenças\ninflamatórias intestinais, condições inflamatórias dos olhos, articulações e músculos e outras\ncondições inflamatórias. Se não puderem ser utilizadas alternativas, a sua utilização só pode\nocorrer após avaliação médica e sob monitorização cuidada por parte do seu médico\nrelativamente a efeitos secundários dos corticosteroides.\n- Buprenorfina/naloxona (medicamentos para tratamento da dependência de opioides).\n- Salmeterol (medicamento para tratar a asma).\n- Arteméter/Lumefantrina (uma combinação de medicamentos para o tratamento da\nmalária).\n- Dasatinib, everolímus, irinotecano, nilotinib, vinblastina, vincristina (para tratamento do\ncancro).\n- Sildenafil, tadalafil, vardenafil (para a disfunção erétil ou para tratar um problema do\ncoração e pulmões chamado hipertensão arterial pulmonar).\n- Glecaprevir/ pibrentasvir, Simeprevir (para tratar a infeção pelo vírus da hepatite C).\n- Fentanilo, oxicodona, tramadol (para o tratamento da dor).\n- Fesoterodina, solifenacina (para tratamento de distúrbios urológicos).\nPoderá ser necessário alterar a dose de outros medicamentos, uma vez que os efeitos terapêuticos\nou os efeitos secundários destes medicamentos ou de Darunavir Farmoz podem ser influenciados\nquando associados. Informe o seu médico se está a tomar:\n- Alfentanilo (analgésico injetável forte e de curta duração utilizado em procedimentos\ncirúrgicos).\n- Digoxina (para tratar certas doenças do coração).\n- Claritromicina (antibiótico).\n- Itraconazol, isavuconazol, fluconazol, posaconazol, clotrimazol (para tratar infeções\nfúngicas). O voriconazol deve apenas ser tomado após avaliação clínica.\n- Rifabutina (contra infeções bacterianas).\n- Sildenafil, vardenafil, tadalafil (para a disfunção erétil ou pressão arterial elevada na\ncirculação pulmonar).\n- Amitriptilina, desipramina, imipramina, nortriptilina, paroxetina, sertralina, trazodona\n(para tratamento da depressão e ansiedade).\n- Maraviroc (para tratar a infeção pelo VIH).\n- Metadona (para tratar a dependência opioide).\n- Carbamazepina, clonazepam (para prevenir as convulsões ou para o tratamento de certos\ntipos de dor no nervo).\n- Colquicina (medicamento para tratar a gota ou a febre mediterrânica familiar)\n- Bosentano (medicamento para tratar a pressão arterial elevada na circulação pulmonar).APROVADO EM\n21-05-2020\nINFARMED\n- Buspirona, clorazepato, diazepam, estazolam, flurazepam, midazolam quando usado sob\na forma de injeção, zolpidem (agente sedativo).\n- Perfenazina, risperidona, tioridazina (para tratar condições psiquiátricas).\n- Metformina (para tratar a diabetes tipo 2).\nEsta não é uma lista completa de medicamentos. Informe o seu médico sobre todos os\nmedicamentos que está a tomar.\nDarunavir Farmoz com alimentos e bebidas\nVer a secção 3 “Como tomar Darunavir Farmoz”.\nGravidez e amamentação\nInforme imediatamente o seu médico se está grávida, planeia engravidar ou se está a amamentar.\nGrávidas ou mães a amamentar não devem tomar Darunavir Farmoz com ritonavir, a não ser se\nespecificamente recomendado pelo médico. Grávidas ou mães a amamentar não devem tomar\nDarunavir Farmoz com cobicistate.\nÉ recomendado que as mães infetadas pelo VIH não amamentem os filhos devido à possibilidade\ndo seu bebé ser infetado pelo VIH através do leite materno e devido aos efeitos desconhecidos do\nmedicamento no seu bebé.\nCondução de veículos e utilização de máquinas\nNão conduza nem utilize quaisquer máquinas caso sinta tonturas após tomar Darunavir Farmoz.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nDurante a terapêutica para o VIH pode haver um aumento do peso e dos níveis de lípidos e\nglucose no sangue. Isto está em parte associado a uma recuperação da saúde e do estilo de vida e,\nno caso dos lípidos no sangue, por vezes aos próprios medicamentos para o VIH. O seu médico\nirá realizar testes para determinar estas alterações.\nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes\nnão se manifestem em todas as pessoas.\nInforme o seu médico se desenvolver qualquer dos seguintes efeitos indesejáveis.\nForam notificados problemas de fígado que podem ocasionalmente ser graves. Antes de iniciar\nDarunavir Farmoz o seu médico deverá pedir-lhe análises ao sangue. Se tiver infeção crónica por\nhepatite B ou C, o seu médico irá pedir-lhe análises ao sangue mais frequentemente, visto que\ntem uma probabilidade mais elevada de desenvolver problemas de fígado. Fale com o seu médico\nacerca dos sinais e sintomas dos problemas de fígado. Estes podem incluir coloração amarelada\nda pele ou da zona branca dos olhos, urina escurecida (da cor do chá), fezes de cor clara\n(movimentos dos intestinos), náuseas, vómitos, perda de apetite, ou dor, sensação dolorosa ou dor\ne desconforto do lado direito por baixo das costelas.\nErupção na pele (mais frequentemente quando usado em associação com raltegravir), comichão.\nA erupção na pele é geralmente ligeira a moderada. A erupção na pele pode também ser um\nsintoma de uma situação rara grave.É importante falar com o seu médico se desenvolver erupção\nna pele. O seu médico irá aconselhar sobre como lidar com os seus sintomas ou se deve\ninterromper o tratamento com Darunavir Farmoz.APROVADO EM\n21-05-2020\nINFARMED\nOutros efeitos indesejáveis graves incluem a diabetes (frequente) e inflamação do pâncreas\n(pouco\nfrequente).\nEfeitos indesejáveis muito frequentes (podem afetar mais de 1 em cada 10 utilizadores)\n- diarreia\nEfeitos secundários frequentes (podem afetar até 1 em cada 10 utilizadores)\n- vómitos, náuseas, dor ou distensão abdominal, má digestão, gases\n- dor de cabeça, cansaço, tonturas, sonolência, dormência, formigueiro ou dor nas mãos ou\npés, falta de força, dificuldade em adormecer\nEfeitos indesejáveis pouco frequentes (podem afetar até 1 em cada 100 utilizadores)\n- dor no peito, alterações no eletrocardiograma, batimento rápido do coração\n- sensibilidade da pele diminuída ou anormal, sensação de picadas, falta de atenção, perda\nde memória, problemas com o seu equilíbrio\n- dificuldade em respirar, tosse, hemorragia no nariz, irritação da garganta.\n- inflamação do estômago ou boca, azia, ânsia de vomitar, boca seca, desconforto do\nabdómen, prisão de ventre, arroto\n- insuficiência renal, pedras (cálculos) no rim, dificuldade em urinar, passagem frequente\nou excessiva de urina, às vezes de noite\n- urticária, inchaço grave da pele e outros tecidos (mais frequentemente dos lábios ou dos\nolhos), eczema, transpiração excessiva, suores noturnos, perda de cabelo, acne, pele descamativa,\ncoloração das unhas\n- dor muscular, cãibras ou fraqueza muscular, dor nas extremidades, osteoporose\n- diminuição da função da glândula tiroideia. Isto pode ser visualizado nas análises\nsanguíneas.\n- pressão arterial elevada, vermelhidão\n- olhos vermelhos ou secos\n- febre, inchaço dos membros inferiores devido a retenção de fluídos, mal-estar,\nirritabilidade, dor\n- sintomas de infeção, herpes simplex\n- disfunção erétil, aumento mamário\n- problemas do sono, sonolência, depressão, ansiedade, sonhos anormais, diminuição do\ndesejo sexual\nEfeitos indesejáveis raros (podem afetar até 1 em cada 1.000 utilizadores)\n- reação chamada DRESS [erupção grave na pele, que pode ser acompanhada de febre,\ncansaço, inchaço da face ou gânglios linfáticos, aumento dos eosinófilos (um tipo de glóbulos\nbrancos), efeitos no fígado, rins ou pulmões]\n- ataque cardíaco, batimento lento do coração, palpitações\n- perturbação visual\n- arrepios, sensação anormal\n- sensação de confusão ou desorientação, alteração do humor, agitação\n- desmaio, convulsões epiléticas, alterações ou perda de paladar\n- úlceras na boca, vomitar sangue, inflamação dos lábios, lábios secos, língua saburrosa\n- corrimento nasal\n- lesões na pele, pele seca\n- rigidez nos músculos ou articulações, dor nas articulações com ou sem inflamaçãoAPROVADO EM\n21-05-2020\nINFARMED\n- alterações em determinados valores bioquímicos ou das suas células sanguíneas. Estas\npodem ser observadas nos resultados das análises ao sangue e/ou urina. O seu médico irá explicá-\nlas. Exemplos incluem o aumento de alguns glóbulos brancos.\nAlguns efeitos indesejáveis são típicos de medicamentos anti-VIH da mesma família que\nDarunavir Farmoz. Estes são:\n- dor, sensibilidade ou fraqueza muscular. Em casos raros, estas perturbações musculares\nforam graves\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados\nneste folheto, fale com o seu médico, farmacêutico ou enfermeiro. Também poderá comunicar\nefeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar\nefeitos indesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste\nmedicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt"
}