{
    "O que precisa de saber antes de tomar Densileg": "O que precisa de saber antes de tomar Densileg\nNão tome Densileg\n- se tem alergia à diosmina e outros flavonoides expressos como hesperidina ou a\nqualquer outro componente deste medicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico ou farmacêutico antes de tomar este medicamento:\n• Doença venosa crónica\nSe a sua condição se agravar durante o tratamento, o que pode manifestar-se através de\ninflamação da pele ou veias, endurecimento dos tecidos debaixo da pele, dor intensa,\núlceras cutâneas ou sintomas atípicos tais como inchaço repentino de uma ou ambas as\npernas, deve consultar imediatamente o seu médico.\nO tratamento com Densileg é mais benéfico quando acompanhado de um estilo de vida\nequilibrado:\n- deve evitar a exposição solar e evitar permanecer em pé durante muito tempo,\n- deve manter um peso adequado,\n- em alguns doentes, a utilização de meias especiais pode melhorar a circulação\nsanguínea.\nDensileg não é eficaz na redução do inchaço dos membros inferiores se este for\nprovocado por doenças cardíacas, renais ou hepáticas.\n• Doença hemorroidária aguda\nNo caso de doença hemorroidária aguda, Densileg destina-se apenas a uma utilização de\ncurta duração. Se os sintomas não atenuarem neste período, consulte o seu médico.\nSe os sintomas da doença hemorroidária aguda não desaparecerem no prazo de 15 dias,\nconsulte o seu médico.\nSe a sua condição piorar durante o tratamento, isto é, se notar um maior sangramento do\nreto, presença de sangue nas fezes ou se tiver dúvidas sobre o sangramento\nhemorroidário, consulte o seu médico.\nO tratamento com Densileg não é um substituto para o tratamento específico de outras\nperturbações anais.\nCrianças e adolescentes\nA utilização em crianças e adolescentes com idade inferior a 18 anos não é recomendada.\nOutros medicamentos e Densileg\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou\nse vier a tomar outros medicamentos.APROVADO EM\n26-05-2022\nINFARMED\nAté ao momento, não foram relatadas interações entre este medicamento e outros\nmedicamentos.\nGravidez e amamentação\nA segurança da utilização de Densileg durante a gravidez ou amamentação não foi\nestabelecida. Por conseguinte, a sua utilização durante estes períodos não é recomendada.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento.\nCondução de veículos e utilização de máquinas\nOs efeitos de Densileg sobre a capacidade de condução e utilização de máquinas são\nnulos ou desprezáveis.\nDensileg contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou\nseja, é praticamente “isento de sódio”.",
    "Como tomar Densileg": "Como tomar Densileg\nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com\nas indicações do seu médico ou farmacêutico. Fale com o seu médico ou farmacêutico se\ntiver dúvidas.\nA dose recomendada em adultos é:\nDoença venosa crónica\nA dose diária recomendada é de 1 comprimido.\nDeve tomar este medicamento durante, pelo menos, 4 a 5 semanas até serem expectáveis\nmelhorias.\nSe os sintomas da sua doença piorarem ou não melhorarem após seis semanas de\ntratamento, deve consultar o seu médico.\nA automedicação sem a consulta de um médico pode ocorrer durante um período de 3\nmeses. No entanto, pode continuar a tomar Densileg durante um período de tempo mais\nprolongado se o seu médico determinar que não é necessário outro tratamento específico.\nDoença hemorroidária aguda\nDurante os primeiros 4 dias de tratamento, a dose recomendada é de 1 comprimido e\nmeio, duas vezes por dia (3 comprimidos por dia).\nDurante os 3 dias seguintes, a dose diária recomendada é de 1 comprimido duas vezes por\ndia (2 comprimidos por dia). Em seguida, a dose de manutenção recomendada é de 1\ncomprimido por dia).\nSe os sintomas não melhorarem ou piorarem após 7 dias de tratamento, deve consultar o\nseu médico. A automedicação com Densileg pode ocorrer durante um período de 15 dias;\nse os sintomas não desaparecerem durante esse período, deve consultar o seu médico.APROVADO EM\n26-05-2022\nINFARMED\nModo de administração\nDensileg deve ser tomado durante as refeições.\nO comprimido deve ser engolido com um líquido.\nO comprimido pode ser dividido em doses iguais.\nSe tomar mais Densileg do que deveria\nSe tomou mais comprimidos do que deveria, fale com o seu médico ou farmacêutico.\nAté ao momento, não foram notificados casos de sobredosagem com este medicamento.\nCaso se tenha esquecido de tomar Densileg\nNão tome uma dose a dobrar para compensar uma dose que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico\nou farmacêutico.",
    "Efeitos indesejáveis possíveis": "Efeitos indesejáveis possíveis\nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis,\nembora estes não se manifestem em todas as pessoas.\nFrequentes (podem afetar até 1 em 10 pessoas):\n- Diarreia, indigestão, náuseas (enjoo), vómitos.\nPouco frequentes (podem afetar até 1 em 100 pessoas):\n- Colite (inflamação do cólon).\nRaros (podem afetar até 1 em 1.000 pessoas):\n- Dor de cabeça, mal-estar, vertigens (sensação de andar à volta),\n- Erupção cutânea, comichão, urticária.\nDesconhecido (a frequência não pode ser calculada a partir dos dados disponíveis):\n- Dor abdominal,\n- Edema (inchaço da face, lábios e pálpebras), excecionalmente angioedema (inchaço\nrápido dos tecidos, tais como face, lábios, língua ou garganta, que pode resultar em\ndificuldades respiratórias).\nComunicação de efeitos indesejáveis\nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos\nabaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a fornecer mais informações\nsobre a segurança deste medicamento.\nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n(preferencialmente)APROVADO EM\n26-05-2022\nINFARMED\nou através dos seguintes contactos:\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nE-mail: farmacovigilancia@infarmed.pt",
    "Como conservar Densileg": "Como conservar Densileg\nManter este medicamento fora da vista e do alcance das crianças.\nEste medicamento não necessita de quaisquer precauções especiais de conservação.\nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior e\nno blister, após EXP. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Densileg\n- A substância ativa são flavonoides micronizados, contendo 90% de diosmina e 10%\nde outros flavonoides expressos como hesperidina. Cada comprimido revestido por\npelícula contém 1000 mg de flavonoides micronizados contendo 900 mg de\ndiosmina e 100 mg de outros flavonoides expressos em hesperidina.\n- Os outros componentes são:\n- Núcleo do comprimido: gelatina, crospovidona E1202, celulose\nmicrocristalina E460, sabor a tetraroma de laranja (contendo maltodextrina de\nmilho, alfa tocoferol E307), mistura de pigmentos laranja (contendo amido de\nmilho pré-gelatinizado, óxido de ferro amarelo E172, óxido de ferro vermelho\nE172), sucralose E955, talco E553, estearato de magnésio E470\nQual o aspeto de Densileg e conteúdo da embalagem\nComprimidos capsulares, de cor vermelho-tijolo e com uma ranhura em ambas as faces.\nO comprimido pode ser dividido em doses iguais.\nOs comprimidos são acondicionados em blisters de PVC/PVDC/Alumínio e os blisters\nsão acondicionados numa caixa de cartão.\nDisponível em embalagens contendo 30, 60, 90, 120 ou 180 comprimidos.\nÉ possível que não sejam comercializadas todas as apresentações.APROVADO EM\n26-05-2022\nINFARMED\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado\nSandoz Farmacêutica, Lda.\nAvenida Professor Doutor Cavaco Silva, n.º 10E\nTaguspark\n2740-255 Porto Salvo\nPortugal\nFabricantes\nLek Pharmaceuticals d.d.\nVerovškova ulica 57,\nLjubljana 1526\nEslovénia\nKern Pharma S. L.\nPoligono Industrial Colon II, Calle Venus 72\nTerrassa, Barcelona 08228,\nEspanha\nEste folheto foi revisto pela última vez em 03/2022."
}