{
    "O que precisa de saber antes de tomar Ácido Alendrónico Bluepharma": "O que precisa de saber antes de tomar Ácido Alendrónico Bluepharma\nNão tome Ácido Alendrónico Bluepharma se:\n- tem alergia (hipersensibilidade)ao alendronato de sódio trihidratado, a outros\nbifosfonatos ou a qualquer outro componente deste medicamento\n- tem dificuldade em engolir devido a problemas no seu esófago (canal que liga a boca ao\nestômago)\n- não for capaz de se manter na posição vertical ou sentada durante pelo menos 30\nminutos\n- tem um valor baixo de cálcio no sangue\nConsulte o seu médico antes de tomar Ácido Alendrónico Bluepharma comprimidos se\ntem:\n- problemas de rins\n- problemas gastrointestinais da porção superior, tais como doença esofágica, inflamação\nda mucosa do estômago, úlcera péptica no estômago ou sangramento gastrointestinal\ndoença nas gengivasAPROVADO EM\n30-12-2015\nINFARMED\n- planeada uma extração dentáriaSe pensa que alguma destas situações se aplica si, não\ntome estes comprimidos. Contacte primeiro o seu médico e siga as instruções que este lhe\nindicar.\nAdvertências e precauções:\nFale com o seu médico, farmacêutico ou enfermeiro antes de tomar Ácido Alendrónico\nBluepharma, é importante que informe o seu médico se:\n- o seu médico lhe disse que tem esófago de Barrett (uma situação associada com\nalterações nas células do esófago inferior);\nAvaliação dentária\nAlgumas pessoas que tomam medicamentos bifosfonatos como o\nalendronato desenvolvem problemas no maxilar devido a um atraso na cicatrização e\ninfeção após uma extração dentária. Se possível, evite fazer uma cirurgia dentária durante\no tratamento com Ácido Alendrónico Bluepharma. É também aconselhável que faça um\nexame dentário antes de iniciar o tratamento se:\n- tem cancro\n- está a fazer quimioterapia ou radioterapia toma esteroides\n- não recebe cuidados dentários regularmente\n- tem uma doença nas gengivas\nOutros medicamentos e Ácido Alendrónico Bluepharma Informe o seu médico ou\nfarmacêutico se estiver a tomar ou tiver tomado recentemente, ou se vier a tomar outros\nmedicamentos e produtos naturais.\nOs suplementos de cálcio, antiácidos e alguns medicamentos orais podem interferir com a\nabsorção de alendronato, se tomados ao mesmo tempo. Por isso, as doentes deverão\nesperar, pelo menos 30 minutos, para poderem tomar outra medicação oral. É pois muito\nimportante que siga atentamente as instruções fornecidas na Secção “Como tomar Ácido\nAlendrónico Bluepharma”.\nÁcido Alendrónico Bluepharma com alimentos e bebidas e álcool\nOs alimentos e bebidas (incluindo água mineral com gás) podem tornar o alendronato\nmenos eficaz. É pois muito importante que siga atentamente as instruções fornecidas na\nSecção “Como tomar Ácido Alendrónico Bluepharma”.\nGravidez, amamentação e fertilidade\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o\nseu médico ou farmacêutico antes de tomar este medicamento\nNão tome Ácido Alendrónico Bluepharma se está ou suspeita que está grávida ou se está\na amamentar. Este medicamento só deve ser usado em mulheres após menopausa.\nCondução de veículos e utilização de máquinasAPROVADO EM\n30-12-2015\nINFARMED\nÁcido Alendrónico Bluepharma não deverá afetar a sua capacidade de conduzir ou de\ntrabalhar com máquinas.\nUtilização de Ácido Alendrónico Bluepharma em Crianças\nÁcido Alendrónico Bluepharma não deverá ser dado a crianças.\nUtilização de Ácido Alendrónico Bluepharma em Idosos\nNão são necessários ajustes posológicos nas doentes idosas.",
    "Como tomar Ácido Alendrónico Bluepharma": "Como tomar Ácido Alendrónico Bluepharma\nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico.\nFale com o seu médico ou farmacêutico se tiver dúvidas.\nA dose recomendada é\nTome um comprimido de Ácido Alendrónico Bluepharma uma vez por semana. Escolha\no dia da semana que melhor se adapta à sua rotina diária. Todas as semanas, tome um\ncomprimido no dia escolhido por si.\nQuando tomar\nOs alimentos e outros medicamentos podem interferir com a absorção do ácido\nalendrónico e o comprimido apenas tem ação se for tomado com o estômago vazio.\nAssim, tome o comprimido ao levantar-se de manhã, antes de ingerir qualquer alimento,\nbebida ou outro medicamento. Espere pelo menos 30 minutos antes de ingerir o primeiro\nalimento, bebida ou medicamento do dia, incluindo antiácidos, cálcio, suplementos e\nvitaminas.\nComo tomar\nEngula o comprimido com um copo cheio de água (não mineralizada) (não menos de 200\nml). Não tome o comprimido com:\n- água mineral (com ou sem gás)\n- café ou chá\n- sumo ou leite.\nOutras instruções importantes\nO ácido alendrónico pode causar irritação, inflamação e úlceras no esófago (o canal que\nliga a sua boca ao estômago). Para evitar isso:",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo todos os medicamentos, Ácido Alendrónico Bluepharma pode causar efeitos\nsecundários, embora estes não se manifestam em todas as pessoas.\nInforme o seu médico ou farmacêutico se detetar algum dos seguintes efeitos secundários\nou quaisquer outros efeitos invulgares.\nFrequentes: (ocorre em menos de 1 em 10 doentes):\n- dificuldade em engolir\n- úlcera no esófago que provoque dificuldade ou dor ao engolir, azia ou dor no ventre,\ndispepsia, obstipação (prisão de ventre), diarreia, dificuldade de engolir, flatulência\n(gases intestinais),peito\n- dor nos ossos, músculos e/ou articulações\n- dor abdominal, sensação de\ndesconforto no estômago ou arroto após as refeições,\n- sensação de enfartamento no estômago, gases intestinais (flatulência), regurgitação\nácida prisão de ventre, diarreia dor de cabeça\nPouco frequentes: (ocorre em menos de 1 em 100 doentes):\n- náuseas e vómitosAPROVADO EM\n30-12-2015\nINFARMED\n- irritação ou inflamação do esófago (o canal que liga a sua boca ao estômago)\nprovocando dificuldade ou dor ao engolir, azia ou dor no peito inflamação do estômago\n(gastrite)\n- fezes negras ou com sangue\n- erupção na pele, comichão, vermelhidão da pele\nRaros: (ocorre em menos de 1 em 1000 doente):\n- reações alérgicas tais como erupção na pele com comichão (urticária); inchaço da face,\nlábios, língua e/ou garganta, possivelmente causando dificuldade em respirar ou engolir\nsintomas de níveis baixos de cálcio no sangue, incluindo cãibras ou espasmos musculares\ne/ou sensação de formigueiro nos dedos ou à volta da boca\n- úlceras no estômago ou pépticas (por vezes graves ou com sangramento)\n- estreitamento do esófago (o canal que liga a boca ao estômago)\n-problemas no maxilar devido a atrasos na cicatrização e infeção (frequente após\nextrações de dentes)\n- visão turva, dor ou vermelhidão nos olhos erupções na pele que se agravam com a luz\nsolar\n- dor severa nos ossos, músculos e/ou nas articulações\n- úlceras na boca se os comprimidos forem mastigados ou chupados\n- sintomas passageiros semelhantes a gripe, tais como músculos doridos, mal-estar geral e\npor vezes febre (habitualmente no início do tratamento)\nPode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes em\ntratamento prolongado para a osteoporose. Informe o seu médico se sentir dor, fraqueza\nou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma indicação precoce\nde uma possível fratura do osso.\nMuito raros: (ocorre em menos de 1 em 10000 doentes):\n- reações graves na pele, como a descamação, formação de bolhas na pele\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma infeção\ndo ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nInforme imediatamente o seu médico ou farmacêutico no caso de ocorrer qualquer um\ndestes ou outros sintomas não usuais.\nSerá uma boa ajuda se tomar nota do que sentiu, quando começou e o tempo que durou.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico ou farmacêutico. Também poderá\ncomunicar efeitos secundários diretamente através:\nINFARMED, I.P. (Direção de Gestão do Risco de Medicamentos)\nParque da Saúde de Lisboa, Av. Brasil 53, 1749-004 Lisboa\nTel: +351 21 798 71 40\nFax: + 351 21 798 73 97APROVADO EM\n30-12-2015\nINFARMED\nSítio da internet: http://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt).",
    "Como conservar Ácido Alendrónico Bluepharma": "Como conservar Ácido Alendrónico Bluepharma\nManter este medicamento fora da vista e do alcance das crianças.\nNão conservar acima de 25ºC\nNão utilize Ácido Alendrónico Bluepharma após o prazo de validade indicado na\nembalagem e no blister. O prazo de validade corresponde ao último dia do mês indicado.\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao\nseu farmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas\najudarão a proteger o ambiente. Estas medidas irão ajudar a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Ácido Alendrónico Bluepharma\n- A substância ativa é o alendronato de sódio tri-hidratado. Cada comprimido contém\n91,37 mg de alendronato de sódio tri-hidratado equivalente a 70 mg de ácido alendrónico.\n- Os outros componentes são: maltose, crospovidona e estearato de cálcio.\nQual o aspeto de Ácido Alendrónico Bluepharma e o conteúdo da embalagem\nComprimidos brancos, redondos, para administração oral, acondicionados em blister.\nCada embalagem contém 4 comprimidos.\nTitular da Autorização de Introdução no Mercado\nBluepharma Genéricos - Comércio de Medicamentos, S.A.\nS. Martinho do Bispo\n3045-016 COIMBRA\nFabricante\nOne Pharma S.A.\n60th km National Road Athens-Lamia\n320 09 Sximatari - Grécia\nEste folheto foi revisto pela última vez emAPROVADO EM\n30-12-2015\nINFARMED",
    "Não mastigue o comprimido, nem deixe que se dissolva na bocaAPROVADO EM": "Não mastigue o comprimido, nem deixe que se dissolva na bocaAPROVADO EM\n30-12-2015\nINFARMED",
    "Não se deite. Permaneça totalmente na posição vertical (sentada, em pé ou a caminhar)": "Não se deite. Permaneça totalmente na posição vertical (sentada, em pé ou a caminhar)\ndurante pelo menos 30 minutos após engolir o comprimido. Não se deite até tomar a\nprimeira refeição do dia.",
    "Não tome o comprimido ao deitar, nem antes de se levantar de manhã.": "Não tome o comprimido ao deitar, nem antes de se levantar de manhã.\nSe desenvolver qualquer sinal de reação no esófago após engolir o comprimido, tal como\ndificuldade ou dor ao engolir, azia ou dor no peito, pare de tomar os comprimidos e\ncontacte o seu médico.\nSe tomar mais Ácido Alendrónico Bluepharma do que deveria\nSe tomar comprimidos a mais por engano, beba um copo cheio de leite e contacte o seu\nmédico imediatamente. Não induza o vómito e não se deite.\nCaso se tenha esquecido de tomar Ácido Alendrónico Bluepharma\nSe se esquecer de tomar uma dose, tome um comprimido de Ácido Alendrónico\nBluepharma na manhã seguinte ao dia em que se recordar. Não tome dois comprimidos\nno mesmo dia. Volte a tomar um comprimido semanal, no dia escolhido, conforme\npreviamente planeado.\nÉ importante que continue a tomar Ácido Alendrónico Bluepharma durante o tempo\nrecomendado pelo seu médico. Ácido Alendrónico Bluepharma consegue tratar a sua\nosteoporose apenas se continuar a tomar os comprimidos de forma prolongada.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico,\nfarmacêutico ou enfermeiro."
}