{
    "O que precisa de saber antes de tomar Diterpris": "O que precisa de saber antes de tomar Diterpris\nNão tome Diterpris\nse tem alergia ao telmisartan ou a qualquer outro componente deste medicamento\n(indicados na secção 6).\nse tiver mais do que três meses de gravidez. (Também é preferível não tomar\nDiterpris no início da gravidez – ver secção Gravidez).\nse sofre de problemas hepáticos graves, como colestase ou obstrução biliar\n(problemas com a drenagem da bílis a partir do fígado e da vesícula biliar) ou de\nqualquer outra doença hepática grave.\nse tem diabetes ou função renal diminuída e está a ser tratado com um\nmedicamento que contém aliscireno para diminuir a pressão arterial.\nSe alguma das situações acima descritas se aplica a si, informe o seu médico ou\nfarmacêutico antes de tomar Diterpris.\nAdvertências e precauções\nFale com o seu médico se sofre ou alguma vez sofreu de qualquer uma das seguintes\ncondições ou doenças:\nDoença renal ou transplante renal.\nEstenose arterial renal (estreitamento dos vasos sanguíneos para um ou ambos os\nrins).\nDoença do fígado.\nProblemas cardíacos.\nNíveis aumentados de aldosterona (retenção de sal e água no organismo juntamente\ncom desequilíbrio de vários minerais sanguíneos).\nPressão arterial baixa (hipotensão), que pode ocorrer se estiver desidratado (perda\nexcessiva de água corporal) ou se tiver deficiência salina devida a terapêutica\ndiurética (“comprimidos de água”), dieta pobre em sal, diarreia ou vómito.\nNíveis elevados de potássio no sangue.\nDiabetes.\nFale com o seu médico antes de tomar Diterpris:\nse está a tomar algum dos seguintes medicamentos para tratar a pressão arterial\nelevada:\num inibidor da ECA (por exemplo enalapril, lisinopril, ramipril), em particular se tiver\nproblemas nos rins relacionados com diabetes.\naliscireno”\nO seu médico pode verificar a sua função renal, pressão arterial e a quantidade de\neletrólitos (por exemplo, o potássio) no seu sangue em intervalos regulares. Ver\ntambém a informação sob o título “Não tome Diterpris”\nse estiver a tomar digoxina.\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida.\nDiterpris não está recomendado no início da gravidez e não pode ser tomado após oAPROVADO EM\n10-06-2021\nINFARMED\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé\nse utilizado a partir desta altura (ver secção Gravidez).\nEm caso de cirurgia ou anestesia, deve informar o seu médico de que está a tomar\nDiterpris.\nDiterpris pode ser menos eficaz na diminuição da tensão arterial em doentes de raça\nnegra.\nCrianças e adolescentes\nNão é recomendado o uso de Diterpris em crianças e adolescentes até aos 18 anos\nde idade.\nOutros medicamentos e Diterpris\nInforme o seu médico ou farmacêutico se estiver a tomar ou tiver tomado\nrecentemente ou se vier a tomar outros medicamentos. O seu médico pode\nnecessitar alterar a dose desses outros medicamentos ou tomar outras precauções.\nEm alguns casos pode ter que parar de tomar um dos medicamentos. Isto aplica-se\nespecialmente aos medicamentos abaixo listados quando tomados ao mesmo tempo\nque o Diterpris:\nMedicamentos contendo lítio para tratar alguns tipos de depressão.\nMedicamentos que podem aumentar os níveis de potássio no sangue, tais como,\nsubstitutos salinos contendo potássio, diuréticos poupadores de potássio (alguns\n“comprimidos de água”), IECAs, antagonistas dos recetores da angiotensina II,\nAINEs (medicamentos anti-inflamatórios não esteroides, tais como aspirina ou\nibuprofeno), heparina, imunossupressores (tais como ciclosporina ou tacrolimus) e o\nantibiótico trimetoprim.\nDiuréticos (“comprimidos de água”), especialmente se tomados em doses elevadas\nconjuntamente com Diterpris, podem levar a excessiva perda de água corporal e\nbaixa pressão arterial (hipotensão).\nSe está a tomar um inibidor da ECA ou aliscireno (ver também informações sob os\ntítulos “Não tome Diterpris” e “Advertências e precauções”)\nDigoxina\nO efeito do Diterpris pode ser reduzido se estiver a tomar AINEs (medicamentos\nanti-inflamatórios não esteroides, tais como aspirina e ibuprofeno) ou\ncorticosteroides.\nDiterpris pode aumentar o efeito de diminuição da pressão arterial de outros\nmedicamentos utilizados para tratar a pressão arterial elevada ou de medicamentos\ncom potencial de redução da pressão arterial (por exemplo, baclofeno, amifostina).\nAdemais, a pressão arterial baixa pode ser agravada pelo álcool, barbitúricos,\nnarcóticos ou antidepressivos. Pode percecionar isto como tonturas ao levantar- se.\nDeve consultar o seu médico, se precisa de ajustar a dose dos outros medicamentos,\nenquanto estiver a tomar Diterpris.\nAo tomar Diterpris com alimentos e bebidas\nPode tomar Diterpris com ou sem alimentos.\nGravidez e amamentação\nGravidezAPROVADO EM\n10-06-2021\nINFARMED\nDeve informar o seu médico se pensa que está (ou pode vir a estar) grávida. O seu\nmédico normalmente aconselhá-la-á a interromper Diterpris antes de engravidar ou\nassim que estiver grávida e a tomar outro medicamento em vez de Diterpris.\nDiterpris não está recomendado no início da gravidez e não pode ser tomado após o\nterceiro mês de gravidez, uma vez que pode ser gravemente prejudicial para o bebé\nse utilizado a partir desta altura.\nAmamentação\nDeverá informar o seu médico de que se encontra a amamentar ou que está prestes\na iniciar o aleitamento. Diterpris não está recomendado em mães a amamentar,\nespecialmente se o bebé for recém-nascido ou prematuro; nestes casos o seu\nmédico poderá indicar outro tratamento.\nCondução de veículos e utilização de máquinas\nAlgumas pessoas sentem tonturas ou cansaço quando tomam Diterpris. Se sentir\ntonturas ou cansaço, não conduza veículos ou utilize máquinas.\nDiterpris contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido,\nou seja, é praticamente “isento de sódio”.",
    "Como tomar Diterpris": "Como tomar Diterpris\nTome sempre Diterpris exatamente como o seu médico lhe indicou. Fale com o seu\nmédico ou farmacêutico se tiver dúvidas.\nA dose recomendada de Diterpris é de um comprimido por dia.Tente tomar o\ncomprimido sempre à mesma hora todos os dias. Pode tomar Diterpris com ou sem\nalimentos. Os comprimidos devem ser engolidos com alguma água ou outra bebida\nnão alcoólica. É importante que tome Diterpris todos os dias, até que o seu médico\nlhe diga o contrário. Se tiver a impressão que o efeito de Diterpris é muito forte ou\nmuito fraco, fale com o seu médico ou farmacêutico.\nPara o tratamento da pressão sanguínea elevada, a dose normal de Diterpris para a\nmaioria dos doentes é um comprimido de 40 mg uma vez ao dia para controlar a\npressão arterial durante um período de 24 horas. No entanto, por vezes o seu\nmédico pode recomendar uma dose inferior de 20 mg ou uma dose superior de 80\nmg. Como alternativa, o telmisartan pode ser utilizado em combinação com\ndiuréticos (“comprimidos de água”) tais como a hidroclorotiazida que tem\ndemonstrado ter um efeito aditivo na diminuição da pressão arterial com o Diterpris.\nPara a redução de acontecimentos cardiovasculares, a dose normal de Diterpris é um\ncomprimido de 80 mg uma vez ao dia. No início do tratamento de prevenção com\nDiterpris 80 mg, a pressão sanguínea deve ser frequentemente monitorizada.\nSe o seu fígado não está a funcionar normalmente, a dose normal não deve exceder\nos 40 mg uma vez ao dia.\nSe tomar mais Diterpris do que deveria\nSe tomar acidentalmente demasiados comprimidos, contacte imediatamente o seu\nmédico, o seu farmacêutico ou as urgências do hospital mais próximo.APROVADO EM\n10-06-2021\nINFARMED\nCaso se tenha esquecido de tomar Diterpris\nSe se esquecer de tomar uma dose, não se preocupe. Tome-a logo que se lembre e\ndepois continue como habitualmente. Se não tomar o seu comprimido num dia, tome\na sua dose normal no dia seguinte. Não tome uma dose a dobrar para compensar\ndoses individuais que se esqueceu de tomar.\nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu\nmédico ou farmacêutico.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis\nComo os demais medicamentos, este medicamento pode causar efeitos secundários,\nno entanto estes não se manifestam em todas as pessoas.\nAlguns efeitos secundários podem ser graves e necesitar de atenção médica\nimediata:\nDeve procurar imediatamente o seu médico se apresentar qualquer um dos\nseguintes sintomas:\nSepsis* (muitas vezes designada “envenenamento sanguíneo”, é uma infeção grave\nque desencadeia uma resposta generalizada do sistema inflamatório), rápido inchaço\nda pele e mucosas (angioedema); estes efeitos são raros (podem afetar até 1 em",
    "Como conservar Diterpris": "Como conservar Diterpris\nManter este medicamento fora da vista e do alcance das crianças.\nNão utilize este medicamento após o prazo de validade impresso na embalagem\nexterior, após VAL.. O prazo de validade corresponde ao último dia do mês indicado.\nBlisters de Alumínio/Alumínio:\nEste medicamento não necessita de condições especiais de conservaçãoAPROVADO EM\n10-06-2021\nINFARMED\nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico.\nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não utiliza.\nEstas medidas ajudarão a proteger o ambiente.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações\nQual a composição de Diterpris\n• A substância ativa é o telmisartan: cada comprimido de 20 mg de Diterpris contém\n20 mg de telmisartan; cada comprimido de 40 mg de Diterpris contém 40 mg de\ntelmisartan; cada comprimido de 80 mg de Diterpris contém 80 mg de telmisartan\n• Os outros componenetes são povidona (K25) (E1201), meglumina, hidróxido de\nsódio (E524), manitol (E421), crospovidona (E1202) e estearato de magnésio\n(E470b).\nQual o aspeto de Diterpris e conteúdo da embalagem\nOs comprimidos de:\nDiterpris 20 mg: são comprimidos brancos, redondos e biselados gravados com “LC”\nnuma das faces.\nDiterpris 40 mg: são comprimidos brancos oblongos gravados com “LC” numa das\nfaces.\nDiterpris 80 mg: são comprimidos brancos oblongos gravados com “LC” numa das\nfaces.\nDiterpris é fornecido em embalagens de blisters contendo 28 comprimidos.\nÉ possível que nem todas as embalagens possam estar comercializadas no seu país.\nTitular da Autorização de Introdução no Mercado e Fabricante\nTitular da Autorização de Introdução no Mercado:\nLaboratorios Liconsa S.A.\nC/Dulcinea S/N , Alcalá de Henares\n28805, Madrid, Espanha\nFabricante:\nLaboratorios Liconsa, S.A.\nAvda. Miralcampo, Nº 7, Polígono Industrial Miralcampo\n19200 Azuqueca de Henares (Guadalajara), Espanha\nEste medicamento está autorizado nos Estados Membros do EEE com os seguintes\nnomes:\nPortugal\nDiterpris 20, 40 e 80 mg comprimidos\nEste folheto foi revisto pela última vez em:"
}