{
    "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Normon": "O que precisa de saber antes de lhe ser administrado Ácido Zoledrónico Normon\nSiga cuidadosamente todas as instruções dadas pelo seu médico.\nO seu médico irá realizar análises sanguíneas antes do início do tratamento com\nÁcido Zoledrónico Normon e irá verificar regularmente a sua resposta ao tratamento.\nNão lhe deve ser administrado Ácido Zoledrónico Normon:\n- se estiver a amamentar.\n- se tem alergia ao ácido zoledrónico, a outro bifosfonato (grupo de substâncias ao\nqual pertence o Ácido Zoledrónico Normon), ou a qualquer outro componente deste\nmedicamento (indicados na secção 6).\nAdvertências e precauções\nFale com o seu médico antes de lhe ser administrado Ácido Zoledrónico Normon:APROVADO EM\n25-12-2015\nINFARMED\n- se tem ou já teve problemas no fígado\n- se tem ou já teve problemas de rins.\n- se tem ou já teve problemas no coração.\n- se teve ou tem dor, inchaço ou entorpecimento dos maxilares, sensação de maxilar\npesado ou dentes a abanar. O seu médico pode recomendar que se submeta a um\nexame dentário antes de iniciar o tratamento com Ácido Zoledrónico Normon.\n- caso esteja a fazer tratamentos dentários ou vá ser submetido a cirurgia dentária,\ninforme o seu médico dentista de que está em tratamento com Ácido Zoledrónico\nNormon e informe o seu médico sobre o tratamento dentário.\nDurante o tratamento com Ácido Zoledrónico Normon, deve manter uma boa higiene\noral (incluindo lavagem de dentes regular) e fazer revisões dentárias regularmente.\nContacte o seu médico e dentista imediatamente se tiver algum problema com a sua\nboca ou dentes, como dentes soltos, dor ou inchaço, ou não-cicatrização de feridas\nou de supuração (deitar pus), uma vez que estes podem ser sinais de uma situação\ndenominada osteonecrose da mandíbula.\nOs doentes em tratamento com quimioterapia e/ou radioterapia, que se encontrem a\ntomar esteroides, que sejam submetidos a cirurgia dentária, que não recebam\ntratamento dentário regular, que tenham doença gengival, que sejam fumadores ou\nque tenham sido anteriormente tratados com um bifosfonato (usado para tratar ou\nprevenir problemas dos ossos) podem ter maior risco de desenvolver osteonecrose\nda mandíbula.\nOutros medicamentos e Ácido Zoledrónico Normon\nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado\nrecentemente, ou se vier a tomar outros medicamentos. É particularmente\nimportante que o seu médico saiba se também está a tomar:\n• Aminoglicosidos (medicamentos utilizados para tratar infeções graves), dado que a\ncombinação destes com os bifosfonatos pode provocar uma redução excessiva do\nnível de cálcio no sangue.\n• Talidomida ou quaisquer medicamentos prejudiciais para os rins.\n• Doentes que se encontrem a fazer tratamento com diuréticos devem ser\nadequadamente hidratados antes da administração com ácido zoledrónico.\n• Medicamentos que também contenham ácido zoledrónico e sejam utilizados para o\ntratamento de osteoporose e outras doenças não cancerígenas do osso, ou qualquer\noutro bifosfonato, uma vez que os efeitos combinados destes medicamentos não são\nconhecidos.\nDoentes com 65 anos ou mais\nÁcido Zoledrónico Normon pode ser administrado a pessoas com 65 anos ou mais.\nDevem ser adequadamente hidratados antes da administração do ácido zoledrónico.\nCrianças e adolescentes\nNão se recomenda a utilização de Ácido Zoledrónico Normon em adolescentes e\ncrianças com idades inferiores a 18 anos.\nGravidez e amamentação\nNão lhe deve ser administrado Ácido Zoledrónico Normon se estiver grávida.\nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar,\nconsulte o seu médico ou farmacêutico antes de tomar este medicamento.APROVADO EM\n25-12-2015\nINFARMED\nNão lhe deve ser administrado Ácido Zoledrónico Normon se estiver a amamentar.\nConsulte o seu médico antes de tomar qualquer medicamento enquanto está grávida\nou a amamentar.\nCondução de veículos e utilização de máquinas\nExistiram casos muito raros de tonturas e sonolência durante a utilização de ácido\nzoledrónico. Deve ser cuidadoso durante a condução, utilização de máquinas ou\noutras tarefas que requeiram a sua total atenção.\nÁcido Zoledrónico Normon contém sódio\nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por frasco, ou\nseja, é praticamente “isento de sódio”.",
    "Como utilizar Ácido Zoledrónico Normon": "Como utilizar Ácido Zoledrónico Normon\nÁcido Zoledrónico Normon deve ser apenas administrado por profissionais de saúde\ncom experiência na administração de bifosfonatos intravenosos, i.e., através de uma\nveia.\nO seu médico irá recomendar que beba muita água antes de cada tratamento de\nmodo a prevenir a desidratação.\nSiga cuidadosamente todas as outras instruções que lhe forem dadas pelo seu\nmédico, enfermeiro ou farmacêutico.\nQue quantidade de Ácido Zoledrónico Normon é administrada\nA dose única recomendada é 4 mg.\nSe tiver problemas renais, o seu médico reduzirá a dose de acordo com a gravidade\nda sua situação.\nCom que frequência Ácido Zoledrónico Normon é administrado\nSe estiver em tratamento para prevenir complicações ósseas devido a metástases,\nser-lhe-á administrada uma perfusão de Ácido Zoledrónico Normon cada 3 a 4\nsemanas.\nSe estiver em tratamento para reduzir a quantidade de cálcio no sangue,\nnormalmente ser-lhe-á apenas administrada uma perfusão de Ácido Zoledrónico\nNormon.\nComo é administrado Ácido Zoledrónico Normon\nÁcido Zoledrónico Normon é administrado através de uma injeção (em perfusão)\nnuma veia, que deve demorar pelo menos 15 minutos e deve ser administrado como\numa solução intravenosa única, numa linha de perfusão independente.\nAos doentes cujos valores de cálcio no sangue não são muito altos serão também\nprescritos suplementos diários de cálcio e vitamina D.\nSe lhe for administrada uma dose excessiva de Ácido Zoledrónico Normon\nSe recebeu doses superiores às recomendadas, terá de ser cuidadosamente\nmonitorizado pelo seu médico, uma vez que poderá desenvolver alterações séricas\ndos eletrólitos (p.ex. níveis alterados de cálcio, fósforo e magnésio) e/ou alterações\nna função renal, incluindo disfunção renal grave. Se o seu nível de cálcio descer\nmuito, poderá ter que receber suplementos de cálcio em perfusão.",
    "Efeitos secundários possíveis": "Efeitos secundários possíveis",
    "Como conservar Ácido Zoledrónico Normon": "Como conservar Ácido Zoledrónico Normon\nO seu médico, enfermeiro ou farmacêutico saberá como armazenar adequadamente\nÁcido Zoledrónico Normon (ver secção 6).\nEste medicamento será administrado pelo médico ou enfermeiro.",
    "Conteúdo da embalagem e outras informações": "Conteúdo da embalagem e outras informações",
    "Efeitos secundários possíveisAPROVADO EM": "Efeitos secundários possíveisAPROVADO EM\n25-12-2015\nINFARMED\nComo todos os medicamentos, este medicamento pode causar efeitos secundários,\nembora estes não se manifestem em todas as pessoas. Os mais comuns são\nhabitualmente ligeiros e provavelmente desaparecerão após um curto período de\ntempo.\nInforme o seu médico imediatamente acerca de qualquer um dos seguintes efeitos\nsecundários graves:\nFrequentes (podem afetar até 1 em 10 utilizadores):\nDanos graves nos rins (serão determinados normalmente pelo seu médico com\ncertos exames sanguíneos específicos).\nValores baixos de cálcio no sangue.\nPouco frequentes (podem afetar até 1 em 100 utilizadores):\n- Dor na boca, dentes e/ou maxilares, inflamação ou feridas não cicatrizadas no\ninterior da boca ou na mandíbula, supuração, adormecimento ou sensação de\nmaxilar pesado, ou ter um dente a abanar. Estes podem ser sinais de danos ósseos\nnos maxilares (osteonecrose). Informe imediatamente o seu oncologista e dentista\nse sentir estes sintomas enquanto estiver em tratamento com Ácido Zoledrónico\nNormon ou depois de ter acabado o tratamento.\n- Foi verificado batimento cardíaco irregular (fibrilhação auricular) em doentes em\ntratamento com ácido zoledrónico para a osteoporose. Presentemente não é claro se\no ácido zoledrónico provoca este ritmo irregular mas deve comunicar ao seu médico\nse sentir estes sintomas após lhe ser administrado ácido zoledrónico.\n- Reações alérgicas graves: falta de ar, inchaço sobretudo na cara e na garganta\nInforme o seu médico logo que possível acerca de qualquer um dos seguintes efeitos\nsecundários:\nMuito frequentes (pode afetar mais de 1 em 10 utilizadores):\n- Valores baixos de fosfato no sangue.\nFrequentes (pode afetar até 1 em 10 utilizadores):\n-Dor de cabeça e um síndrome tipo-gripe consistindo em febre, fadiga, fraqueza,\nsonolência, arrepios e dores ósseas, das articulações e/ou musculares. Na maioria\ndos casos não foi necessário qualquer tratamento específico e os sintomas\ndesapareceram em pouco tempo (umas horas ou um ou dois dias).\n- Reações gastrintestinais tais como náuseas e vómitos, bem como perda de apetite.\n- Conjuntivite.\n- Valores baixos de glóbulos vermelhos (anemia).\nPouco frequentes (pode afetar até 1 em 100 utilizadores):\n- Reações de hipersensibilidade.\n- Pressão arterial baixa.\n- Dor no peito.\n- Reações na pele (vermelhidão e inchaço) no local de administração, erupção na\npele, comichão.\n- Hipertensão arterial, dificuldade em respirar, tonturas, alterações do sono,\nformigueiro ou dormência nas mãos ou pés, diarreia.\n- Valores baixos de glóbulos brancos e plaquetas.\n- Valores baixos de magnésio e potássio no sangue. O seu médico irá monitorizar\nestes valores e tomar as medidas necessárias.\n- Sonolência.\n- Lacrimejar, sensibilidade dos olhos à luz.\n- Súbito arrefecimento com desmaio, fraqueza ou colapso.APROVADO EM\n25-12-2015\nINFARMED\n- Dificuldade em respirar, com ruído ou tosse.\n- Urticária.\nRaros (pode afetar até 1 em 1000 utilizadores):\n- Diminuição do ritmo dos batimentos cardíacos.\n- Confusão mental.\n- Pode ocorrer raramente fratura atípica do osso da coxa, especialmente em doentes\nem tratamento prolongado para a osteoporose. Informe o seu médico se sentir dor,\nfraqueza ou desconforto na sua anca, coxa ou virilha, uma vez que pode ser uma\nindicação precoce de uma possível fratura do osso da coxa.\nMuito raros (pode afetar até 1 em 10000 utilizadores):\n- Desmaios devido a pressão arterial baixa.\n- Dores ósseas, das articulações e/ou musculares, ocasionalmente incapacitantes\n- Vermelhidão dolorosa ou inchaço do olho.\n- Fale com o seu médico se tiver dor de ouvido, corrimento do ouvido e/ou uma\ninfeção do ouvido. Estes podem ser sinais de lesões ósseas no ouvido.\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nComunicação de efeitos secundários\nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não\nindicados neste folheto, fale com o seu médico, farmacêutico ou enfermeiro.\nTambém poderá comunicar efeitos secundários diretamente ao INFARMED, I.P.\natravés dos contactos abaixo. Ao comunicar efeitos secundários, estará a ajudar a\nfornecer mais informações sobre a segurança deste medicamento.\nINFARMED, I.P.\nDireção de Gestão do Risco de Medicamentos\nParque da Saúde de Lisboa, Av. Brasil 53\n1749-004 Lisboa\nTel: +351 21 798 73 73\nLinha do Medicamento: 800222444 (gratuita)\nFax: + 351 21 798 73 97\nSítio da internet:\nhttp://extranet.infarmed.pt/page.seram.frontoffice.seramhomepage\nE-mail: farmacovigilancia@infarmed.pt"
}